<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:733</normID>
      <number>451.321</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz des Gebietes des Sees von Morgins, auf Territorium der Gemeinde Troistorrents</title>
      <title lang="fr">D&#xE9;cision concernant la protection du site du lac de Morgins, sur territoire de la commune de Troistorrents</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2007-12-19</dateAdoption>
      <dateForce>2008-01-18T00:00:00</dateForce>
      <dateLastChange>2008-01-18</dateLastChange>
      <dateVersion>2008-01-18</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber den Natur- und Heimatschutz vom 1. Juli 1966;</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber den Natur- und Heimatschutz vom 16. Januar 1991;</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber den Schutz der Flachmoore von nationaler Bedeutung vom 7. September 1994 (Objekt Nr. 2022);</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber den Schutz der Amphibienlaichgebiete von nationaler Bedeutung vom 15. Juni 2001 (Objekt Nr. 130);</basis> <basis>eingesehen das kantonale Gesetz &#xFC;ber den Natur- und Heimatschutz vom 13. November 1998 und seine Verordnung vom 20. September 2000;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Raumplanung vom 22. Juni 1979;</basis> <basis>eingesehen das Gesetz&#xA0;betreffend die Ausf&#xFC;hrung des Bundesgesetzes &#xFC;ber die Raumplanung vom 23. Januar 1987;</basis> <basis>eingesehen den Entscheid betreffend den Schutz des Sees von Morgins vom 18. Januar 1978;</basis> <basis>eingesehen die Servitut-Vereinbarung vom 1. Oktober 1968;</basis> <basis>eingesehen die &#xF6;ffentliche Auflage im Amtsblatt vom 7. August 1998;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 1er juillet 1966;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 16 janvier 1991;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la protection des bas-marais d'importance nationale du 7 septembre 1994 (objet no 2022);</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la protection des sites de reproduction de batraciens d'importance nationale du 15 juin 2001 (objet no 130);</basis> <basis>vu la loi cantonale sur la protection de la nature, du paysage et des sites du 13 novembre 1998 et son ordonnance du 20 septembre 2000;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 22 juin 1979;</basis> <basis>vu la loi&#xA0;concernant l'application de la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 23 janvier 1987;</basis> <basis>vu l'arr&#xEA;t&#xE9;&#xA0;sur la protection du lac de Morgins et ses environs imm&#xE9;diats du 18 janvier 1978;</basis> <basis>vu la convention - servitude du 1er octobre 1968;</basis> <basis>vu la mise &#xE0; l'enqu&#xEA;te publique dans le Bulletin officiel du 7 ao&#xFB;t 1998;</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 3/2008</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2231">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz des Gebietes des Sees von Morgins, auf Territorium der Gemeinde Troistorrents</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection du site du lac de Morgins, sur territoire de la commune de Troistorrents</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7782">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schutzgebiet</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Site prot&#xE9;g&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17905">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der See von Morgins und seine Umgebung (A), das Flachmoor (B) und seine Pufferzone (C) sowie die Kernzone des Amphibienlaichgebietes (A, B, C) und die Region von Pertuis - F&#xE9;con (D), gelegen auf Territorium der Gemeinde Troistorrents, werden zum Schutzgebiet erkl&#xE4;rt. Die Abgrenzungen sind auf einem Planauszug im Massstab 1:5'000 aufgef&#xFC;hrt, der dem Original des vorliegenden Entscheides beigelegt ist. Massgebend ist der Plan des Geometers.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le lac de Morgins et ses environs (A), le bas-marais (B) et sa zone tampon (C), ainsi que le coeur du site de reproduction de batraciens (A, B, C) et la r&#xE9;gion de Pertuis - F&#xE9;con (D), situ&#xE9;s sur le territoire de la commune de Troistorrents, sont d&#xE9;clar&#xE9;s site prot&#xE9;g&#xE9;. Les p&#xE9;rim&#xE8;tres sont inscrits sur l'extrait de plan au 1:5'000 joint &#xE0; l'original de la pr&#xE9;sente d&#xE9;cision. Le plan du g&#xE9;om&#xE8;tre officiel fait foi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17906">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Schutzgebiet wird an gut zug&#xE4;nglichen Stellen auf Informationstafeln dargestellt. Die Sektoren A, B und C (See und Umgebung; Flachmoor und seine Pufferzone; Kernzone des Amphibienlaichgebietes) sind im Nutzungs-plan der Gemeinde Troistorrents gem&#xE4;ss Artikel 17 RPG als Naturschutzzone auszuscheiden. Der Sektor D (Perthuis und F&#xE9;con) ist als Landschaftsschutzzone auszuscheiden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le site prot&#xE9;g&#xE9; sera indiqu&#xE9; sur des panneaux d'information install&#xE9;s &#xE0; des emplacements bien visibles. Les secteurs A, B et C (lac et ses environs; marais et sa zone tampon; coeur du site de reproduction de batraciens) seront affect&#xE9;s, selon l'article 17 LAT, en zone de protection de la nature dans le plan d'affectation de zones de la commune de Troistorrents. Le secteur D (Perthuis et F&#xE9;con) sera affect&#xE9; en zone de protection du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17907">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Entscheid wird in das Baureglement der Gemeinde Troistorrents integriert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision sera int&#xE9;gr&#xE9;e au r&#xE8;glement communal des constructions (RCC) de la commune de Troistorrents.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7783">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Buts</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17908">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Schutz dieses Gebietes bezweckt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La protection de ce site a pour buts:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9415">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Schutz, die Erhaltung und die Regeneration dieses wertvollen Feuchtbiotops mit seiner speziellen und seltenen Flora und Fauna sowie den Schutz der Landschaft als Zeuge von Bergmooren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la protection, la conservation et la r&#xE9;g&#xE9;n&#xE9;ration de ce biotope humide pr&#xE9;cieux avec sa flore et sa faune sp&#xE9;cifiques et rares ainsi que de son paysage comme t&#xE9;moin des marais de montagne;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9416">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Schutz der typischen Pflanzen- und Tierarten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la protection des esp&#xE8;ces v&#xE9;g&#xE9;tales et animales typiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9417">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Schutz gegen sch&#xE4;digende Einwirkungen jeglicher Art, wie &#xDC;berweidung, landwirtschaftliche &#xDC;bernutzung, Entw&#xE4;sserung, Betreten, Aussetzen von Fischen, Verunreinigung;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la protection contre toute atteinte nuisible, telle la surp&#xE2;ture, la surexploitation agricole, les drainages, le pi&#xE9;tinement, l'empoissonnement, la pollution;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9418">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Information der Bev&#xF6;lkerung &#xFC;ber die Ziele und Werte des Natur- und Landschaftsschutzes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'information de la population sur les buts et les valeurs de la protection de la nature et du paysage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7784">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pflege und Unterhalt</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mise en valeur - Gestion</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17909">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement ergreift die f&#xFC;r die Erhaltung, die Pflege und die Wiederherstellung des Schutzgebietes n&#xF6;tigen Massnahmen. Es kann zu diesem Zweck Vereinbarungen treffen und Auftr&#xE4;ge erteilen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement prend les mesures n&#xE9;cessaires au maintien, &#xE0; la gestion et &#xE0; la r&#xE9;g&#xE9;n&#xE9;ration du site prot&#xE9;g&#xE9;. Dans ce but, il peut conclure des accords et attribuer des mandats.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7785">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verbote</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Interdictions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17910">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im gesamten Schutzgebiet (A, B, C, D) sind s&#xE4;mtliche Aktivit&#xE4;ten, welche das Gebiet in seiner Intaktheit gef&#xE4;hrden oder dem Schutzzweck widersprechen, untersagt, insbesondere:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans l'ensemble du site prot&#xE9;g&#xE9; (A, B, C, D) sont interdites toutes les activit&#xE9;s portant atteinte &#xE0; l'int&#xE9;grit&#xE9; du site ou allant &#xE0; l'encontre des buts de protection, notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22491">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bauten und Anlagen jeglicher Art;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">toutes les constructions et installations;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22492">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erstellung von Hochspannungsleitungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'am&#xE9;nagement de lignes &#xE0; haute tension;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22493">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ver&#xE4;ndern von Landschaft und Gel&#xE4;nde durch Nivellierungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la modification du paysage et du terrain par des nivellements;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22494">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Anbringen von Hartbelag auf Strassen, Wegen und Pfaden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le rev&#xEA;tement en dur des routes, chemins ou sentiers;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22495">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Ablage von Material oder Abf&#xE4;llen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les d&#xE9;p&#xF4;ts de mat&#xE9;riaux ou de d&#xE9;chets;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22496">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ver&#xE4;ndern der hydrologischen Bedingungen durch Entw&#xE4;sserungen, Wasserfassungen oder das Ausbringen sch&#xE4;dlicher Substanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la modification des conditions hydrologiques par des drainages, des captages d'eau ou des apports de substances nuisibles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22497">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Anlage und Erneuerung von Rohrleitungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'am&#xE9;nagement et le renouvellement de conduites;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22498">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ausbringen von Abwasser;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le d&#xE9;versement d'eaux us&#xE9;es;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22499">
                    <partNumber>i)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ausbringen von Hof- und Kunstd&#xFC;nger sowie Jauche;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'&#xE9;pandage d'engrais naturels ou artificiels, le purinage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22500">
                    <partNumber>j)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Beweidung, mit Ausnahme der im Artikel 7 erw&#xE4;hnten Fl&#xE4;chen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xE2;ture, exception faite des surfaces indiqu&#xE9;es &#xE0; l'article 7;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22501">
                    <partNumber>k)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ausbringen von Mist;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la fumure;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22502">
                    <partNumber>l)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Abbrennen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le br&#xFB;lage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22503">
                    <partNumber>m)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Befahren der Moorfl&#xE4;chen mit jeglicher Art von Fahrzeugen, ausgenommen in den M&#xE4;hwiesen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xE9;n&#xE9;tration dans les surfaces mar&#xE9;cageuses avec des v&#xE9;hicules de tous genres, except&#xE9; dans les prairies de fauche;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22504">
                    <partNumber>n)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Anbringen jeglicher Art von Einschr&#xE4;nkungen der Wanderung und Entwicklung von Amphibien;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la mise en place de tout obstacle &#xE0; la migration et au d&#xE9;veloppement des batraciens;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22505">
                    <partNumber>o)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Sch&#xE4;digung von Flora und Fauna;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les atteintes &#xE0; la flore et &#xE0; la faune;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22506">
                    <partNumber>p)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Aussetzen von Tieren und Ansiedeln von Pflanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'introduction d'esp&#xE8;ces animales ou v&#xE9;g&#xE9;tales;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22507">
                    <partNumber>q)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Pfl&#xFC;cken von Pflanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la cueillette des plantes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22508">
                    <partNumber>r)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Fangen von Tieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la capture des animaux;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22509">
                    <partNumber>s)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Jagd;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la chasse;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22510">
                    <partNumber>t)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Campieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le camping;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9419">
                    <partNumber>u)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Laufenlassen von Hunden (Hunde sind an der Leine zu f&#xFC;hren).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le l&#xE2;chage des chiens (les chiens seront tenus en laisse).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17911">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Weiteren sind auf den offenen Wasserfl&#xE4;chen untersagt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont en outre interdits pour le plan d'eau:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22511">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Fischen und das Aussetzen von Fischen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xEA;che et l'empoissonnement artificiel;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22512">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Baden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la baignade;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9420">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Verwendung von Booten und anderen Objekten (Surfbretter, Tretboote, Luftmatratzen, usw.).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'utilisation de bateaux et de tout autre objet (planches &#xE0; voile, p&#xE9;dalos, matelas pneumatiques, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17912">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In der Zone des Flachmoores (Zone B) ist das Wandern auf die Strecke des Naturlehrpfades beschr&#xE4;nkt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la zone du bas-marais (zone B), le cheminement p&#xE9;destre est limit&#xE9; au parcours d'un sentier nature.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7786">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pufferzone des Schutzgebietes</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Zone tampon du site prot&#xE9;g&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17913">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In der Pufferzone des Schutzgebietes ist die Erhaltung der bestehenden Leitungen unter Vorbehalt von Artikel 4 gestattet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la zone tampon du site prot&#xE9;g&#xE9;, le maintien des conduites existantes est autoris&#xE9; sous r&#xE9;serve de l'article 4.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7787">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Abweichungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;rogations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17914">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausnahmebewilligungen k&#xF6;nnen vom Departement zur Erhaltung, Pflege und Revitalisierung des Biotops sowie f&#xFC;r wissenschaftliche Zwecke und aus Gr&#xFC;nden der Naturgefahren erteilt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des autorisations exceptionnelles peuvent &#xEA;tre accord&#xE9;es par le d&#xE9;partement pour le maintien, la gestion et la revitalisation du biotope de m&#xEA;me que pour des activit&#xE9;s &#xE0; buts scientifiques et pour des raisons de dangers naturels.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7788">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Landwirtschaftliche Nutzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exploitation agricole</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17915">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Mahd und die extensive Kuhweide im Sommer mit einer angemessenen Anzahl von Tieren sind gem&#xE4;ss den Bedingungen der Dienststelle f&#xFC;r Wald und Landschaft gestattet. Diese Bedingungen sind in den Bewirtschaftungsvertr&#xE4;gen aufgef&#xFC;hrt, welche gem&#xE4;ss der Verordnung betreffend Bewirtschaftungsbeitr&#xE4;ge an die Landwirtschaft zugunsten von Natur und Landschaft abgeschlossen werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La fauche et le pacage bovin estival extensif avec un nombre raisonnable de t&#xEA;tes de b&#xE9;tail sont autoris&#xE9;s aux conditions du Service des for&#xEA;ts et du paysage. Ces conditions font partie des contrats d'exploitation &#xE9;tablis selon l'ordonnance sur l'octroi de contributions &#xE0; l'exploitation agricole du sol pour des prestations en faveur de la nature et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17916">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die Unterschutzstellung finanzielle Einbussen oder einen Mehraufwand an Arbeit zur Folge hat, werden Entsch&#xE4;digungen geleistet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si les restrictions cons&#xE9;cutives &#xE0; la mise sous protection entra&#xEE;nent une perte financi&#xE8;re ou une surcharge de travail, des indemnit&#xE9;s seront allou&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17917">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Quellschutzzonen, welche durch die Quelleneigent&#xFC;mer obligatorisch zu bezeichnen sind, bleiben die Bewirtschaftungs- und Nutzungseinschr&#xE4;nkungen vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les restrictions d'exploitation et d'utilisation du sol dans les zones de protection de sources &#xE0; d&#xE9;limiter obligatoirement par les d&#xE9;tenteurs de captages.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7789">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Touristische Nutzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exploitation touristique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17918">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Langlaufloipe mit einer pr&#xE4;parierten Breite von ca. 3 Metern kann betrieben und unterhalten werden, soweit keine Sch&#xE4;den am Moor verursacht werden. Die Loipe folgt dem Trassee, welches auf dem Auszug des Plans, der dem Original dieses Entscheides beigelegt ist, ersichtlich ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La piste de ski de fond, dont la largeur (dam&#xE9;e) sera de 3 m&#xE8;tres environ, peut &#xEA;tre exploit&#xE9;e et entretenue pour autant qu'elle ne porte pas atteinte au marais. La piste de ski de fond suivra le trac&#xE9; indiqu&#xE9; sur l'extrait de plan joint &#xE0; la pr&#xE9;sente d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17919">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Um Sch&#xE4;den der Moorfl&#xE4;chen zu vermeiden, sind folgende Bedingungen f&#xFC;r die Langlaufloipe einzuhalten:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Afin d'&#xE9;viter tout dommage aux surfaces mar&#xE9;cageuses, les conditions suivantes seront appliqu&#xE9;es pour la piste de ski de fond:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22513">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">keine Pistenpr&#xE4;parierung bevor nicht mindestens 40 Zentimeter Neuschnee gefallen sind;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">ne pas pr&#xE9;parer la piste avant qu'il n'y ait au moins 40 centim&#xE8;tres de neige fra&#xEE;che;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22514">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">keine maschinelle Pistenpr&#xE4;parierung, falls die komprimierte Schneedecke weniger als 20 Zentimeter misst;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">ne pas damer la piste lorsque l'&#xE9;paisseur de neige tass&#xE9;e est inf&#xE9;rieure &#xE0; 20 centim&#xE8;tres;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9421">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">keine Benutzung der Piste, falls die Schneeh&#xF6;he weniger als 10 Zentimeter betr&#xE4;gt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">renoncer &#xE0; l'utilisation de la piste lorsque l'&#xE9;paisseur de la neige tass&#xE9;e est inf&#xE9;rieure &#xE0; 10 centim&#xE8;tres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7790">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufsicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Surveillance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17920">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Naturschutz- und Forstpersonal, die Gemeinde- und Kantonspolizei sowie die Wild- und Flurh&#xFC;ter sind verpflichtet, alle Widerhandlungen gegen die Bestimmungen des vorliegenden Entscheides der Dienststelle f&#xFC;r Wald und Landschaft anzuzeigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le personnel de la protection de la nature, le personnel forestier, les agents de police communaux et cantonaux, les gardes-chasse et les gardes champ&#xEA;tres sont tenus de d&#xE9;noncer au Service des for&#xEA;ts et du paysage toute infraction &#xE0; la pr&#xE9;sente d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7791">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Strafen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Sanctions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17922">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Widerhandlungen gegen diesen Entscheid werden durch das zust&#xE4;ndige Departement oder den Richter gem&#xE4;ss den Bestimmungen der Natur- und Heimatschutzgesetzgebung bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la pr&#xE9;sente d&#xE9;cision seront punies par le D&#xE9;partement ou par le juge, selon les prescriptions de la l&#xE9;gislation sur la protection de la nature et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17923">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Verursacher von Sch&#xE4;den jeglicher Art am Schutzgebiet tr&#xE4;gt die Kosten der Wiederinstandstellung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'auteur de toute atteinte au site prot&#xE9;g&#xE9; doit remettre les lieux en &#xE9;tat &#xE0; ses propres frais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7792">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bergangsbestimmungen und Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Disposition transitoire et entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17924">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Entscheid ersetzt den Entscheid betreffend den Schutz des Sees von Morgins und seiner unmittelbaren Umgebung vom 18. Januar 1978.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision remplace la d&#xE9;cision&#xA0;concernant la protection du lac de Morgins et de ses environs imm&#xE9;diats du 18 janvier 1978.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17925">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Entscheid tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2008-01-18</dateForce>
      <dateVersion>2008-01-18</dateVersion>
      <publication>
        <journalText>BO/Abl. 3/2008</journalText>
      </publication>
    </info>
  </history>
</norm>
