<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:453</normID>
      <number>721.800</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">RAkWRG</abbreviation>
      <abbreviation lang="fr">RELcFH</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Ausf&#xFC;hrung des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte</title>
      <title lang="fr">R&#xE8;glement concernant l'ex&#xE9;cution de la loi sur l'utilisation des forces hydrauliques</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1990-07-04</dateAdoption>
      <dateForce>1990-11-23T00:00:00</dateForce>
      <dateLastChange>2018-01-01</dateLastChange>
      <dateVersion>2018-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 49 des Bundesgesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte vom 22. Dezember 1916 (WRG) mit seinen Ab&#xE4;nderungen vom 21. Juni 1985;</basis> <basis>eingesehen die Verordnung des Bundesrates &#xFC;ber die Berechnung des Wasserzinses vom 12. Februar 1918 mit seinen Ab&#xE4;nderungen vom 6. Oktober 1986;</basis> <basis>eingesehen Artikel 107, 74, 65, 66 des Gesetzes&#xA0;&#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte vom 28. M&#xE4;rz 1990&#xA0;(kWRG);</basis> <basis>auf Antrag des kantonalen Energiedepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 49 de la loi f&#xE9;d&#xE9;rale sur l'utilisation des forces hydrauliques du 22 d&#xE9;cembre 1916 (LFH) avec les modifications apport&#xE9;es le 21 juin 1985;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale concernant le calcul des redevances en mati&#xE8;re de droits d'eau du 12 f&#xE9;vrier 1918 avec les modifications apport&#xE9;es le 6 octobre 1986;</basis> <basis>vu les articles 107, 74, 65 et 66 de la loi&#xA0;sur l'utilisation des forces hydrauliques du 28 mars 1990&#xA0;(LcFH);</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;nergie,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1990 f 211 | d 211</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1511">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Ausf&#xFC;hrung des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant l'ex&#xE9;cution de la loi sur l'utilisation des forces hydrauliques</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:4940">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Grundwasser (Art. 4. Abs. 2 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Eaux souterraines (art. 4 al. 2 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11290">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jedes Projekt, das die Nutzbarmachung von Grundwassern, welche die Rechtsverh&#xE4;ltnisse mehrerer Gemeinden ber&#xFC;hren, zu andern Zwecken als zur Stromerzeugung vorsieht, ist dem Staatsrat zur Genehmigung zu unterbreiten. Diese Genehmigung wird nur insofern erteilt, als die &#xF6;ffentlichen und privaten Interessen gesamthaft angemessen gewahrt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tout projet d'utilisation, &#xE0; des fins autres que la production d'&#xE9;nergie &#xE9;lectrique, d'eaux souterraines dont le r&#xE9;gime int&#xE9;resse plusieurs communes, doit &#xEA;tre soumis &#xE0; l'approbation du Conseil d'Etat. Cette approbation n'est accord&#xE9;e que dans la mesure o&#xF9;, dans leur ensemble, les int&#xE9;r&#xEA;ts publics et priv&#xE9;s sont convenablement sauvegard&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11291">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wohlerworbene Rechte bleiben vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les droits acquis demeurent r&#xE9;serv&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4941">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nutzung durch den Berechtigten (Art. 6 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Autorisation de l'utilisation par l'ayant droit (art. 6 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11292">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinde, auf deren Gebiet Wasserkr&#xE4;fte kraft privaten Rechts nutzbar gemacht werden, ist zust&#xE4;ndig f&#xFC;r die in Artikel 6 kWRG vorgesehene Erteilung der Bewilligung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commune sur le territoire de laquelle des forces hydrauliques sont exploit&#xE9;es en vertu de droits priv&#xE9;s est comp&#xE9;tente pour accorder l'autorisation pr&#xE9;vue &#xE0; l'article 6 LcFH.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11293">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Verfahren zur Erteilung einer kommunalen Wasserrechtskonzession ist analog anwendbar, namentlich die Artikel 15 bis 18 kWRG.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La proc&#xE9;dure d'octroi d'une concession de droits d'eau communale est applicable par analogie, notamment les articles 15 &#xE0; 18 LcFH.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11294">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat wacht dar&#xFC;ber, dass die gesetzlichen Vorschriften bei der Genehmigung der erteilten Bewilligung eingehalten werden und er beschliesst die Modalit&#xE4;ten des Bezuges der besonderen Wasserkraftsteuer gem&#xE4;ss Artikel 71 kWRG.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat veille &#xE0; ce que les prescriptions l&#xE9;gales soient observ&#xE9;es lors de son approbation de l'autorisation accord&#xE9;e et arr&#xEA;te les modalit&#xE9;s de perception de l'imp&#xF4;t sp&#xE9;cial selon l'article 71 LcFH.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4942">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Entsch&#xE4;digung f&#xFC;r die Vorarbeiten (Art. 8 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Indemnit&#xE9; en cas de prospections (art. 8 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11295">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">K&#xF6;nnen sich die Beteiligten nicht einigen, so wird die Entsch&#xE4;digung von Experten festgesetzt, und zwar nach dem durch das kantonale Enteignungsgesetz vorgesehenen Verfahren (Art. 8 Abs. 4 kWRG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'indemnit&#xE9; sera d&#xE9;termin&#xE9;e, &#xE0; d&#xE9;faut d'entente entre les parties, par des experts selon la proc&#xE9;dure institu&#xE9;e par la loi cantonale sur les expropriations (art. 8 al. 4 LcFH).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11296">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Entscheid der Experten kann auf dem im kantonalen Enteignungsgesetz vorgesehenen Rechtsmittelweg angefochten werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le prononc&#xE9; des experts peut &#xEA;tre attaqu&#xE9; par les voies de droit pr&#xE9;vues dans la loi cantonale sur les expropriations.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4943">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Einsicht in die Unterlagen w&#xE4;hrend der &#xF6;ffentlichen Auflage (Art. 15 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Consultation de pi&#xE8;ces du dossier d'enqu&#xEA;te (art. 15 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11297">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Alle Interessierten k&#xF6;nnen die Unterlagen des Konzessionsgesuches w&#xE4;hrend der &#xF6;ffentlichen Auflage von 30 Tagen einsehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tout int&#xE9;ress&#xE9; peut consulter les pi&#xE8;ces du dossier de demande de concession pendant la dur&#xE9;e d'enqu&#xEA;te de 30 jours.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11298">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die beschwerdeberechtigten Personen k&#xF6;nnen sich gegen Kostenentsch&#xE4;digung Fotokopien von konstitutiven Bestandteilen des Umweltvertr&#xE4;glichkeitsberichtes aush&#xE4;ndigen lassen, sofern ein solcher Bericht erstellt werden muss und im Sinne der Verordnung des Bundesrates die Umweltvertr&#xE4;glichkeitspr&#xFC;fung eingesehen werden kann.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les personnes qui ont qualit&#xE9; pour former opposition peuvent se faire remettre des photocopies du rapport d'impact contre paiement des frais, lorsqu'un tel rapport d'impact doit &#xEA;tre &#xE9;tabli et peut &#xEA;tre consult&#xE9; au sens de l'ordonnance du Conseil f&#xE9;d&#xE9;ral relative &#xE0; l'&#xE9;tude de l'impact sur l'environnement (OEIE).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11299">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es bleiben alle Entscheide und Vorschriften &#xFC;ber die Geheimhaltungspflicht und &#xFC;ber die Wahrung der privaten Interessen vorbehalten, namentlich Artikel 16 Absatz 3 UVPV.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es toutes d&#xE9;cisions et prescriptions sur l'obligation de garder le secret et sur la pr&#xE9;servation des int&#xE9;r&#xEA;ts priv&#xE9;s, notamment l'article 16 alin&#xE9;a 3 OEIE.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4944">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inbetriebsetzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mise en service</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11300">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wasserkraftwerkanlagen d&#xFC;rfen weder teilweise noch ganz in Betrieb gesetzt werden, bevor das Energiedepartement deren Ausf&#xFC;hrung anerkannt und sie kollaudiert hat.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les installations de forces hydrauliques ne peuvent &#xEA;tre mises en service r&#xE9;guli&#xE8;rement, en totalit&#xE9; ou partiellement, qu'apr&#xE8;s reconnaissance des travaux par le D&#xE9;partement de l'&#xE9;nergie.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11301">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nach der Kollaudation der ausgef&#xFC;hrten Werke schl&#xE4;gt das Energiedepartement dem Staatsrat vor, das Datum der Betriebser&#xF6;ffnung (Art. 33 und 49 kWRG) nach Anh&#xF6;ren der Konzession&#xE4;re oder des Nutzungsberechtigten und der konzedierenden Gemeinde(n) festzulegen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une fois la reconnaissance des ouvrages ex&#xE9;cut&#xE9;s op&#xE9;r&#xE9;e, le D&#xE9;partement de l'&#xE9;nergie propose au Conseil d'Etat de fixer la date de mise en service (art. 33 et 49 LcFH) telle que discut&#xE9;e avec le concessionnaire ou l'ayant droit et la(les) commune(s) conc&#xE9;dante(s).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4945">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Haftpflichtversicherung (Art. 46 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Assurance RC (art. 46 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11302">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die obligatorische Haftpflichtversicherung wird in einem Reglement des Staatsrates geregelt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'assurance responsabilit&#xE9; civile obligatoire fait l'objet d'un r&#xE8;glement s&#xE9;par&#xE9; du Conseil d'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4946">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Parit&#xE4;tische Expertenkommission nach Artikel 55 kWRG
a) Einsetzung und Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Commission paritaire d'experts pr&#xE9;vue &#xE0; l'article 55 LcFH
a) Institution et but</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11303">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gem&#xE4;ss Artikel 55 Absatz 2 kWRG wird eine parit&#xE4;tische Expertenkommission eingesetzt, die den zust&#xE4;ndigen Konzessionsbeh&#xF6;rden &#xFC;ber die unterlassenen Unterhalts- und Erneuerungsarbeiten Bericht erstatten soll.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Conform&#xE9;ment &#xE0; l'article 55 alin&#xE9;a 2 LcFH, il est institu&#xE9; une commission paritaire d'experts charg&#xE9;e de rapporter aux autorit&#xE9;s conc&#xE9;dantes comp&#xE9;tentes sur l'&#xE9;tat des travaux d'entretien et de renouvellement omis.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11304">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Konzessionsbeh&#xF6;rden erm&#xE4;chtigen die Kommission, die Kosten dieser Arbeiten bei allen Wasserkraftunternehmen zu berechnen, welche eine Anlage von mehr als 73 Kilowatt betreiben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commission est d&#xE9;l&#xE9;gu&#xE9;e pour &#xE9;valuer le co&#xFB;t de ces travaux par les autorit&#xE9;s conc&#xE9;dantes aupr&#xE8;s de toute entreprise de forces hydrauliques exploitant un am&#xE9;nagement de plus de 73 kilowatts.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4947">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">b) Zusammensetzung der Kommission</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">b) Composition de la commission</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11305">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kommission setzt sich grunds&#xE4;tzlich aus f&#xFC;nf Mitgliedern zusammen, die wie folgt bestimmt werden:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commission est en principe compos&#xE9;e de cinq membres d&#xE9;l&#xE9;gu&#xE9;s de la fa&#xE7;on suivante:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:5328">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">zwei st&#xE4;ndige Mitglieder, die f&#xFC;r vier Jahre gew&#xE4;hlt werden, wobei ein Mitglied vom Staatsrat und das andere von der Vereinigung der Walliser Stromproduzenten bestimmt wird. Diese sind wieder w&#xE4;hlbar;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">deux membres permanents d&#xE9;sign&#xE9;s pour quatre ans, l'un par le Conseil d'Etat et l'autre par l'Association valaisanne des producteurs d'&#xE9;nergie &#xE9;lectrique, et r&#xE9;&#xE9;ligibles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:5329">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">zwei Mitglieder, die jeweilen nur f&#xFC;r die &#xDC;berpr&#xFC;fung des entsprechenden Wasserkraftwerkes eingesetzt werden, wobei ein Mitglied vom konzedierenden Gemeinwesen, das andere vom Konzession&#xE4;r bestimmt wird;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">deux membres d&#xE9;sign&#xE9;s dans le cadre de l'examen de l'am&#xE9;nagement hydro&#xE9;lectrique consid&#xE9;r&#xE9;, l'un par les collectivit&#xE9;s publiques conc&#xE9;dantes et l'autre par le concessionnaire;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:5330">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Pr&#xE4;sident wird vom Staatsrat nach Anh&#xF6;ren der beiden unter Buchstabe a aufgef&#xFC;hrten st&#xE4;ndigen Mitglieder ernannt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le pr&#xE9;sident nomm&#xE9; par le Conseil d'Etat apr&#xE8;s avoir entendu les deux membres permanents au sens de la lettre a ci-dessus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11306">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Sekretariat der Kommission wird von der kantonalen Dienststelle f&#xFC;r Wasserkraft &#xFC;bernommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le secr&#xE9;tariat de la commission est assur&#xE9; par le Service cantonal des forces hydrauliques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11307">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Experten werden aufgrund ihrer besonderen Kenntnisse, haupts&#xE4;chlich im Bereich der Technik als auch auf wirtschaftlichem Gebiet, bestimmt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les experts sont d&#xE9;sign&#xE9;s en fonction de leurs connaissances sp&#xE9;cifiques dans le domaine technique principalement ou &#xE9;conomique aussi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4948">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">c) T&#xE4;tigkeit der Kommission</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">c) Activit&#xE9; de la commission</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11308">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Expertenkommission obliegt die Erarbeitung von Vormeinungen zuhanden der Wasserrechtsgemeinden und des Staatsrates &#xFC;ber die Kontrollfunktion in bezug auf die Einhaltung der Verpflichtungen der Konzession&#xE4;re.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commission d'experts a pour attribution de d&#xE9;livrer des pr&#xE9;avis &#xE0; l'intention des communes qui disposent de la force et du Conseil d'Etat sur le contr&#xF4;le du respect des obligations &#xE0; charge des concessionnaires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11309">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kommission versammelt sich auf Aufruf des Pr&#xE4;sidenten, auf Gesuch eines konzedierenden Gemeinwesens oder in jenen F&#xE4;llen, in denen es sich als notwendig erweist. Sie f&#xFC;hrt ein Protokoll ihrer Sitzungen und legt dem Staatsrat jedes Jahr vor dem 1. Mai einen T&#xE4;tigkeitsbericht vor.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commission se r&#xE9;unit &#xE0; l'initiative de son pr&#xE9;sident, &#xE0; la requ&#xEA;te d'une collectivit&#xE9; publique conc&#xE9;dante ou chaque fois que cela s'av&#xE8;re n&#xE9;cessaire. Elle tient un proc&#xE8;s-verbal de ses s&#xE9;ances pl&#xE9;ni&#xE8;res et adresse chaque ann&#xE9;e, avant le 1<format upper="true">er</format> mai, un rapport au Conseil d'Etat sur son activit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4949">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">d) Kostenentsch&#xE4;digungen der Kommission</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">d) Frais de la commission</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11310">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kostenentsch&#xE4;digungen der Kommission gehen grunds&#xE4;tzlich zulasten des Konzession&#xE4;rs, dessen Anlage inspiziert worden ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les frais de la commission sont en principe &#xE0; la charge des concessionnaires inspect&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11311">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat kann jedoch auf Antrag des Energiedepartementes in unbedeutenden F&#xE4;llen von diesem Grundsatz abweichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toutefois, le Conseil d'Etat peut, sur la proposition du D&#xE9;partement de l'&#xE9;nergie, d&#xE9;roger &#xE0; ce principe dans les cas mineurs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4950">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">e) Kleine Kommission</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">e) Commission r&#xE9;duite</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11312">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Wasserkraftanlagen mit einer Leistung von weniger als 3MW kann die Anzahl der Kommissionsmitglieder auf drei herabgesetzt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour des am&#xE9;nagements hydro&#xE9;lectriques d'une puissance inf&#xE9;rieure &#xE0; 3MW, la commission peut &#xEA;tre r&#xE9;duite aux trois membres permanents.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4951">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Allgemeine Bestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">G&#xE9;n&#xE9;ralit&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11313">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Berechnung des h&#xF6;chstzul&#xE4;ssigen Wasserzinses, die Wasserkraftsteuer eingeschlossen, ist das Jahresmittel der Bruttoleistungen (mittlere Bruttoleistung) in Kilowatt (kW) zugrunde zu legen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La redevance maximum exigible, y compris l'imp&#xF4;t sp&#xE9;cial, se calcule d'apr&#xE8;s la moyenne annuelle des puissances th&#xE9;oriques (puissance th&#xE9;orique moyenne), en kilowatts.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11314">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Wasserzins inkl. Wasserkraftsteuer darf j&#xE4;hrlich den Gesamtbetrag nicht &#xFC;bersteigen, der sich bei Anwendung des H&#xF6;chstansatzes nach Artikel 49 des Bundesgesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte ergibt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La redevance annuelle, y compris l'imp&#xF4;t sp&#xE9;cial, ne peut exc&#xE9;der le total r&#xE9;sultant de l'application du taux maximum fix&#xE9; par l'article 49 de la loi f&#xE9;d&#xE9;rale sur l'utilisation des forces hydrauliques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4952">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>13</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verh&#xE4;ltnis Wasserzins zu Wasserkraftsteuer</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Rapport redevance imp&#xF4;t sp&#xE9;cial</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11315">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der H&#xF6;chstansatz des j&#xE4;hrlichen Wasserzinses und der Wasserkraftsteuer pro Kilowatt betr&#xE4;gt 54 Franken.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le maximum de la redevance annuelle et de l'imp&#xF4;t sp&#xE9;cial est de 54&#xA0;francs par kilowatt th&#xE9;orique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11316">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gem&#xE4;ss Artikel 65 Absatz 2 kWRG entspricht der Wasserzins pro Kilowatt Bruttoleistung 40 Prozent dieses Betrages, das heisst 21.60 Franken.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Conform&#xE9;ment &#xE0; l'article 65 alin&#xE9;a 2 LcFH, la redevance correspond &#xE0; 40 pour cent de ce montant, &#xE0; savoir 21.60 francs&#xA0;par kilowatt th&#xE9;orique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11317">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die besondere Wasserkraftsteuer pro Kilowatt Bruttoleistung entspricht 60&#xA0;Prozent, das heisst 32.40 Franken.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'imp&#xF4;t sp&#xE9;cial correspond &#xE0; 60 pour cent de ce montant, &#xE0; savoir 32.40 francs&#xA0;par kilowatt th&#xE9;orique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4953">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>14</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Berechnung (Art. 66 kWRG)
a) Grundsatz</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Calcul (art. 66 LcFH)
a) Principe</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11318">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bruttoleistung in Kilowatt wird f&#xFC;r jedes Kraftwerk einzel f&#xFC;r ein Kalenderjahr nach folgender Formel berechnet:
<break type="line"/>&#xA0;
<break type="line"/>PB = 9.81&#xA0;x QB&#xA0;x HB
<break type="line"/>&#xA0;
<break type="line"/>PB = mittlere Bruttoleistung in Kilowatt
<break type="line"/>QB = mittlere j&#xE4;hrliche nutzbare Wassermenge in Kubikmetern pro Sekunde
<break type="line"/>HB = nutzbares Gef&#xE4;lle in Metern</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La puissance th&#xE9;orique moyenne en kilowatts de chaque usine est calcul&#xE9;e, pour l'ann&#xE9;e civile, selon la formule suivante:
<break type="line"/>&#xA0;
<break type="line"/>PB = 9.81&#xA0;x QB&#xA0;x HB
<break type="line"/>&#xA0;
<break type="line"/>PB = puissance th&#xE9;orique moyenne, en kilowatts
<break type="line"/>QB = d&#xE9;bit annuel moyen utilisable, en m&#xE8;tres cubes par seconde
<break type="line"/>HB = hauteur de chute utilisable, en m&#xE8;tres</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4954">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>15</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">b) Nutzbares Gef&#xE4;lle (HB)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">b) Hauteur de chute utilisable (HB)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11319">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das nutzbare Gef&#xE4;lle berechnet sich aus dem H&#xF6;henunterschied im nat&#xFC;rlichen Gew&#xE4;sser zwischen der Wasserentnahme (Wasserfassung) und der Wasserr&#xFC;ckgabe.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La hauteur de chute utilisable correspond &#xE0; la diff&#xE9;rence de niveau dans le cours d'eau naturel entre la prise d'eau et le point de restitution.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11320">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn die Gew&#xE4;sser eines nat&#xFC;rlichen Einzugsgebietes in einen saisonalen Speicher fliessen, so ist die mittlere gewichtete H&#xF6;he des nutzbaren Inhaltes des Beckens (Gravitationspunkt) als obere Gef&#xE4;llsgrenze massgebend.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si les eaux proviennent du bassin versant naturel d'un lac d'accumulation saisonnier, la hauteur moyenne pond&#xE9;r&#xE9;e du volume utilisable du bassin (centre de gravit&#xE9;) est d&#xE9;terminante pour la limite sup&#xE9;rieure de la chute.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4955">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>16</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">c) Verliehenes und ausgen&#xFC;tztes Gef&#xE4;lle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">c) Chute conc&#xE9;d&#xE9;e et chute utilis&#xE9;e</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11321">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ist das tats&#xE4;chlich ausgen&#xFC;tzte Gef&#xE4;lle kleiner als das aufgrund der Verleihung nutzbare Gef&#xE4;lle, so ist das letztere in die Berechnung einzusetzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si la hauteur de chute r&#xE9;ellement utilis&#xE9;e est inf&#xE9;rieure &#xE0; la hauteur de chute utilisable fix&#xE9;e par la concession, cette derni&#xE8;re hauteur seule est prise en consid&#xE9;ration pour les calculs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11322">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn das tats&#xE4;chlich ausgen&#xFC;tzte Gef&#xE4;lle gr&#xF6;sser ist als das verliehene Gef&#xE4;lle, so wird das erstere in die Berechnung eingesetzt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si la hauteur de chute r&#xE9;ellement utilis&#xE9;e est sup&#xE9;rieure &#xE0; la hauteur de chute conc&#xE9;d&#xE9;e, la premi&#xE8;re est prise en consid&#xE9;ration pour le calcul.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4956">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>17</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">d) Nutzung mehrerer Gew&#xE4;sser im gleichen Einzugsgebiet</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">d) Utilisation de plusieurs cours d'eau dans le m&#xEA;me bassin de r&#xE9;ception</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11323">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Liegen Entnahmestelle und R&#xFC;ckgabestelle in verschiedenen Gew&#xE4;ssern desselben hydrographischen Einzugsgebietes und wird das Wasser an einer Stelle des &#xF6;ffentlichen Gew&#xE4;ssers zur&#xFC;ckgegeben, die h&#xF6;her liegt als der nat&#xFC;rliche Zusammenfluss der einbezogenen Gew&#xE4;sser, so ist der H&#xF6;henunterschied des Wasserstandes zwischen der Wasserr&#xFC;ckgabestelle und dem Wasserstand beim Zusammenfluss, soweit dieses Gef&#xE4;lle nicht in einer anderen Kraftanlage zweckm&#xE4;ssig verwendet werden kann, in das nutzbare Gef&#xE4;lle einzubeziehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si la prise d'eau et le point de restitution int&#xE9;ressent plusieurs cours d'eau appartenant au m&#xEA;me bassin hydrographique, et si le point de restitution est situ&#xE9; en amont du confluent naturel des cours d'eau, on comprend dans la hauteur de chute utilisable la diff&#xE9;rence de niveau entre point de d&#xE9;versement et le confluent en tant que cette chute ne peut pas &#xEA;tre utilis&#xE9;e rationnellement dans une autre usine.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4957">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>18</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">e) &#xDC;berleitung des Wassers nach anderen Einzugsgebieten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">e) D&#xE9;rivation de l'eau dans d'autres bassins de r&#xE9;ception</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11324">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Liegen Entnahmestelle und R&#xFC;ckgabestelle in Gew&#xE4;ssern verschiedener hydrographischer Einzugsgebiete, so sind die Folgen einer solchen &#xDC;berleitung bei der Gef&#xE4;llsberechnung angemessen zu ber&#xFC;cksichtigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si la prise d'eau et le point de restitution int&#xE9;ressent des cours d'eau appartenant &#xE0; diff&#xE9;rents bassins hydrographiques, on tient un compte &#xE9;quitable des effets de cette d&#xE9;rivation pour le calcul de la hauteur de chute.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4958">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>19</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">f) K&#xFC;nstliche Einleitung von Gew&#xE4;ssern</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">f) D&#xE9;rivation de cours d'eau</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11325">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Gew&#xE4;sser, die k&#xFC;nstlich im Sammelbecken oder in das Oberwasser einer Anlage eingeleitet werden, ist auch der H&#xF6;henunterschied zwischen dem Wasserstand bei der Entnahmestelle aus dem &#xF6;ffentlichen Gew&#xE4;sser und dem Wasserstand im Sammelbecken oder im Oberwasser als nutzbares Gef&#xE4;lle anzurechnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque le cours d'eau est amen&#xE9; artificiellement dans un bassin d'accumulation ou dans le bief sup&#xE9;rieur d'une usine, on tient compte &#xE9;galement pour le calcul de la chute utilisable, de la diff&#xE9;rence de niveau entre la prise dans le cours d'eau public et le bassin d'accumulation ou le bief sup&#xE9;rieur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4959">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>20</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">g) Kraftgewinnung mit Pumpwerken</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">g) Usine de pompage</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11326">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Pumpwerkanlagen die zur Kraftgewinnung dienen und bei denen Wasserentnahmestelle und Wasserr&#xFC;ckgabestelle nicht zusammenfallen, gilt als nutzbares Gef&#xE4;lle der H&#xF6;henunterschied zwischen dem Wasserstand der Entnahmestelle und der R&#xFC;ckgabestelle im &#xF6;ffentlichen Gew&#xE4;sser; die ausserhalb des &#xF6;ffentlichen Gew&#xE4;ssers aufgewendete F&#xF6;rderh&#xF6;he und erzielte Gef&#xE4;llsh&#xF6;he fallen ausser Betracht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les usines de pompage qui sont destin&#xE9;es &#xE0; gagner de la force et dans lesquelles la prise d'eau n'est pas au m&#xEA;me niveau que le point de restitution, on entend par hauteur de chute, la diff&#xE9;rence de niveau du cours d'eau public entre la prise d'eau et le point de restitution; la hauteur de refoulement et la hauteur de chute r&#xE9;sultant du refoulement n'entrent pas en ligne de compte.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4960">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>21</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">h) Nutzbare Wassermenge (QB)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">h) D&#xE9;bit utilisable (QB)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11327">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die mittlere j&#xE4;hrliche Wassermenge ist in erster Linie durch Messungen an den Wasserfassungen zu ermitteln.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;bit annuel moyen utilisable est d&#xE9;termin&#xE9; en premier lieu par les mesurages aux prises d'eau.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11328">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei nat&#xFC;rlichen und k&#xFC;nstlichen Staubecken kann die mittlere j&#xE4;hrliche nutzbare Wassermenge des nat&#xFC;rlichen Einzugsgebietes durch Messung des Wasserstandes im Staubecken und mit Hilfe der gesamten Wasserbilanz desselben ermittelt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les bassins d'accumulation naturels ou artificiels, le d&#xE9;bit annuel moyen utilisable du bassin versant naturel peut se d&#xE9;terminer par les variations du niveau de l'eau dans la retenue et par le bilan des d&#xE9;bits de ladite retenue.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4961">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>22</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">i) Wassermengen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">i) Calcul du d&#xE9;bit</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11329">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zum Zwecke der Berechnung der nutzbaren Wassermengen sind die gesamten im &#xF6;ffentlichen Gew&#xE4;sser vorhandenen Abflussmengen festzustellen; davon sind in Abzug zu bringen die Wassermengen, die aufgrund der Verleihung im &#xF6;ffentlichen Gew&#xE4;sser zu verbleiben haben oder die nach Massgabe der Bestimmungen des Gesetzes oder der Verleihung abgegeben werden m&#xFC;ssen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour calculer les d&#xE9;bits utilisables, on d&#xE9;termine tout d'abord les d&#xE9;bits totaux du cours d'eau public, puis on en retranche les d&#xE9;bits qui, en vertu de la concession, doivent rester dans le cours d'eau public ou que le concessionnaire doit fournir d'apr&#xE8;s les prescriptions de la loi ou de la concession.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11330">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die alsdann noch vorhandenen Wassermengen gelten, soweit sie die Aufnahmef&#xE4;higkeit der in der Verleihung vorgesehenen Anlage nicht &#xFC;berschreiten, als nutzbare Wassermengen; die Schluckf&#xE4;higkeit von Wassermotoren, die in der Verleihung als st&#xE4;ndige Reservemotoren vorgesehen sind, f&#xE4;llt nicht in Anrechnung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;bits restants repr&#xE9;sentent les d&#xE9;bits utilisables en tant qu'ils ne d&#xE9;passent pas la capacit&#xE9; de l'installation pr&#xE9;vue dans la concession; la capacit&#xE9; d'absorption des moteurs hydrauliques qui sont pr&#xE9;vus dans la concession comme moteurs de r&#xE9;serve permanents n'entre pas en ligne de compte.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11331">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sind im &#xF6;ffentlichen Gew&#xE4;sser Wassermengen vorhanden, die aus einem anderen Gew&#xE4;sser zugeleitet worden sind, so sind die Folgen einer solchen &#xDC;berleitung bei der Bestimmung der nutzbaren Wassermengen angemessen zu ber&#xFC;cksichtigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si les d&#xE9;bits du cours d'eau public comprennent des eaux provenant d'un autre cours d'eau, on tient compte &#xE9;quitablement des effets de cette d&#xE9;rivation lors du calcul des d&#xE9;bits utilisables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4962">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>23</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">j) Verliehene und benutzte Wassermenge</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">j) D&#xE9;bit concessionn&#xE9; et utilis&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11332">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xDC;berschreitet die tats&#xE4;chlich benutzte Wassermenge die verliehene Wassermenge, so ist die erstere in die Berechnung einzusetzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si le d&#xE9;bit r&#xE9;ellement utilis&#xE9; d&#xE9;passe le d&#xE9;bit concessionn&#xE9;, le premier sert de base pour les calculs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4963">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>24</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ausnahme</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exception</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:35705">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">L&#xE4;sst sich die mittlere Bruttoleistung nicht oder nur mit besonderen Schwierigkeiten durch Messung von Wassermengen und Gef&#xE4;llen feststellen, so wird sie aufgrund der produzierten Energie, gemessen an der Generatorenklemme, und in Ber&#xFC;cksichtigung der nicht genutzten Wassermengen und Gef&#xE4;lle aufgrund der nachstehenden Formel berechnet:
<break type="line"/>&#xA0;
<break type="line"/>PB = E&#xA0;x (1/8760)&#xA0;x (1/(7G x 7T x 7C))&#xA0;x f
<break type="line"/>&#xA0;
<break type="line"/>PB = mittlere Bruttoleistung in Kilowatt
<break type="line"/>E = an der Generatorenklemme erzeugte Energie des betreffenden Jahres in kWh
<break type="line"/>7G = Generatorenwirkungsgrad bei der Nennlast
<break type="line"/>7T = Turbinenwirkungsgrad bei der Nennlast
<break type="line"/>7C = Wirkungsgrad der Druckleitung und Stollen bei der Nennlast
<break type="line"/>f =&#xA0;Korrekturfaktor f&#xFC;r ungen&#xFC;tzte Wassermengen und Gef&#xE4;lle</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si la d&#xE9;termination des hauteurs de chute et des d&#xE9;bits utilisables rencontre des difficult&#xE9;s particuli&#xE8;res, la puissance th&#xE9;orique moyenne peut &#xEA;tre calcul&#xE9;e &#xE0; partir de l'&#xE9;nergie produite aux bornes du g&#xE9;n&#xE9;rateur, compte tenu des hauteurs de chute et des d&#xE9;bits disponibles non utilis&#xE9;s, selon la formule suivante:
<break type="line"/>&#xA0;
<break type="line"/>PB = E&#xA0;x (1/8760)&#xA0;x (1/(7G x 7T x 7C))&#xA0;x f
<break type="line"/>&#xA0;
<break type="line"/>PB = puissance th&#xE9;orique moyenne en kilowatts
<break type="line"/>E = &#xE9;nergie produite dans l'ann&#xE9;e consid&#xE9;r&#xE9;e aux bornes du g&#xE9;n&#xE9;rateur, en kilowatt-heures
<break type="line"/>7G = rendement des g&#xE9;n&#xE9;rateurs &#xE0; charge nominale
<break type="line"/>7T = rendement des turbines &#xE0; charge nominale
<break type="line"/>7C = rendement global des galeries et conduites forc&#xE9;es &#xE0; charge nominale
<break type="line"/>f = facteur de correction tenant compte des hauteurs de chute et des d&#xE9;bits disponibles non utilis&#xE9;s</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11334">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die mittlere Bruttoleistung ist f&#xFC;r jedes Werk getrennt zu berechnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La puissance th&#xE9;orique moyenne doit &#xEA;tre calcul&#xE9;e s&#xE9;par&#xE9;ment pour chaque usine.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11335">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Energiedepartement entscheidet &#xFC;ber diese Ausnahmef&#xE4;lle und setzt den Anlagewirkungsgrad und den Korrekturfaktor fest.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il appartient au d&#xE9;partement comp&#xE9;tent de statuer sur ces cas d'exception et de fixer la valeur de rendement de l'installation et le facteur de correction.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4964">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>25</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pumpwerkabgabe</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Taxe de pompage-turbinage</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11336">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Pumpwerkabgabe wird von den &#xF6;ffentlichen Gemeinwesen erhoben, auf deren Gebiet die Anlagen zu stehen kommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La taxe de pompage-turbinage est pr&#xE9;lev&#xE9;e par les collectivit&#xE9;s publiques sur le territoire desquelles se trouvent les installations.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11337">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Betrag und die Aufteilung der Geb&#xFC;hr zwischen der(n) Gemeinde(n) und dem Staat sind im Artikel 68 kWRG festgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le montant et la r&#xE9;partition de la taxe entre la(les) commune(s) et l'Etat sont fix&#xE9;s dans l'article 68 LcFH.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11338">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Aufteilung der den &#xF6;ffentlichen Gemeinwesen zustehenden Abgabe erfolgt auf die nachfolgende Art und Weise:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La r&#xE9;partition de la taxe revenant aux collectivit&#xE9;s publiques territoriales se fait de la mani&#xE8;re suivante:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:5376">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">ein F&#xFC;nftel der Abgabe geht an die &#xF6;ffentlichen Gemeinwesen, auf deren Territorialgebiet die Pumpleitungen zu stehen kommen, wobei sie unter diesen im Verh&#xE4;ltnis zu ihrem L&#xE4;ngenanteil aufgeteilt wird;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un cinqui&#xE8;me de la taxe aux collectivit&#xE9;s publiques sur le territoire desquelles se trouve la conduite forc&#xE9;e, r&#xE9;partie proportionnellement &#xE0; la longueur de celle-ci;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:5377">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">zwei F&#xFC;nftel der Abgabe geht an die &#xF6;ffentlichen Gemeinwesen, auf deren Territorialgebiet sich das untere Becken befindet, wobei sie unter diesen im Verh&#xE4;ltnis des Anteils des Gemeinwesens an der Oberfl&#xE4;che des Beckens, auf der H&#xF6;he des Stauziels gemessen, aufgeteilt wird;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">deux cinqui&#xE8;mes de la taxe aux collectivit&#xE9;s publiques sur le territoire desquelles se trouve le bassin inf&#xE9;rieur, r&#xE9;partie proportionnellement &#xE0; la surface d'eau du bassin plein;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:5378">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">zwei F&#xFC;nftel der Abgabe geht an die &#xF6;ffentlichen Gemeinwesen, auf deren Territorialgebiet sich das obere Becken befindet, wobei sie unter diesem im Verh&#xE4;ltnis des Anteils des Gemeinwesens an der Oberfl&#xE4;che des Beckens, auf der H&#xF6;he des Stauziels gemessen, aufgeteilt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">deux cinqui&#xE8;mes de la taxe aux collectivit&#xE9;s publiques sur le territoire desquelles se trouve le bassin sup&#xE9;rieur, r&#xE9;partie proportionnellement &#xE0; la surface d'eau du bassin plein.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4965">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>26</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Veranlagung und Erhebung der Wasserkraftsteuer (Art. 71 kWRG)
a) Erkl&#xE4;rung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Taxation et perception de l'imp&#xF4;t sp&#xE9;cial sur les forces hydrauliques (art. 71 LcFH)
a) D&#xE9;claration</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11339">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Energiedepartement er&#xF6;ffnet die Wasserkraftsteuer j&#xE4;hrlich auf den 31.&#xA0;Januar des folgenden Jahres.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement de l'&#xE9;nergie notifie l'imp&#xF4;t sp&#xE9;cial chaque ann&#xE9;e pour le 31 janvier de l'ann&#xE9;e suivante.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11340">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Alle f&#xFC;r die Berechnung der Wasserkraftsteuer und der Wasserzinse notwendigen Angaben sowie die Berechnungen sind in einer j&#xE4;hrlichen Erkl&#xE4;rung dem Energiedepartement, beziehungsweise den Gemeinden bis zum 15. Januar mitzuteilen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toutes les donn&#xE9;es n&#xE9;cessaires pour le calcul de l'imp&#xF4;t sp&#xE9;cial et des redevances, et le calcul lui-m&#xEA;me, doivent &#xEA;tre communiqu&#xE9;es au d&#xE9;partement comp&#xE9;tent, respectivement aux communes, dans une d&#xE9;claration annuelle pour le 15 janvier.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11341">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sofern die Wasserrechtsvertr&#xE4;ge nichts Gegenteiliges vorsehen, erheben die Gemeinden den Wasserzins aufgrund der im vorliegenden Reglement vorgesehenen Berechnungsmethode. Das zust&#xE4;ndige Departement stellt den Gemeinden seine Dienste zur Verf&#xFC;gung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour autant que les contrats de concessions ne pr&#xE9;voient pas de solutions diff&#xE9;rentes, les communes per&#xE7;oivent les redevances selon la m&#xE9;thode de calcul pr&#xE9;vue dans le pr&#xE9;sent r&#xE8;glement. Le d&#xE9;partement comp&#xE9;tent tient ses services &#xE0; disposition des communes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4966">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>27</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">b) F&#xE4;lligkeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">b) Ech&#xE9;ance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11342">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der j&#xE4;hrliche Wasserzins wie auch die besondere Wasserkraftsteuer sind innert 30 Tagen seit der Zustellung zahlbar. Nach dieser Frist wird ein vom Staatsrat j&#xE4;hrlich festgelegter Verzugszins hinzugerechnet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La redevance annuelle et l'imp&#xF4;t sp&#xE9;cial sont payables dans les 30 jours qui suivent la notification. Pass&#xE9; ce d&#xE9;lai, un int&#xE9;r&#xEA;t fix&#xE9; chaque ann&#xE9;e par le Conseil d'Etat s'ajoute au montant d&#xFB;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11343">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Wasserzins und die besondere Wasserkraftsteuer des Kantons werden vom Finanzdepartement, die Wasserzinse der Gemeinden durch die Gemeinden selber, eingezogen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La redevance et l'imp&#xF4;t sp&#xE9;cial du canton sont encaiss&#xE9;s par le D&#xE9;partement des finances, les redevances des communes par les communes elles-m&#xEA;mes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4967">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>28</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">c) Einsprachen- und Beschwerdeverfahren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">c) R&#xE9;clamations et proc&#xE9;dure de recours</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11344">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gegen die Veranlagungsverf&#xFC;gung kann der Konzession&#xE4;r innert 30 Tagen, von der Zustellung an gerechnet, bei der Veranlagungsbeh&#xF6;rde Einsprache erheben. Gegen den Einspracheentscheid kann innert derselben Frist Beschwerde an den Staatsrat erhoben werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le concessionnaire peut adresser &#xE0; l'autorit&#xE9; de taxation une r&#xE9;clamation &#xE9;crite contre la d&#xE9;cision de taxation dans les 30 jours d&#xE8;s sa notification, et recourir aupr&#xE8;s du Conseil d'Etat contre la d&#xE9;cision sur r&#xE9;clamation dans le m&#xEA;me d&#xE9;lai.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11345">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In der Beschwerde sind die Begehren sowie die sie begr&#xFC;ndenden Tatsachen und Beweismittel anzugeben; Beweisurkunden sollen beigelegt oder genau bezeichnet werden. Entspricht die Beschwerde diesen Anforderungen nicht, so ist dem Beschwerdef&#xFC;hrer unter Androhung des Nichteintretens eine angemessene Frist zur Verbesserung anzusetzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'acte de recours doit indiquer les conclusions du recourant, les faits sur lesquels elles sont fond&#xE9;es et les moyens de preuve; les documents servant de preuve doivent &#xEA;tre joints &#xE0; l'acte ou d&#xE9;crits avec pr&#xE9;cision. Lorsque le recours est incomplet, un d&#xE9;lai raisonnable est imparti au recourant pour y rem&#xE9;dier, sous peine d'irrecevabilit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11346">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Toute erreur dans la d&#xE9;cision attaqu&#xE9;e et tout vice de proc&#xE9;dure constituent des motifs de recours.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute erreur dans la d&#xE9;cision attaqu&#xE9;e et tout vice de proc&#xE9;dure constituent des motifs de recours.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4968">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>29</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">d) Entscheid</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">d) D&#xE9;cision</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11347">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat entscheidet gest&#xFC;tzt auf die Untersuchung &#xFC;ber die Beschwerde. Er kann nach Anh&#xF6;ren des Konzession&#xE4;rs die Veranlagung auch zu seinem Nachteil ab&#xE4;ndern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat prend sa d&#xE9;cision apr&#xE8;s instruction du recours. Il peut &#xE9;galement modifier la taxation en d&#xE9;faveur du concessionnaire, apr&#xE8;s l'avoir entendu.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11348">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Entscheid ist schriftlich zu begr&#xFC;nden und dem Konzession&#xE4;r sowie der Veranlagungsbeh&#xF6;rde mitzuteilen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La d&#xE9;cision doit &#xEA;tre motiv&#xE9;e et communiqu&#xE9;e par &#xE9;crit au concessionnaire et &#xE0; l'autorit&#xE9; de taxation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4969">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>30</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">e) Verwaltungsgerichtsbeschwerde</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">e) Recours de droit administratif</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11349">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gegen Entscheide des Staatsrates kann beim kantonalen Verwaltungsgericht Beschwerde erhoben werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;cisions du Conseil d'Etat sont susceptibles de recours au Tribunal administratif cantonal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11350">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das verwaltungsgerichtliche Beschwerdeverfahren richtet sich nach den Bestimmungen des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions de la loi sur la proc&#xE9;dure et la juridiction administratives sont applicables &#xE0; la proc&#xE9;dure de recours par-devant le Tribunal administratif.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4970">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>31</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Fonds gem&#xE4;ss Artikel 69 kWRG
a) Erhebung der Beitr&#xE4;ge</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Fonds institu&#xE9; par l'article 69 LcFH
a) Perception des montants</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11351">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die von den Gemeinden dem Fonds f&#xFC;r die Gew&#xE4;sser und f&#xFC;r die Deckung nicht versicherbarer Elementarsch&#xE4;den geschuldeten Betr&#xE4;ge werden j&#xE4;hrlich von der Finanzverwaltung, w&#xE4;hrend des Monats Februar, eingenommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les montants dus par les communes au fonds pour les cours d'eau et pour l'indemnisation des dommages non assurables sont encaiss&#xE9;s annuellement, durant le mois de f&#xE9;vrier, par l'administration des finances.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11352">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wasserkraftgesellschaften &#xFC;bermitteln zu diesem Zwecke der Dienststelle f&#xFC;r Energie und Wasserkraft, bis sp&#xE4;testens Ende Januar, ein Doppel der an die Gemeinden gerichteten Wasserzinsdeklarationen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">A cet effet, les entreprises hydro&#xE9;lectriques transmettent au Service de l'&#xE9;nergie et des forces hydrauliques, pour fin janvier, un double des d&#xE9;clarations de redevances adress&#xE9;es aux communes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11353">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Auf die Einsprachen und Beschwerden sind die vorstehenden Artikel 28 und folgende anwendbar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les articles&#xA0;28 et suivants qui pr&#xE9;c&#xE8;dent sont applicables aux r&#xE9;clamations et recours.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4971">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>32</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">b) Anteil f&#xFC;r die&#xA0;Gew&#xE4;sser</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">b) Part pour les cours d'eau</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11354">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der oben genannte Fonds wird zu 20 Prozent seiner j&#xE4;hrlichen Speisung f&#xFC;r Subventionen und/oder eine Direktfinanzierung aller Projekte der Gew&#xE4;sserrenaturierung, nach Genehmigung durch die zust&#xE4;ndigen Dienststellen, zur Verf&#xFC;gung gestellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le fonds pr&#xE9;cit&#xE9; est mis &#xE0; disposition pour 20 pour cent de son alimentation annuelle pour accorder des subventions et/ou un financement direct pour tous les projets de renaturation des cours d'eau, accept&#xE9;s par les services comp&#xE9;tents.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11355">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der oben genannte Fonds wird zu 30 Prozent seiner j&#xE4;hrlichen Speisung den Gemeinden zur Gew&#xE4;hrung von Subventionen f&#xFC;r den Wasserbau und den Unterhalt der Gew&#xE4;sser zur Verf&#xFC;gung gestellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le fonds pr&#xE9;cit&#xE9; est mis &#xE0; disposition pour 30 pour cent de son alimentation annuelle pour octroyer aux communes une subvention pour l'am&#xE9;nagement et l'entretien des cours d'eau.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11356">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Am Ende jeder Vierjahresperiode, beginnend ab dem 1. Januar 1958, wird der eventuell verbleibende Saldo aus den Anteilen f&#xFC;r den Fonds f&#xFC;r die Gew&#xE4;sser dem kantonalen Hilfsfonds f&#xFC;r nicht versicherbaren Elementarsch&#xE4;den &#xFC;berwiesen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">A la fin de chaque p&#xE9;riode de quatre ans, &#xE0; compter du 1<format upper="true">er</format> janvier 1958, le solde &#xE9;ventuel des parts du fonds destin&#xE9;es au cours d'eau est attribu&#xE9; au Fonds cantonal de secours pour dommages non assurables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11357">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Abweichend von Absatz 3, wird der Saldo der Vierjahresperiode zum 31. Dezember 2013 dem Kanton f&#xFC;r die Subventionierung und/oder direkte Finanzierung von Renaturierungsprojekten sowie den Gemeinden eine Subvention f&#xFC;r den Wasserbau und den Unterhalt der Gew&#xE4;sser zur Verf&#xFC;gung gestellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Nonobstant l'alin&#xE9;a 3, le solde au 31 d&#xE9;cembre 2013 de la p&#xE9;riode quadriennale est mis &#xE0; disposition du Canton pour le subventionnement et/ou le financement direct des projets de renaturation ainsi que pour l'octroi aux communes d'une subvention pour l'am&#xE9;nagement et l'entretien des cours d'eau.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4972">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>33</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#x2026;</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">&#x2026;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11358">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Aufgehoben</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Abrog&#xE9;</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4973">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>34</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">c) Anteil f&#xFC;r die Deckung nicht versicherbarer Sch&#xE4;den</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">c) Part &#xE0; l'indemnisation des dommages non assurables</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11359">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jedes Jahr werden 50 Prozent der j&#xE4;hrlichen Speisung des oben angef&#xFC;hrten Fonds f&#xFC;r die Gew&#xE4;sser dem kantonalen Hilfsfonds f&#xFC;r nicht versicherbare Elementarsch&#xE4;den &#xFC;berwiesen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le 50 pour cent de l'alimentation annuelle du fonds pour les cours d'eau est attribu&#xE9; annuellement au Fonds cantonal de secours pour dommages non assurables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11360">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Auf Entscheid des Staatsrates k&#xF6;nnen indessen j&#xE4;hrliche Vorsch&#xFC;sse an diesen Fonds geleistet werden, wobei allf&#xE4;llige zuviel bezogene Beitr&#xE4;ge bei der periodischen Abrechnung zur&#xFC;ckzuerstatten sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sur d&#xE9;cision du Conseil d'Etat, des avances peuvent cependant &#xEA;tre faites annuellement sur ce fonds, le trop-per&#xE7;u &#xE9;ventuel &#xE9;tant ristourn&#xE9; lors du r&#xE8;glement de comptes p&#xE9;riodique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4974">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>35</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bermittlung von Angaben</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Indications &#xE0; fournir (art. 77 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11361">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Konzession&#xE4;r muss die Angaben nach Artikel 77 kWRG dem Energiedepartement in einer j&#xE4;hrlichen Erkl&#xE4;rung auf jeweilen Ende April &#xFC;bermitteln.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les indications &#xE0; fournir par le concessionnaire en vertu de l'article 77 LcFH doivent &#xEA;tre communiqu&#xE9;es au D&#xE9;partement de l'&#xE9;nergie dans une d&#xE9;claration annuelle pour la fin du mois d'avril.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4975">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>36</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Vorausfinanzierungsfonds WEG (Art. 71 Abs. 2 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Fonds de pr&#xE9;financement des FMV (art. 71 al. 2 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11362">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Beim nach Artikel 71 Absatz 2 kWRG gebildeten Fonds handeltes sich um einen Spezialfonds, der vom Finanzdepartement verwaltet wird. Diesem obliegt die sichere Anlage der hinterlegten Summen zu den bestm&#xF6;glichen Ertragsbedingungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le fonds cr&#xE9;&#xE9; par l'article 71 alin&#xE9;a 2 LcFH est un fonds sp&#xE9;cial g&#xE9;r&#xE9; par le D&#xE9;partement des finances, &#xE0; qui il incombe de placer les sommes d&#xE9;pos&#xE9;es aux meilleures conditions de rendement et de s&#xE9;curit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11363">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sobald das Aktienkapital der Walliser Elektrizit&#xE4;tsgesellschaft AG erh&#xF6;ht wird, verlangt die Verwaltung der Gesellschaft beim Staatsrat, dass Betr&#xE4;ge von diesem Spezialfonds zur Liberierung der neu herausgegebenen Aktien zur Verf&#xFC;gung gestellt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque le capital social des Forces motrices valaisannes SA est augment&#xE9;, l'administration de la soci&#xE9;t&#xE9; demandera au Conseil d'Etat de mettre des montants du fonds sp&#xE9;cial &#xE0; disposition pour lib&#xE9;rer les actions nouvellement &#xE9;mises.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11364">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die neuen Aktien werden dem Staat und den Gemeinden als Aktion&#xE4;re gratis ausgeh&#xE4;ndigt, und zwar im Verh&#xE4;ltnis ihrer Beteiligung am Aktienkapital an der WEG.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les nouvelles actions sont remises gratuitement aux actionnaires Etat et communes proportionnellement &#xE0; leur participation au capital social des FMV.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4976">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>37</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Wasserrechtsverzeichnis (Art. 78 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Registre des droits d'eau (art. 78 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11365">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Energiedepartement f&#xFC;hrt das in Artikel 31 des Bundesgesetzes und in Artikel 78 des kantonalen Gesetzes vorgesehene Wasserrechtsverzeichnis.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement de l'&#xE9;nergie tient le registre des droits d'eau pr&#xE9;vu &#xE0; l'article 31 de la loi f&#xE9;d&#xE9;rale et &#xE0; l'article 78 de la loi cantonale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11366">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">S&#xE4;mtliche Pl&#xE4;ne und &#xFC;brigen Dokumente sind f&#xFC;r jedes Werk in einem besonderen Ordner zu sammeln. Die Ordner sind nach Gew&#xE4;ssern beziehungsweise nach B&#xE4;chen mit den dazugeh&#xF6;rigen Wildb&#xE4;chen einzureihen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tous les plans et autres documents sont r&#xE9;unis, pour chaque usine, dans un classeur sp&#xE9;cial. Les classeurs sont rang&#xE9;s par cours d'eau, respectivement par rivi&#xE8;re avec ses torrents, d'amont en aval.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11367">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ferner ist f&#xFC;r jedes Werk ein Formular nach dem Schema der eidgen&#xF6;ssischen Statistik der Wasserkr&#xE4;fte zu erstellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour chaque ouvrage, il est en outre &#xE9;tabli une formule d'apr&#xE8;s le sch&#xE9;ma de la statistique f&#xE9;d&#xE9;rale des forces hydrauliques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11368">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Formular soll auch alle erforderlichen Angaben f&#xFC;r das Steuerwesen enthaltenwie die Berechnung der Leistung der Anfangsgeb&#xFC;hr, des j&#xE4;hrlichen Wasserzinses, der Spezialsteuer und das Datum der haupts&#xE4;chlichen Grundbucheintragungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cette formule contient &#xE9;galement tous les renseignements fiscaux n&#xE9;cessaires, tels que le calcul de la force, de la taxe initiale, de la redevance annuelle, de l'imp&#xF4;t sp&#xE9;cial, et la date des principales inscriptions au registre foncier.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11369">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">S&#xE4;mtliche Werke sind mit ihren Transportleitungen auf eine &#xDC;bersichtskarte im Massstab von 1:50'000 zu &#xFC;bertragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tous les ouvrages sont report&#xE9;s sch&#xE9;matiquement, avec leurs lignes de transport, sur une carte synoptique &#xE0; l'&#xE9;chelle 1:50'000.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4977">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>38</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ermittlung der Wasserrechte (Art. 79 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Recensement des droits d'eau (art. 79 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11370">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat kann jederzeit die Aufnahme der an den &#xF6;ffentlichen Gew&#xE4;ssern bestehenden Wasserrechte anordnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat peut, en tout temps, ordonner le recensement des droits d'eau existant sur les eaux publiques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11371">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Ermittlung kann vollst&#xE4;ndig oder teilweise sein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ce recensement peut &#xEA;tre total ou partiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11372">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zu diesem Zweck wird jede Person, die behauptet, an den betreffenden Gew&#xE4;ssern Rechte zu besitzen, durch eine vom Energiedepartement ausgehende und in zwei aufeinander folgenden Nummern des kantonalen Amtsblattes sowie durch die ordentliche Bekanntgabe in der betreffenden Gemeinde oder den betreffenden Gemeinden ver&#xF6;ffentlichte Anzeige aufgefordert, dieselben binnen 30 Tagen bei dem genannten Departement anzumelden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">A cet effet, toute personne pr&#xE9;tendant poss&#xE9;der des droits sur les eaux en cause est invit&#xE9;e, par un avis du D&#xE9;partement de l'&#xE9;nergie publi&#xE9; dans deux num&#xE9;ros cons&#xE9;cutifs du Bulletin officiel et aux cri&#xE9;es ordinaires de la ou des communes respectives, &#xE0; les consigner dans les 30 jours aupr&#xE8;s de ce d&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11373">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wasserrechte, die auf einer vom Kanton oder von den Gemeinden mit Zustimmung des Staatsrates erteilten Konzession beruhen, brauchen nicht angemeldet zu werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les droits d'eau fond&#xE9;s sur des concessions accord&#xE9;es par l'Etat ou par des communes avec l'approbation du Conseil d'Etat n'ont pas &#xE0; &#xEA;tre consign&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11374">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es wird sodann aufgrund der erfolgten Anmeldungen und der sich aus den &#xF6;ffentlichen Registern und amtlichen Urkunden ergebenden Angaben f&#xFC;r jede Gemeinde ein provisorisches Wasserrechtsverzeichnis aufgestellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un registre provisoire des droits d'eau est ensuite &#xE9;tabli pour chaque commune sur la base des consignes faites et des donn&#xE9;es r&#xE9;sultant des registres officiels.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11375">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Verzeichnis wird w&#xE4;hrend 30 Tagen in den betreffenden Gemeinden zur &#xF6;ffentlichen Vernehmlassung aufgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ce registre est soumis &#xE0; l'enqu&#xEA;te publique dans les communes respectives pendant 30 jours. Un avis du D&#xE9;partement de l'&#xE9;nergie, publi&#xE9; dans la forme pr&#xE9;vue &#xE0; l'alin&#xE9;a 3 ci-dessus, mentionne que les oppositions doivent &#xEA;tre formul&#xE9;es aupr&#xE8;s de ce d&#xE9;partement, dans le m&#xEA;me d&#xE9;lai.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11376">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dabei ist durch eine gem&#xE4;ss dem vorstehenden Absatz 3 ver&#xF6;ffentlichte Bekanntmachung des Energiedepartementes darauf hinzuweisen, dass allf&#xE4;llige Einsprachen innert derselben Frist bei dem genannten Departement einzureichen sind. Nach Ablauf dieser Frist wird das Wasserrechtsverzeichnis bereinigt und, unter Vorbehalt der noch h&#xE4;ngigen Einsprachen, vom Staatsrat homologiert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ce d&#xE9;lai expir&#xE9;, le registre des droits d'eau est &#xE9;pur&#xE9; et homologu&#xE9; par le Conseil d'Etat sous r&#xE9;serve des oppositions encore pendantes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11377">
                <partNumber>8</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wasserrechte, die nicht fristgem&#xE4;ss angemeldet oder die nicht ohne weiteres oder aufgrund eines vom Staatsrat im Bereinigungsverfahren gef&#xE4;llten Entscheides in das Verzeichnis aufgenommen wurden, werden als erloschen vermutet. Nachtr&#xE4;glich k&#xF6;nnen sie nur mehr unter Vorweisung eines Erwerbstitels, eines Urteils der zust&#xE4;ndigen Gerichtsbeh&#xF6;rde oder einer anderen rechtlich gleichwertigen Urkunde in das Register eingetragen werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les droits d'eau qui n'ont pas &#xE9;t&#xE9; consign&#xE9;s dans le d&#xE9;lai ou n'ont pas &#xE9;t&#xE9; admis dans le registre, d'embl&#xE9;e ou sur d&#xE9;cision rendue par le Conseil d'Etat, lors de l'&#xE9;puration, sont pr&#xE9;sum&#xE9;s &#xE9;teints. Ils ne peuvent &#xEA;tre inscrits ult&#xE9;rieurement dans le registre que sur production d'un titre d'acquisition, d'un jugement rendu par l'autorit&#xE9; judiciaire comp&#xE9;tente ou d'un autre document de m&#xEA;me port&#xE9;e juridique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4978">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>39</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Elektrische Transportanlagen (Art. 84 kWRG)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Installations de transport d'&#xE9;nergie (art. 84 LcFH)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11378">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die von Artikel 84 kWRG betroffenen Eigent&#xFC;mer von elektrischen Transportanlagen h&#xE4;ndigen dem Energiedepartement, auf dessen Gesuch und f&#xFC;r bestehende Anlagen sp&#xE4;testens innert einer Frist von zwei Jahren ab Inkrafttreten des revidierten Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte, s&#xE4;mtliche Pl&#xE4;ne ihrer Leitungsnetze aus.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les propri&#xE9;taires d'installations de transport d'&#xE9;nergie &#xE9;lectrique vis&#xE9;s par l'article 84 LcFH remettront les plans de leurs r&#xE9;seaux au D&#xE9;partement de l'&#xE9;nergie sur sa demande et au plus tard dans un d&#xE9;lai de deux ans d&#xE8;s l'entr&#xE9;e en vigueur de la loi r&#xE9;vis&#xE9;e sur l'utilisation des forces hydrauliques pour les installations existantes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4979">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>40</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Stromexporteure</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exportateurs d'&#xE9;nergie</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11379">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Exporteure von elektrischer Energie &#xFC;bermitteln dem Energiedepartement jeweilen auf Ende April eine Tabelle mit den monatlich produzierten Strommengen und den Ausfuhrmengen aus dem Kanton.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les exportateurs de courant &#xE9;lectrique remettent pour la fin du mois d'avril aupr&#xE8;s du D&#xE9;partement de l'&#xE9;nergie les tableaux indiquant les quantit&#xE9;s mensuelles d'&#xE9;nergie &#xE9;lectrique produites et export&#xE9;es hors du territoire cantonal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4980">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>41</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11380">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement hebt dasjenige vom 15. Oktober 1986 auf und tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft. Es findet erstmals f&#xFC;r die Berechnung der Wasserzinse und der besonderen Wasserkraftsteuer und der Pumpwerkabgabe des Jahres 1990 Anwendung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement abroge celui du 15 octobre 1986 et entre en vigueur d&#xE8;s sa publication dans le Bulletin officiel. Il est applicable pour la premi&#xE8;re fois pour le calcul des redevances, imp&#xF4;t sp&#xE9;cial et taxe de pompage-turbinage de l'ann&#xE9;e 1990.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1990-11-23</dateForce>
      <dateVersion>2018-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 49/2016, 34/2017</journalText>
      </publication>
    </info>
  </history>
</norm>
