<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:533</normID>
      <number>642.110</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss &#xFC;ber den Abzug der Kosten von Privatliegenschaften und energiesparenden und dem Umweltschutz dienenden Investitionen</title>
      <title lang="fr">Arr&#xEA;t&#xE9; sur les frais et les investissements en mati&#xE8;re d'&#xE9;conomie d'&#xE9;nergie d&#xE9;ductibles</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1997-04-23</dateAdoption>
      <dateForce>1997-01-01T00:00:00</dateForce>
      <dateLastChange>1997-01-01</dateLastChange>
      <dateVersion>1997-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Verordnungen der Eidgen&#xF6;ssischen Steuerverwaltung &#xFC;ber die abziehbaren Kosten von Liegenschaften des Privatverm&#xF6;gens und &#xFC;ber die Massnahmen zur rationellen Energieverwendung und zur Nutzung erneuerbarer Energien;</basis> <basis>eingesehen den Artikel 243 Absatz 2 des Steuergesetzes vom 10. M&#xE4;rz 1976 (StG);</basis> <basis>eingesehen die Verordnung vom 14. Dezember 1994 &#xFC;ber die &#xC4;nderung und Erg&#xE4;nzung der Ausf&#xFC;hrungsverordnung zum Steuergesetz vom 10. M&#xE4;rz 1976;</basis> <basis>auf Antrag des Finanzdepartements,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les ordonnances de l'Administration f&#xE9;d&#xE9;rale des contributions sur la d&#xE9;duction des frais relatifs aux immeubles priv&#xE9;s et sur les mesures en faveur de l'utilisation rationnelle de l'&#xE9;nergie et du recours aux &#xE9;nergies renouvelables;</basis> <basis>vu l'article 243 alin&#xE9;a 2 de la loi fiscale du 10 mars 1976 (LF);</basis> <basis>vu l'ordonnance du 14 d&#xE9;cembre 1994 modifiant et compl&#xE9;tant l'ordonnance d'application de la loi fiscale du 10 mars 1976;</basis> <basis>sur la proposition du D&#xE9;partement des finances,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1997 f 326 | d 334</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1766">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>&#xFC;ber den Abzug der Kosten von Privatliegenschaften und energiesparenden und dem Umweltschutz dienenden Investitionen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>sur les frais et les investissements en mati&#xE8;re d'&#xE9;conomie d'&#xE9;nergie d&#xE9;ductibles</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:5881">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Abziehbare Kosten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Frais d&#xE9;ductibles</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:35743">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Als abziehbare Kosten gelten namentlich:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont d&#xE9;ductibles notamment les frais suivants:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:21887">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Unterhaltskosten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les frais d'entretien:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21888">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Auslagen f&#xFC;r Reparaturen und Renovationen, die nicht wertvermehrende Aufwendungen darstellen,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les d&#xE9;penses dues aux r&#xE9;parations ou aux r&#xE9;novations, si elles n'entra&#xEE;nent pas une augmentation de la valeur de l'immeuble,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21889">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einlagen in den Reparatur- und Erneuerungsfonds (Art. 712 l ZGB) von Stockwerkeigent&#xFC;mergemeinschaften, sofern diese Mittel nur zur Bestreitung von Unterhaltskosten f&#xFC;r die Gemeinschaftsanlagen verwendet werden,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les versements dans le fonds de r&#xE9;paration ou de r&#xE9;novation (art. 712 l CC), de propri&#xE9;t&#xE9;s par &#xE9;tages, lorsque ces affectations ne servent &#xE0; couvrir que les frais d'entretien d'installations communes,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21890">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Betriebskosten, wie wiederkehrende Geb&#xFC;hren f&#xFC;r Kehrichtentsorgung (nicht aber Geb&#xFC;hren, die nach dem Verursacherprinzip erhoben werden); Abwasserentsorgung; Strassenbeleuchtung und -reinigung; Strassenunterhaltskosten; Liegenschaftssteuern, die als Objektsteuern gelten; Entsch&#xE4;digungen an den Hauswart; Kosten der gemeinschaftlich genutzten R&#xE4;ume, des Lifts usw., soweit der Hauseigent&#xFC;mer hierf&#xFC;r aufzukommen hat;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les frais d'exploitation tels que les contributions p&#xE9;riodiques pour l'enl&#xE8;vement des ordures m&#xE9;nag&#xE8;res (mais non les contributions pr&#xE9;lev&#xE9;es selon le principe pollueur-payeur), l'&#xE9;puration des eaux, l'&#xE9;clairage et le nettoyage des rues, l'entretien des routes, les taxes immobili&#xE8;res repr&#xE9;sentant des imp&#xF4;ts r&#xE9;els, les r&#xE9;tributions au concierge, les frais d'entretien et d'&#xE9;clairage des pi&#xE8;ces utilis&#xE9;es en commun, de l'ascenseur, etc., dans la mesure o&#xF9; le propri&#xE9;taire les assume;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21891">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Versicherungspr&#xE4;mien: Sachversicherungspr&#xE4;mien f&#xFC;r die Liegenschaft (Brand-, Wassersch&#xE4;den-, Glas- und Haftpflichtversicherungen, unter Ausschluss der Mobiliarversicherungen);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les primes d'assurances: les primes d'assurances de choses (assurance-incendie, assurance contre les d&#xE9;g&#xE2;ts des eaux et le bris de glaces et assurance-responsabilit&#xE9; civile, &#xE0; l'exclusion de l'assurance du mobilier);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21892">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Kosten der Verwaltung: Auslagen f&#xFC;r Porto, Telefon, Inserate, Drucksachen, Betreibungen, Prozesse und Entsch&#xE4;digungen an den Liegenschaftsverwalter usw. (nur die tats&#xE4;chlichen Auslagen; die Entsch&#xE4;digungen f&#xFC;r die eigene Arbeit des Hauseigent&#xFC;mers sind nicht abzugsberechtigt).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les frais d'administration: les frais de port, de t&#xE9;l&#xE9;phone, d'annonces, d'imprim&#xE9;s, de poursuite, de proc&#xE8;s et les r&#xE9;tributions au g&#xE9;rant, etc. (seulement les d&#xE9;penses effectives; les indemnit&#xE9;s pour le travail effectu&#xE9; par le propri&#xE9;taire ne sont pas d&#xE9;ductibles).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5882">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nicht abziehbare Kosten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Frais non d&#xE9;ductibles</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13453">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nicht abziehbar sind namentlich nachfolgende Unterhaltskosten:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ne sont pas d&#xE9;ductibles notamment les frais d'entretien suivants:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:6436">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten, die ein Steuerpflichtiger zur Instandstellung einer neuerworbenen, vom bisherigen Eigent&#xFC;mer vernachl&#xE4;ssigten Liegenschaft kurz nach Anschaffung, in der Regel w&#xE4;hrend f&#xFC;nf Jahren, aufwenden muss;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les d&#xE9;penses qu'un contribuable engage, en vue de remettre en &#xE9;tat un immeuble nouvellement acquis qui avait &#xE9;t&#xE9; mal entretenu par le propri&#xE9;taire pr&#xE9;c&#xE9;dent durant la p&#xE9;riode, en g&#xE9;n&#xE9;ral de cinq ans, qui suit l'acquisition;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6437">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">einmalige Beitr&#xE4;ge des Grundeigent&#xFC;mers, wie Strassen-, Trottoir-, Schwellen-, Werkleitungsbeitr&#xE4;ge, Anschlussgeb&#xFC;hren f&#xFC;r Kanalisation, Abwasserreinigung, Wasser, Gas, Strom, Fernseh- und Gemeinschaftsantennen usw.;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les contributions uniques, auxquelles est soumis le propri&#xE9;taire, pour les routes, trottoirs, berges, canalisations et conduites, taxes de raccordement &#xE0; une nouvelle canalisation, &#xE9;puration des eaux, gaz, &#xE9;lectricit&#xE9;, eau, antenne de t&#xE9;l&#xE9;vision et t&#xE9;l&#xE9;r&#xE9;seau, etc.;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6438">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Heizungs- und Warmwasseraufbereitungskosten, die mit dem Betrieb der Heizanlage oder der zentralen Warmwasseraufbereitungsanlage direkt zusammenh&#xE4;ngen, namentlich Energiekosten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les frais de chauffage du b&#xE2;timent et de l'eau courante, c'est-&#xE0;-dire les d&#xE9;penses qui sont directement en rapport avec l'exploitation de l'installation de chauffage ou de chauffe-eau central, notamment les frais d'&#xE9;nergie;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6439">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wasserzinsen sind grunds&#xE4;tzlich nicht abziehbare Unterhaltskosten, ausser f&#xFC;r den Eigent&#xFC;mer eines vermieteten Objektes, bei dem sie in den Mietzinsen inbegriffen sind und nicht auf die Mieter &#xFC;berw&#xE4;lzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les contributions d'eau, sauf pour le propri&#xE9;taire d'un objet locatif qui les prend &#xE0; sa charge sans se les faire rembourser par les locataires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5883">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Abziehbare Investitionen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Investissements d&#xE9;ductibles</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:35744">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Massnahmen zur rationellen Energieverwendung und zur Nutzung erneuerbarer Energien sind insbesondere:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont en particulier consid&#xE9;r&#xE9;s comme mesures en faveur de l'utilisation rationnelle de l'&#xE9;nergie et du recours aux &#xE9;nergies renouvelables:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:21893">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Massnahmen zur Verminderung der Energieverluste der Geb&#xE4;udeh&#xFC;lle, wie:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les mesures tendant &#xE0; r&#xE9;duire les d&#xE9;perditions &#xE9;nerg&#xE9;tiques de l'enveloppe du b&#xE2;timent, par exemple:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21894">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">W&#xE4;rmed&#xE4;mmung von B&#xF6;den, W&#xE4;nden, D&#xE4;chern und Decken gegen Aussenklima, unbeheizte R&#xE4;ume oder Erdreich,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">isolation thermique des sols, murs, toits et plafonds jouxtant l'ext&#xE9;rieur, des locaux non chauff&#xE9;s ou le terrain,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21895">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ersatz von Fenstern durch energetisch bessere Fenster als vorbestehend. Die neuen Fenster m&#xFC;ssen einen k-Wert unter 2W/m&#xB2; K aufweisen,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">remplacement des fen&#xEA;tres par des mod&#xE8;les am&#xE9;lior&#xE9;s sur le plan &#xE9;nerg&#xE9;tique. Les nouvelles fen&#xEA;tres doivent avoir un coefficient k inf&#xE9;rieur &#xE0; 2W/m&#xB2; K,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21896">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Anbringen von Fugendichtungen,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pose de colmatages,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21897">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einrichten von unbeheizten Windf&#xE4;ngen,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">installations de sas non chauff&#xE9;s,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21898">
                        <partNumber>5.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ersatz von Jalousiel&#xE4;den, Roll&#xE4;den;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">renouvellement de jalousies ou de volets &#xE0; rouleau;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21899">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Massnahmen zur rationellen Energienutzung bei haustechnischen Anlagen, wie zum Beispiel:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les mesures en faveur de l'utilisation rationnelle de l'&#xE9;nergie dans les installations du b&#xE2;timent, par exemple:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21900">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ersatz des W&#xE4;rmeerzeugers, ausgenommen ist der Ersatz durch ortsfeste elektrische Widerstandsheizungen,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">renouvellement du g&#xE9;n&#xE9;rateur de chaleur, &#xE0; l'exception de son renouvellement par des chauffages &#xE9;lectriques fixes &#xE0; r&#xE9;sistances,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21901">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ersatz von Wassererw&#xE4;rmern, ausgenommen der Ersatz von Durchlauferhitzern durch zentrale Wassererw&#xE4;rmer,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">remplacement des chauffe-eau, &#xE0; l'exception du remplacement des chauffe-eau instantan&#xE9;s par des chauffe-eau centraux,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21902">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Anschluss an eine Fernw&#xE4;rmeversorgung,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">raccordement &#xE0; un r&#xE9;seau de chauffage &#xE0; distance,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21903">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einbau von W&#xE4;rmepumpen, Chemin&#xE9;e-Eins&#xE4;tze mit moderner Verbrennungstechnologie, W&#xE4;rme-Kraft-Kopplungsanlagen und Anlagen zur Nutzung erneuerbarer Energien. Als zu f&#xF6;rdernde erneuerbare Energien gelten: Sonnenenergie, Geothermie, mit oder ohne W&#xE4;rmepumpen nutzbare Umgebungsw&#xE4;rme, Windenergie und Biomasse (inkl. Holz und Biogas). Die Nutzung der Wasserkraft wird im Rahmen des StG nicht gef&#xF6;rdert),</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pose de pompes &#xE0; chaleur, d'une caissette ferm&#xE9;e avec une technologie de combustion moderne dans un foyer &#xE0; bois, d'installations &#xE0; couplage chaleur-force et d'&#xE9;quipements aliment&#xE9;s aux &#xE9;nergies renouvelables. Sont consid&#xE9;r&#xE9;es comme &#xE9;nergies renouvelables &#xE0; encourager: &#xE9;nergie solaire, g&#xE9;othermie, chaleur ambiante capt&#xE9;e avec ou sans pompe &#xE0; chaleur, &#xE9;nergie &#xE9;olienne et biomasse (y compris le bois ou le biogaz). L'utilisation des forces hydrauliques n'entre en principe pas dans la cat&#xE9;gorie des &#xE9;nergies renouvelables &#xE0; encourager au sens de la LF,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21904">
                        <partNumber>5.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einbau und Ersatz von Installationen, die in erster Linie der rationellen Energienutzung dienen, wie:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pose et renouvellement d'installations servant avant tout &#xE0; l'utilisation rationnelle de l'&#xE9;nergie, notamment:</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21905">
                        <partNumber>5.1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Regelungen, thermostatische Heizk&#xF6;rperventile, Umw&#xE4;lzpumpen, Ventilatoren,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dispositifs de r&#xE9;glage, vannes thermostatiques de radiateurs, pompes de recirculation, ventilateurs,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21906">
                        <partNumber>5.2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">W&#xE4;rmed&#xE4;mmungen von Leitungen, Armaturen oder des Heizkessels,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">isolation thermique des conduites, de la robinetterie ou de la chaudi&#xE8;re,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21907">
                        <partNumber>5.3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Messeinrichtungen zur Verbrauchserfassung und zur Betriebsoptimierung,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dispositifs de mesure servant &#xE0; l'enregistrement de la consommation et l'optimisation du fonctionnement,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21908">
                        <partNumber>5.4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Installationen im Zusammenhang mit der verbrauchsabh&#xE4;ngigen Heiz- und Warmwasserkostenabrechnung,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">appareils li&#xE9;s au d&#xE9;compte individuel des frais de chauffage et d'eau chaude,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21909">
                        <partNumber>6.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Kaminsanierung im Zusammenhang mit dem Ersatz eines W&#xE4;rmeerzeugers,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assainissement de chemin&#xE9;e li&#xE9; au renouvellement d'un g&#xE9;n&#xE9;rateur de chaleur,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:21910">
                        <partNumber>7.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Massnahmen zur R&#xFC;ckgewinnung von W&#xE4;rme, zum Beispiel bei L&#xFC;ftungs- und Klimaanlagen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">mesure de r&#xE9;cup&#xE9;ration de la chaleur, par exemple dans des installations de ventilation et de climatisation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21911">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r energietechnische Analysen und Energiekonzepte;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les analyses &#xE9;nerg&#xE9;tiques et les plans directeurs de l'&#xE9;nergie;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21912">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r den Ersatz von Haushaltger&#xE4;ten mit grossem Stromverbrauch, wie Kochherden, Back&#xF6;fen, K&#xFC;hlschr&#xE4;nken, Tiefk&#xFC;hlern, Geschirrsp&#xFC;lern, Waschmaschinen, Beleuchtungsanlagen usw., die im Geb&#xE4;udewert eingeschlossen sind. Die Dienststelle f&#xFC;r Energie bestimmt die Apparate, f&#xFC;r welche ein Abzug m&#xF6;glich ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le renouvellement d'appareils m&#xE9;nagers gros consommateurs d'&#xE9;nergie, tels que cuisini&#xE8;res, fours, r&#xE9;frig&#xE9;rateurs, cong&#xE9;lateurs, lave-vaisselle, lave-linge, &#xE9;quipements d'&#xE9;clairage, etc., qui font partie de la valeur de l'immeuble. Le Service de l'&#xE9;nergie d&#xE9;termine les appareils qui peuvent b&#xE9;n&#xE9;ficier d'une d&#xE9;duction.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Post:Paragraph:35744">
                    <partNumber quiet="true">1</partNumber>
                    <typeOfPart>O</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Massnahmen unter Buchstabe a und b sind mindestens die Bestimmungen des R&#xE8;glements betreffend die Energiesparmassnahmen im Geb&#xE4;udebereich vom 4. M&#xE4;rz 1992&#xA0;einzuhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures pr&#xE9;vues sous lettres a et b doivent respecter les dispositions du r&#xE8;glement&#xA0;sur les mesures d'&#xE9;conomie d'&#xE9;nergie dans le domaine du b&#xE2;timent du 4 mars 1992.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13454">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Steuerpflichtige, der sich f&#xFC;r den Abzug der tats&#xE4;chlichen Kosten, wie dies in Artikel 16 Absatz 1 Buchstabe b Ziffer 1 des Ausf&#xFC;hrungsreglements zum Steuergesetz vom 25. August 1976 vorgesehen ist, entschieden hat, kann dar&#xFC;ber hinaus den f&#xFC;r die energiesparenden und dem Umweltschutz dienenden Investitionen bestimmten Abzug geltend machen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le contribuable qui choisit le syst&#xE8;me de la d&#xE9;duction des frais effectifs pr&#xE9;vu &#xE0; l'article&#xA0;16&#xA0;alin&#xE9;a&#xA0;1&#xA0;lettre&#xA0;b&#xA0;chiffre 1&#xA0;du r&#xE8;glement d'application de la loi fiscale du 25 ao&#xFB;t 1976 peut en outre b&#xE9;n&#xE9;ficier d'une d&#xE9;duction pour les investissements destin&#xE9;s &#xE0; &#xE9;conomiser l'&#xE9;nergie et &#xE0; m&#xE9;nager l'environnement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5884">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13455">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Beschluss wird im Amtsblatt ver&#xF6;ffentlicht und ist ab der Steuerperiode 1997-1998 anwendbar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; sera publi&#xE9; au Bulletin officiel et sera applicable d&#xE8;s la p&#xE9;riode fiscale 1997-1998.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1997-01-01</dateForce>
      <dateVersion>1997-01-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1997 f 326 | d 334</journalText>
      </publication>
    </info>
  </history>
</norm>
