<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:771</normID>
      <number>440.2</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Vertrag zwischen dem Staate Wallis und dem ehrw&#xFC;rdigen Domkapitel von Sitten betreffend Unterhalt der Geb&#xE4;ulichkeiten von Valeria</title>
      <title lang="fr">Convention entre l'Etat du Valais et le v&#xE9;n&#xE9;rable chapitre de la cath&#xE9;drale de Sion, concernant l'entretien de Val&#xE8;re</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">hat der Staatsrath,</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1891-05-24</dateAdoption>
      <dateForce>1891-06-01T00:00:00</dateForce>
      <dateLastChange>1891-06-01</dateLastChange>
      <dateVersion>1891-06-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>hat der Staatsrath,</authorityDescription><basis>vom ehrw&#xFC;rdigen Domkapitel von Sitten in Kenntnis gesetzt, dass seine Finanzlage es ihm augenblicklich unm&#xF6;glich mache, f&#xFC;r die Unterhalts- und Ausbesserungskosten der Kirche und &#xFC;brigen Geb&#xE4;ulichkeiten von Valeria aufzukommen,</basis> <basis>hat der Staatsrath,</basis> <basis>willens, die f&#xFC;r den Kanton Wallis historisch und arch&#xE4;ologisch so wichtigen Geb&#xE4;ulichkeiten in geh&#xF6;rigem Stande zu erhalten; mit R&#xFC;cksicht auf das Opfer, welches das ehrw&#xFC;rdige Domkapitel durch seinen Verzicht auf die ihm in Gem&#xE4;ssheit des Konkordates vom Mai 1880 geschuldete Entsch&#xE4;digung grossm&#xFC;thig dem Vaterland gebracht hat,</basis> <basis>mit dem ehrw&#xFC;rdigen Domkapitel folgenden Vertrag abgeschlossen:</basis><formal/></ingressText>
      <ingressText lang="fr"><authorityDescription/><basis>le v&#xE9;n&#xE9;rable chapitre de la cath&#xE9;drale de Sion ayant port&#xE9; &#xE0; la connaissance du Conseil d'Etat que la position financi&#xE8;re dans laquelle il se trouve le met dans l'impossibilit&#xE9; momentan&#xE9;e de faire face aux frais d'entretien et de r&#xE9;paration de l'&#xE9;glise et des &#xE9;difices de Val&#xE8;re,</basis> <basis>le Conseil d'Etat du canton du Valais,</basis> <basis>voulant assurer l'entretien convenable de ces &#xE9;difices qui ont, au point de vue historique et arch&#xE9;ologique, un si grand int&#xE9;r&#xEA;t pour le canton du Valais, prenant en consid&#xE9;ration le sacrifice que le v&#xE9;n&#xE9;rable chapitre a g&#xE9;n&#xE9;reusement fait sur l'autel de la patrie le jour o&#xF9; il renon&#xE7;a &#xE0; l'indemnit&#xE9; qui lui &#xE9;tait due, en vertu des prescriptions du Concordat de mai 1880,</basis> <basis>a conclu avec le v&#xE9;n&#xE9;rable chapitre la convention suivante:</basis><formal/></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1893-1895 f 321 | d 282</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2300">
        <structureContent lang="de">
          <structureText>Vertrag zwischen dem Staate Wallis und dem ehrw&#xFC;rdigen Domkapitel von Sitten betreffend Unterhalt der Geb&#xE4;ulichkeiten von Valeria</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Convention entre l'Etat du Valais et le v&#xE9;n&#xE9;rable chapitre de la cath&#xE9;drale de Sion, concernant l'entretien de Val&#xE8;re</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:8000">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18380">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staat Wallis wirft ein Kapital von&#xA0;14'000 Franken&#xA0;aus zur Bildung eines durch leicht verwerthbare Werthtitel des Staates Wallis, der Eidgenossenschaft oder der Kantone repr&#xE4;sentierten Spezialfonds, dessen Zinse ausschliesslich zur Unterst&#xFC;tzung des Eigenth&#xFC;mers, das heisst des ehrw&#xFC;rdigen Domkapitels f&#xFC;r den Unterhalt der Kirche, der Einfassungsmauern und der &#xFC;brigen Geb&#xE4;ulichkeiten auf Valeria bestimmt sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'Etat du Valais affecte une somme de 14'000 francs pour &#xEA;tre constitu&#xE9;e en fonds sp&#xE9;cial, repr&#xE9;sent&#xE9; par des obligations facilement r&#xE9;alisables de l'Etat du Valais, de la Conf&#xE9;d&#xE9;ration ou des cantons, et dont le revenu sera uniquement destin&#xE9; &#xE0; faciliter au propri&#xE9;taire, le v&#xE9;n&#xE9;rable chapitre de la cath&#xE9;drale, l'entretien convenable de l'&#xE9;glise, de l'enceinte et des autres &#xE9;difices de Val&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8001">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18381">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xDC;berdies verpflichtet sich der Staat Wallis, auf seine Kosten bef&#xF6;rderlichst die Reparatur des Kirchendaches auszuf&#xFC;hren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En sus du capital ci-dessus, l'Etat du Valais s'engage &#xE0; faire au plus t&#xF4;t les d&#xE9;penses n&#xE9;cessaires pour la r&#xE9;paration du toit de l'&#xE9;glise de Val&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8002">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18382">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In Jahren, in welchen die Zinse des im Artikel 1 vorgesehenen Fonds durch die Unterhaltskosten nicht vollst&#xE4;ndig in Anspruch genommen werden, ist der Zins-&#xDC;berschuss zum Kapital zu schlagen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque le revenu annuel du fonds pr&#xE9;vu &#xE0; l'article 1 ne sera pas compl&#xE8;tement absorb&#xE9; par les d&#xE9;penses d'entretien, les valeurs non utilis&#xE9;es seront ajout&#xE9;es au capital.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8003">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18383">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Falle einer g&#xE4;nzlichen oder theilweisen Restauration der Kirche und der &#xFC;brigen Geb&#xE4;ude von Valeria sollen die betreffenden Arbeiten nach einem vom Staatsrathe und vom ehrw&#xFC;rdigen Domkapitel genehmigten Gesamtplane ausgef&#xFC;hrt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de restauration totale ou partielle de l'&#xE9;glise et des autres &#xE9;difices de Val&#xE8;re, les travaux seront ex&#xE9;cut&#xE9;s d'apr&#xE8;s un plan d'ensemble, approuv&#xE9; par le Conseil d'Etat et le v&#xE9;n&#xE9;rable chapitre.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8004">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18384">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das ehrw&#xFC;rdige Domkapitel tritt dem Staate Wallis den sog. Hexenthurm nebst der heute als Durchgang und Hofraum benutzten Einfassung zu vollem Eigenthum ab, wogegen sich der Staat verpflichtet, diesen Thurm zu erhalten und demselben sein mittelalterliches Gepr&#xE4;ge zu belassen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le v&#xE9;n&#xE9;rable chapitre c&#xE8;de et abandonne en toute propri&#xE9;t&#xE9; &#xE0; l'Etat du Valais la tour dite "des Sorciers" avec le petit enclos attenant, servant aujourd'hui de passage et de cour. L'Etat du Valais s'engage &#xE0; maintenir la tour et &#xE0; lui conserver son aspect Moyen-Age.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8005">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18386">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das ehrw&#xFC;rdige Domkapitel &#xFC;berl&#xE4;sst dem Staate Wallis in den Geb&#xE4;ulichkeiten von Valeria die erforderlichen R&#xE4;umlichkeiten zur Unterbringung des arch&#xE4;ologischen Museums, wobei jedoch diejenigen zun&#xE4;chst der Kirche, n&#xE4;mlich die Archivlokale und die Wohnung des W&#xE4;rters, ausgenommen sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le v&#xE9;n&#xE9;rable chapitre autorise l'Etat du Valais &#xE0; occuper dans les &#xE9;difices de Val&#xE8;re les locaux qui lui sont n&#xE9;cessaires pour les collections du Mus&#xE9;e arch&#xE9;ologique, &#xE0; l'exception de ceux qui sont attenants &#xE0; l'&#xE9;glise, &#xE0; savoir les archives et la maison du concierge.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8006">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18387">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Alle trichtyschen Gem&#xE4;lde und alten Kunstgegenst&#xE4;nde, welche gegenw&#xE4;rtig das Innere der Kirche zieren, werden erhalten, indem das ehrw&#xFC;rdige Kapitel selbst grosses Gewicht darauf legt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tous les tableaux triptyques et objets d'art anciens, ornant actuellement l'int&#xE9;rieur de l'&#xE9;glise, y seront conserv&#xE9;s, le v&#xE9;n&#xE9;rable chapitre prenant lui-m&#xEA;me le plus vif int&#xE9;r&#xEA;t &#xE0; leur conservation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8007">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18388">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat vorbeh&#xE4;lt sich f&#xFC;r den gegenw&#xE4;rtigen Vertrag die Genehmigung abseite des Grossen Rathes.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat r&#xE9;serve l'approbation du Grand Conseil &#xE0; la pr&#xE9;sente convention.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1891-06-01</dateForce>
      <dateVersion>1891-06-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1893-1895 f 321 | d 282</journalText>
      </publication>
    </info>
  </history>
</norm>
