<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:745</normID>
      <number>451.120</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz des Gebietes von Pfyn in Siders, Salgesch, Varen und Leuk</title>
      <title lang="fr">D&#xE9;cision concernant la protection du site de Finges &#xE0; Sierre, Salquenen, Varone et Lo&#xE8;che</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1997-12-17</dateAdoption>
      <dateForce>1998-01-09T00:00:00</dateForce>
      <dateLastChange>1998-01-09</dateLastChange>
      <dateVersion>1998-01-09</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber den Natur- und Heimatschutz vom 1. Juli 1966 und die Verordnung dazu vom 16. Januar 1991;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Raumplanung vom 22. Juni 1979, das kantonale Ausf&#xFC;hrungsgesetz dazu vom 23. Januar 1987, sowie den vom Bundesrat genehmigten kantonalen Richtplan;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber den Wald vom 4. Oktober 1991 und die Verordnung dazu vom 30. November 1992;</basis> <basis>eingesehen die Verordnung &#xFC;ber den Schutz der Auengebiete von nationaler Bedeutung vom 28. Oktober 1992;</basis> <basis>eingesehen das provisorische Inventar des Bundes&#xA0;betreffend die Amphibienlaichgebiete von nationaler Bedeutung von 1994;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Jagd und den Schutz wildlebender S&#xE4;ugetiere und V&#xF6;gel vom 20. Juni 1986 und die Verordnung dazu vom 29. Februar 1988, sowie die entsprechende kantonale Ausf&#xFC;hrungsgesetzgebung;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Fischerei vom 21. Juni 1991 und die zugeh&#xF6;rige Verordnung vom 24. November 1993;</basis> <basis>eingesehen das kantonale Fischereigesetz vom 14. Mai 1915 und das provisorische Ausf&#xFC;hrungsreglement vom 20. Oktober 1993 zum Bundesgesetz &#xFC;ber die Fischerei vom 21. Juni 1991;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte vom 22. Dezember 1916;</basis> <basis>eingesehen das kantonale Gesetz&#xA0;&#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte vom 28. M&#xE4;rz 1990&#xA0;und das zugeh&#xF6;rige Ausf&#xFC;hrungsreglement vom 4. Juli 1990;</basis> <basis>eingesehen die Bestimmungen von Art. 186 des kantonalen Einf&#xFC;hrungsgesetzes vom 15. Mai 1912 zum Zivilgesetzbuch;</basis> <basis>eingesehen das generelle Projekt vom 28. August 1991 sowie das vom Staatsrat am 9. Juli 1997 genehmigte Ausf&#xFC;hrungsprojekt A9-T9-Kompensationen;</basis> <basis>eingesehen das vom EVED am 28. Februar 1997 genehmigte Projekt betreffend die neue SBB-Doppelspur Salgesch-Leuk;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 1er juillet 1966 et son ordonnance du 16 janvier 1991;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 22 juin 1979, la loi du 23 janvier 1987 concernant l'application de celle-ci et le plan directeur cantonal approuv&#xE9; par le Conseil f&#xE9;d&#xE9;ral;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur les for&#xEA;ts du 4 octobre 1991 et son ordonnance du 30 novembre 1992;</basis> <basis>vu l'ordonnance sur la protection des zones alluviales d'importance nationale du 28 octobre 1992;</basis> <basis>vu l'inventaire provisoire des sites de reproduction des batraciens d'importance nationale de 1994;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la chasse et la protection des mammif&#xE8;res et des oiseaux sauvages du 20 juin 1986, son ordonnance du 29 f&#xE9;vrier 1988 et la l&#xE9;gislation cantonale d'application;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la p&#xEA;che du 21 juin 1991 et son ordonnance du 24 novembre 1993;</basis> <basis>vu la loi cantonale sur la p&#xEA;che du 14 mai 1915 et le r&#xE8;glement provisoire d'application du 20 octobre 1993 de la loi f&#xE9;d&#xE9;rale sur la p&#xEA;che du 21 juin 1991;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l'utilisation des forces hydrauliques du 22 d&#xE9;cembre 1916;</basis> <basis>vu la loi cantonale sur l'utilisation des forces hydrauliques du 28 mars 1990&#xA0;et son r&#xE8;glement d'application du 4 juillet 1990;</basis> <basis>vu l'article 186 de la loi cantonale d'application du Code civil suisse du 15 mai 1912;</basis> <basis>vu le projet g&#xE9;n&#xE9;ral du 28 ao&#xFB;t 1991 et l'approbation du 9 juillet 1997 par le Conseil d'Etat du projet d&#xE9;finitif A9-T9-compensations;</basis> <basis>vu le projet de doublement des voies CFF Salquenen-Lo&#xE8;che approuv&#xE9; par le D&#xE9;partement f&#xE9;d&#xE9;ral de l'int&#xE9;rieur le 28 f&#xE9;vrier 1997;</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1998 f 387 | d 243</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2243">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz des Gebietes von Pfyn in Siders, Salgesch, Varen und Leuk</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection du site de Finges &#xE0; Sierre, Salquenen, Varone et Lo&#xE8;che</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7818">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schutzgebiet</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Site prot&#xE9;g&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17963">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Gebiet von Pfyn wird zum Natur- und Landschaftsschutzgebiet erkl&#xE4;rt. Der genaue Perimeter ist dem Originaltext des vorliegenden Entscheides beigelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le site de Finges est d&#xE9;clar&#xE9; site prot&#xE9;g&#xE9; des points de vue de la nature et du paysage. Le p&#xE9;rim&#xE8;tre exact est annex&#xE9; &#xE0; l'original de la pr&#xE9;sente d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17964">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Schutzgebiet umfasst folgende Sektoren und Untersektoren:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le site prot&#xE9;g&#xE9; englobe les secteurs et sous-secteurs suivants:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9441">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">A: die Infrastrukturen f&#xFC;r den Empfang der Besucher (Wege, Aussichtspunkte, Rastpl&#xE4;tze, usw.);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A: les infrastructures d'accueil des visiteurs (cheminements, points de vue, places d'arr&#xEA;t, etc.);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9442">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">B: den Rotten, sein Auengebiet und seine Zufl&#xFC;sse;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">B: le Rh&#xF4;ne, sa zone alluviale et ses affluents;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9443">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">C: die Weiher, die Feuchtgebiete und ihre Quellen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">C: les &#xE9;tangs, les zones humides et leurs sources;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9444">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">D: den rechtsufrigen Sonnenhang mit seiner Trockenvegetation;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D: le coteau de rive droite avec sa v&#xE9;g&#xE9;tation s&#xE8;che;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9445">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">E: die &#xFC;brigen W&#xE4;lder, namentlich den Kegel des Illgrabens, die Abh&#xE4;nge des Gorwetsch und die H&#xFC;gel im Talgrund;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">E: les autres for&#xEA;ts, notamment le c&#xF4;ne de l'Illgraben, le coteau du Corwetsch, les collines dans la plaine;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9446">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F: die Landwirtschaftsgebiete, n&#xE4;mlich:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">F: les terres cultiv&#xE9;es, soit:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9447">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F1: die traditionell extensiv genutzten Gebiete Millieren, G&#xE4;rtu und Preisen,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">F1: les paysages agricoles traditionnels exploit&#xE9;s de fa&#xE7;on extensive de Millieren, G&#xE4;rtu et Preisen,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9448">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F2: die Landwirtschaftsbetriebe von Pfyn und Tsch&#xFC;dangna,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">F2: les domaines agricoles de Pfyn et Tsch&#xFC;dangna,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9449">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F3: die als Pufferzonen zu den wertvollen Biotopen geh&#xF6;renden Landwirtschaftsfl&#xE4;chen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">F3: les surfaces agricoles d&#xE9;limit&#xE9;es comme zones tampons des biotopes importants;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9450">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">G: spezielle Nutzungen, wie insbesondere die Verkehrslinien, die Kiesausbeutung, die wiederinstandzustellenden Gebiete, die Energiegewinnung und die zugeh&#xF6;rigen industriellen Transporte (Kies, Energie usw.).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">G: les utilisations sp&#xE9;ciales, tout particuli&#xE8;rement les axes de transport, les extractions de graviers, les sites &#xE0; restaurer, les installations de production d'&#xE9;nergie et les transports industriels y relatifs (graviers, &#xE9;nergie, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17965">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Schutzgebiet wird an gut zug&#xE4;nglichen Stellen auf Informationstafeln dargestellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le site prot&#xE9;g&#xE9; sera signal&#xE9; par des panneaux d'information aux points d'acc&#xE8;s importants.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17966">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die verschiedenen Sektoren sind in der Nutzungsplanung einer entsprechenden Zone zuzuweisen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les diff&#xE9;rents secteurs doivent &#xEA;tre affect&#xE9;s dans les plans d'am&#xE9;nagement communaux d'une fa&#xE7;on conforme &#xE0; la pr&#xE9;sente d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7819">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17967">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Folgende allgemeinen Schutzziele werden verfolgt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La protection a pour buts g&#xE9;n&#xE9;raux:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9451">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erhaltung und Wiederherstellung der Vielfalt von Flora und Fauna, der &#xF6;kologischen Werte, des Landschaftsbildes von Pfyn und soweit m&#xF6;glich der nat&#xFC;rlichen Dynamik der Rhone;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de maintenir et de restaurer la diversit&#xE9; de la flore et de la faune, les valeurs &#xE9;cologiques, l'aspect paysager du site de Finges, et autant que possible, la dynamique naturelle du Rh&#xF4;ne;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9452">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xDC;bereinstimmung der Aktivit&#xE4;ten und allf&#xE4;lligen Eingriffe mit den &#xF6;kologischen Erfordernissen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d'harmoniser les activit&#xE9;s et &#xE9;ventuelles atteintes avec les exigences &#xE9;cologiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9453">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sensibilisieren der Bev&#xF6;lkerung f&#xFC;r die Natur- und Landschaftswerte von Pfyn mittels Entwicklung eines sanften Tourismus.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de sensibiliser la population aux valeurs naturelles et paysag&#xE8;res de Finges par le d&#xE9;veloppement d'un tourisme doux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17968">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die einzelnen Sektoren gelten insbesondere folgende Ziele:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les buts sectoriels sont notamment les suivants, selon les secteurs :</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9454">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">A: der Empfang, die Information und die Lenkung des Besuchers unter Wahrung der Natur- und Landschaftsschutzwerte im Pfyngebiet;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A: l'accueil, l'information et la canalisation des visiteurs de Finges, dans le respect des valeurs naturelles et paysag&#xE8;res;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9455">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">B: unter Vorbehalt der notwendigen wasserbaupolizeilichen Massnahmen und der Sicherstellung der landwirtschaftlichen Bew&#xE4;sserung, der Schutz und die Wiederherstellung des Auengebietes in seiner ganzen Gr&#xF6;sse, Dynamik und Vielfalt, sowie die Erhaltung der Steppenrasen in der Ebene und die nat&#xFC;rliche Vermehrung der an Fliessgew&#xE4;sser gebundenen Fauna;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">B: sous r&#xE9;serve des mesures de protection contre les crues et de la garantie de l'irrigation agricole, assurer la protection et la restauration de l'&#xE9;tendue, de la dynamique et de la diversit&#xE9; de la zone alluviale, ainsi que la conservation des milieux steppiques de plaine et la reproduction naturelle de la faune aquatique des eaux courantes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9456">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">C: die Vergr&#xF6;sserung der an die Gew&#xE4;sser gebundenen Tierpopulationen und der Ufervegetation;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">C: renforcer les populations animales li&#xE9;es aux milieux aquatiques et la v&#xE9;g&#xE9;tation riveraine;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9457">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">D: Sicherung des Fortbestandes der Steppenrasen und Trockenw&#xE4;lder am Sonnenhang;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D: garantir le maintien des communaut&#xE9;s steppiques et foresti&#xE8;res s&#xE8;ches de l'adret;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9458">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">E: Erhaltung und Wiederherstellung der pfynwaldtypischen Pflanzengesellschaften mit R&#xFC;cksicht auf ihre Vielfalt, auf ihre Struktur und auf ihren Einfluss auf die Fauna;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">E: garantir la conservation et la restauration des associations v&#xE9;g&#xE9;tales typiques de la for&#xEA;t de Finges dans le respect de leur diversit&#xE9;, de leur structure et de leur r&#xF4;le pour la faune;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9459">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F: Erhaltung von Biotopen und Strukturen, welche an die traditionelle landwirtschaftliche Nutzung (F1) gebunden sind (wie Suonen, Magerwiesen, Hochstammobstg&#xE4;rten, usw.), Gew&#xE4;hrleistung der differenzierten landwirtschaftlichen Nutzung in den Betrieben des Sektors F2 und F&#xF6;rderung der &#xF6;kologischen Ausgleichsmassnahmen, haupts&#xE4;chlich in Form von Pufferzonen (F3);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">F: assurer la conservation des biotopes et des structures li&#xE9;s &#xE0; l'exploitation agricole traditionnelle (F1) (comme les bisses, les prairies maigres, les vergers fruitiers &#xE0; hautes tiges, etc.), l'exploitation diff&#xE9;renci&#xE9;e des grands domaines agricoles (F2) et promouvoir des compensations &#xE9;cologiques, principalement sous forme de zones tampons (F3);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9460">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">G: bestm&#xF6;glichste Koordination der F&#xFC;hrung der Verkehrslinien und industriellen Transporteinrichtungen (Energie usw.) mit den Natur- und Landschaftsschutzzielen, Sicherung der f&#xFC;r die wasserbauliche Kiesausbeutung notwendigen Ablagerungsfl&#xE4;che und Erm&#xF6;glichung einer mit den Natur und Landschaftsschutzzielen koordinierten Wasserkraftnutzung der Rhone.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">G: permettre l'int&#xE9;gration &#xE9;cologique et paysag&#xE8;re optimale des axes de transports routiers, ferroviaires et industriels (&#xE9;nergie, etc.), des sites de stockage des mat&#xE9;riaux extraits du Rh&#xF4;ne et de l'exploitation des forces hydrauliques du Rh&#xF4;ne.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7820">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Regelung der Aktivit&#xE4;ten und Eingriffe</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">R&#xE9;glementation des activit&#xE9;s et des atteintes</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17969">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im allgemeinen sind im gesamten Pfyngebiet alle Aktivit&#xE4;ten und Eingriffe untersagt, welche den Schutzzielen widersprechen. Von diesem Grundsatz kann abgewichen werden, sofern die Aktivit&#xE4;t oder der Eingriff standortgebunden ist und h&#xF6;herwertige Interessen entgegenstehen. Wer einen Eingriff oder eine Aktivit&#xE4;t vornimmt oder verursacht, ist zu bestm&#xF6;glichen Schutz-, Wiederherstellungs- oder ansonst angemessenen Ersatzmassnahmen zu verpflichten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">D'une fa&#xE7;on g&#xE9;n&#xE9;rale sont interdites dans l'ensemble du p&#xE9;rim&#xE8;tre de Finges toutes les activit&#xE9;s et les atteintes qui vont &#xE0; l'encontre des buts de protection. Peuvent d&#xE9;roger &#xE0; ce principe les activit&#xE9;s et les atteintes li&#xE9;es au site et pr&#xE9;sentant un int&#xE9;r&#xEA;t sup&#xE9;rieur. Quiconque entreprend une activit&#xE9; ou cause une atteinte est tenu de prendre les meilleures mesures de protection et de remise en &#xE9;tat possibles, ou &#xE0; d&#xE9;faut, d'assurer des compensation &#xE9;quivalentes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17970">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Namentlich die folgenden Aktivit&#xE4;ten sind nur auf speziell daf&#xFC;r bezeichneten Pl&#xE4;tzen und Wegen erlaubt, wobei die entsprechenden Orte in Konzepten gem&#xE4;ss Artikel 4 Absatz 2 festgelegt werden:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Notamment les activit&#xE9;s suivantes ne sont autoris&#xE9;es que dans les endroits et sur les parcours sp&#xE9;cifiquement d&#xE9;sign&#xE9;s dans les concepts selon article 4 alin&#xE9;a 2:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22477">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Entfachen von Feuer;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">allumer des feux;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22478">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Camping;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">camper;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22479">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Ablagerung oder Deponie jeglichen Materials;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d&#xE9;poser ou d&#xE9;verser des mat&#xE9;riaux de tout type;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22480">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Baden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">se baigner;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22481">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bootfahrten oder jegliche andere Sportart, insbesondere Reiten oder Radfahren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pratiquer du canotage ou tout autre sport de plein air, notamment se promener &#xE0; cheval ou &#xE0; v&#xE9;lo;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22482">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Schlittschuhlaufen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">patiner;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22483">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Laufenlassen der Hunde;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">laisser courir des chiens en libert&#xE9;;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22484">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Aufstellen von Bienenh&#xE4;uschen und -k&#xE4;sten in Gebieten mit seltenen Wildbienen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">installer des ruches ou des ruchers dans les sites occup&#xE9;s par des abeilles sauvages rares.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17971">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es k&#xF6;nnen namentlich die folgenden Aktivit&#xE4;ten gem&#xE4;ss dem in Artikel 5 festgelegten Verfahren genehmigt werden, sofern sie mit den Schutzzielen vereinbar sind:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour autant qu'elles soient compatibles avec les buts de protection, les activit&#xE9;s suivantes peuvent &#xEA;tre autoris&#xE9;es selon la proc&#xE9;dure d&#xE9;finie &#xE0; l'article 5, notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22485">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Benutzung von Motorfahrzeugen ausserhalb der daf&#xFC;r signalisierten Strassen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">circuler avec des v&#xE9;hicules &#xE0; moteur hors des routes signalis&#xE9;es &#xE0; cet effet;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22486">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Organisation und Durchf&#xFC;hrung von Sport-, Kultur- oder Festanl&#xE4;ssen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">organiser des rassemblements sportifs, culturels ou festifs;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22487">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Ver&#xE4;nderung des nat&#xFC;rlichen Wasserhaushalts;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">modifier les conditions hydrologiques naturelles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22488">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gel&#xE4;ndever&#xE4;nderungen und die Erstellung, der Wiederaufbau sowie die &#xC4;nderung von Bauten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">modifier la topographie, &#xE9;riger, reconstruire ou modifier des b&#xE2;timents;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22489">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">andere Arbeiten ausserhalb der ordentlichen Bodennutzung;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">effecteur des travaux sortant du cadre normal de l'utilisation du sol;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22490">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Sammeln, Ausreissen oder Einf&#xFC;hren von Pflanzen und Pilzen ausserhalb der Landwirtschaftszone; das Fangen oder Einf&#xFC;hren von wilden Tieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">cueillir, arracher ou introduire des plantes et des champignons hors de la zone agricole; capturer ou introduire des animaux sauvages.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17972">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jagd und Fischerei sind im Rahmen der Spezialgesetzgebung gestattet. F&#xFC;r diesbez&#xFC;gliche Entscheide wird die Vormeinung der beratenden Kommission eingeholt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les activit&#xE9;s de chasse et de p&#xEA;che sont autoris&#xE9;es dans les limites de la l&#xE9;gislation sp&#xE9;cifique. Les d&#xE9;cisions y relatives doivent &#xEA;tre soumises &#xE0; la commission consultative pour pr&#xE9;avis.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17973">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Nutzung der Wasserkraft der Rhone ist im Rahmen der Spezialgesetzgebung und der Wasserrechtskonzessionen gestattet. F&#xFC;r diesbez&#xFC;gliche Entscheide wird die Vormeinung der beratenden Kommission eingeholt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'exploitation des forces hydrauliques du Rh&#xF4;ne est autoris&#xE9;e dans les limites de la l&#xE9;gislation sp&#xE9;cifique et des concessions hydrauliques. Les d&#xE9;cisions y relatives doivent &#xEA;tre soumises &#xE0; la commission consultative pour pr&#xE9;avis.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17974">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Polizei-, Rettungs-, Feuerwehr- und Katastropheneins&#xE4;tze sowie andere Eins&#xE4;tze bei Notf&#xE4;llen bleiben vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les interventions de police, de secours, de lutte contre les incendies et les catastrophes ou autre cas d'urgence restent r&#xE9;serv&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7821">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Gestaltungs- und Schutzmassnahmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mesures d'am&#xE9;nagement et de protection</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17975">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Allgemeine Massnahmen: Im allgemeinen wird die Wiederherstellung der Natur und Landschaft des Gebietes und seine Aufwertung f&#xFC;r die &#xD6;ffentlichkeit sichergestellt durch:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Mesures g&#xE9;n&#xE9;rales: D'une fa&#xE7;on g&#xE9;n&#xE9;rale, la restauration du paysage et de l'&#xE9;cologie du site et sa mise en valeur pour le public sera assur&#xE9;e par:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22466">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Wiedergutmachung von Beeintr&#xE4;chtigungen, namentlich durch die Aufhebung, Umstrukturierung oder Verschiebung von bestehenden Installationen und technischen Einrichtungen, deren Gegenwart mit den Schutzzielen nicht vereinbar ist;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la r&#xE9;paration des atteintes, notamment par la suppression, la restructuration ou le d&#xE9;placement des installations et des &#xE9;quipements existants dont la pr&#xE9;sence entre en conflit avec les buts de protection;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22467">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die bestm&#xF6;gliche Einbettung von Installationen und technischen Einrichtungen, deren Bau notwendig ist und die auf den bestehenden bzw. vorgesehenen Standort angewiesen sind;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'int&#xE9;gration optimale des installations et des &#xE9;quipements dont l'am&#xE9;nagement est n&#xE9;cessaire et dont l'emplacement est d&#xE9;termin&#xE9; par la fonction;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22468">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die koordinierte Aktualisierung der verschiedenen Konzepte gem&#xE4;ss Artikel 4 Absatz 2;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la mise &#xE0; jour coordonn&#xE9;e des diff&#xE9;rents concepts selon article 4 alin&#xE9;a 2;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22469">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die wissenschaftliche &#xDC;berpr&#xFC;fung der Wirksamkeit der get&#xE4;tigten Schutz- und Unterhaltsmassnahmen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le contr&#xF4;le scientifique de l'efficacit&#xE9; des mesures de protection et de gestion;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9461">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Anpassung der Regelungen f&#xFC;r die Jagd und Fischerei entsprechend den Zielen des Schutzbeschlusses und den Bed&#xFC;rfnissen des sanften Tourismus.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'adaptation de la r&#xE9;glementation en mati&#xE8;re de chasse et de p&#xEA;che aux buts de l'arr&#xEA;t&#xE9; de protection et aux exigences du tourisme doux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:35765">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Massnahmen in den einzelnen Sektoren:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Mesures sectorielles:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22470">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">A: die Entwicklung eines sanften Tourismus im Pfyngebiet muss durch ein touristisches Erschliessungskonzept gef&#xF6;rdert werden. Dieses Konzept definiert einerseits die Realisierung eines Informationssystems f&#xFC;r die Besucher, andererseits die Neustrukturierung des Wegnetzes sowie der &#xD6;rtlichkeiten f&#xFC;r Empfang und Unterkunft und ebenso die Anpassung der Regelungen f&#xFC;r Jagd und Fischerei;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A: le d&#xE9;veloppement d'un tourisme doux dans le site de Finges doit &#xEA;tre promu par un concept touristique d&#xE9;finissant la mise en place d'un syst&#xE8;me d'information, la restructuration des voies de circulation, des sites d'accueil et d'h&#xE9;bergement et l'adaptation de la r&#xE9;glementation en mati&#xE8;re de chasse et de p&#xEA;che;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22471">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">B: die Sicherung vor Naturgefahren und die Wiederherstellung des Sektors B und seiner nat&#xFC;rlichen Dynamik m&#xFC;ssen in erster Linie durch sanfte Massnahmen erreicht werden (Verbreiterung des Rottenbettes, Korrektur an der Illgraben-M&#xFC;ndung, Bezeichnung von Pufferzonen, kombinierte Geschiebe und Wassermengen-Bewirtschaftung). Diese Massnahmen sind mit R&#xFC;cksicht auf Natur und Landschaft und namentlich nach den Prinzipien des Hochwasserschutzkonzeptes unter Anwendung der Verordnung &#xFC;ber die Auengebiete von nationaler Bedeutung auszuf&#xFC;hren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">B: la gestion de la s&#xE9;curit&#xE9; contre les dangers naturels et la restauration du secteur B et de sa dynamique naturelle doivent &#xEA;tre assur&#xE9;es en priorit&#xE9; par des mesures douces (&#xE9;largissement du lit du Rh&#xF4;ne, correction de l'embouchure de l'Illgraben, d&#xE9;limitation de zones tampons, gestion combin&#xE9;e des transports solides et du d&#xE9;bit) dans le respect du paysage et de l'&#xE9;cologie selon les principes du concept de protection contre les crues en application de l'ordonnance f&#xE9;d&#xE9;rale sur les zones alluviales d'importance nationale;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22472">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">C: die Wiederherstellung einer qualitativ und quantitativ gen&#xFC;genden Wasserzufuhr und die Vergr&#xF6;sserung der Feuchtgebiete des Sektors C insbesondere gem&#xE4;ss den Kompensationen der A9-T9 und den Schutzkonzepten zu den Amphibienlaichgebieten von nationaler Bedeutung sind mit der forstlichen Planung zu koordinieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">C: la restauration d'une alimentation hydrique suffisante en qualit&#xE9; et en quantit&#xE9; et l'extension de la zone humide du secteur C, notamment selon les compensations A9-T9 et selon le concept de protection du site de reproduction des amphibiens d'importance nationale, seront coordonn&#xE9;es avec la planification foresti&#xE8;re;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22473">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">D: der Schutz der Felsensteppen und Flaumeichenw&#xE4;lder im Sektor D soll durch eine genaue Begrenzung gew&#xE4;hrleistet sein, innerhalb welcher die Zersiedlung und Verschmutzung (Pestizide, Ablagerungen, D&#xFC;ngemittel usw.) gestoppt wird;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D: la protection des steppes et des ch&#xEA;naies du secteur D doit &#xEA;tre garantie par une d&#xE9;limitation pr&#xE9;cise stoppant le mitage et la contamination (engrais, pesticides, d&#xE9;chets, etc.);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22474">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">E: im Sektor E soll die forstliche Planung - mit Ausnahme der Schutzw&#xE4;lder am Hang - der Erhaltung der Naturwerte erste Priorit&#xE4;t einr&#xE4;umen. Die Mittel zur Brandbek&#xE4;mpfung sind zu koordinieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">E: la planification de la gestion des for&#xEA;ts dans le secteur E doit donner la priorit&#xE9; &#xE0; la conservation des valeurs naturelles, sauf dans les for&#xEA;ts de protection du coteau. Les moyens de lutte contre le feu doivent &#xEA;tre coordonn&#xE9;s;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22475">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F: im Sektor F1 soll die traditionelle landwirtschaftliche Nutzung, vergleichbar mit dem Konzept Millieren-G&#xE4;rtu der Kompensationsmassnahmen A9-T9, gef&#xF6;rdert werden. Die differenzierte landwirtschaftliche Nutzung im Sektor F2 und die zum Schutz der benachbarten Sektoren B und C notwendigen Nutzungsauflagen im Sektor F3 sind durch den Abschluss von Bewirtschaftungsvertr&#xE4;gen und Entsch&#xE4;digungszahlungen f&#xFC;r &#xF6;kologische Leistungen zu f&#xF6;rdern;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">F: dans le secteur F 1 l'exploitation traditionnelle, dans le sens du concept Millieren-G&#xE4;rtu des compensations A9-T9, doit &#xEA;tre encourag&#xE9;e. L'exploitation agricole diff&#xE9;renci&#xE9;e du secteur F2 et les restrictions d'utilisation n&#xE9;cessaires &#xE0; la protection des secteurs voisins B et C, dans le secteur F3, doivent &#xEA;tre encourag&#xE9;es par la signature de contrats d'exploitation et le versement d'indemnit&#xE9;s pour prestations &#xE9;cologiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22476">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">G: im Sektor G soll die Neustrukturierung des Strassen- und Bahnnetzes gem&#xE4;ss den A9-T9- und SBB-Projekten vorgenommen werden. Ebenso sollen die Benutzung und der Unterhalt der f&#xFC;r die Gewinnung von Energie und deren Transport notwendigen Anlagen, sowie die Lagerung von Kies, erm&#xF6;glicht werden. Auf die Schutzziele ist soweit m&#xF6;glich R&#xFC;cksicht zu nehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">G: dans le secteur G il sera proc&#xE9;d&#xE9; &#xE0; la restructuration du r&#xE9;seau routier et ferroviaire selon les projets A9-T9-CFF. Ce secteur doit permettre l'exploitation et l'entretien des installations industrielles de production et de transport d'&#xE9;nergie, ainsi que le stockage des graviers. Les buts de protection seront pris en compte dans toute la mesure du possible.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17976">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Genehmigung der Konzepte: Die Konzepte unterliegen der Genehmigung durch das Departement.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Approbation des concepts: Les concepts n&#xE9;cessitent une approbation par le D&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7822">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Bewilligungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Autorisations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17977">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bewilligungen gem&#xE4;ss diesem Entscheid werden entsprechend den gesetzlichen Zust&#xE4;ndigkeiten erteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les autorisations pr&#xE9;vues dans cette d&#xE9;cision seront donn&#xE9;es selon les comp&#xE9;tences l&#xE9;gales.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17978">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Beh&#xF6;rden holen die Vormeinung der beratenden Kommission ein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les autorit&#xE9;s demandent le pr&#xE9;avis de la commission consultative.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7823">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Organisation</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Organisation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17979">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat vollzieht den vorliegenden Entscheid. Er stellt die personellen und finanziellen Mittel f&#xFC;r die verwaltungsinterne Koordination der Bewilligungen, f&#xFC;r die Leitung der Schutzmassnahmen sowie f&#xFC;r die Zusammenarbeit mit der beratenden Kommission sicher.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat applique la pr&#xE9;sente d&#xE9;cision. Il garantit &#xE0; l'int&#xE9;rieur de l'administration les moyens financiers et en personnel n&#xE9;cessaires &#xE0; la coordination des autorisations, &#xE0; la direction des mesures de protection et &#xE0; la collaboration avec la commission consultative.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17980">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat ernennt eine beratende Kommission aus sieben Mitgliedern. Diese setzt sich zusammen aus insgesamt zwei Vertreter/-innen der Munizipal- und/oder Burgergemeinden von Leuk, Salgesch, Siders und Varen, ein/-e Vertreter/-in der Privateigent&#xFC;mer im Schutzgebiet, ein/-e Vertreter/-in der Naturschutzorganisationen, aus je einem/-er Vertreter/-in der f&#xFC;r die W&#xE4;lder und den Flussbau zust&#xE4;ndigen Dienststellen sowie aus einem/-er Vertreter/-in des Bundesamtes f&#xFC;r Wald und Landschaft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat nomme une commission consultative de sept membres. Celle-ci se compose, en tout de deux repr&#xE9;sentants/es des conseils communaux et/ou bourgeoisiaux de Lo&#xE8;che, Salquenen, Sierre et Varone, d'un/e repr&#xE9;sentant/e des propri&#xE9;taires priv&#xE9;s dans le site prot&#xE9;g&#xE9;, d'un/e repr&#xE9;sentant/e des associations de protection de la nature, et d'un/e repr&#xE9;sentant/e de chacun des deux services des for&#xEA;ts et du paysage et des routes et des cours d'eau, ainsi que d'un repr&#xE9;sentant de l'Office f&#xE9;d&#xE9;ral de l'environnement, des for&#xEA;ts et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17981">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat ernennt die Mitglieder der beratenden Kommission auf Vorschlag der Munizipal- und Burgergemeinden, Eigent&#xFC;mer/-innen, Naturschutzorganisationen und der Dienststellen und des Bundesamtes f&#xFC;r Wald und Landschaft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat nomme les membres de la commission consultative sur proposition des communes, des bourgeoisies, des propri&#xE9;taires, des associations de protection de la nature, des services et de l'Office f&#xE9;d&#xE9;ral de l'environnement, des for&#xEA;ts et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17982">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die beratende Kommission f&#xF6;rdert die Schutzziele, indem sie zuhanden des Staatsrats ein Arbeitsprogramm und konkrete Massnahmen vorschl&#xE4;gt, die notwendigen j&#xE4;hrlichen Budgets veranschlagt und ihre Vormeinung zu denjenigen Arbeiten und Aktivit&#xE4;ten abgibt, welche eine Bewilligung erfordern. Sie schl&#xE4;gt ausserdem ein Programm zur wissenschaftlichen &#xDC;berpr&#xFC;fung der Wirksamkeit der get&#xE4;tigten Massnahmen vor.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commission consultative est charg&#xE9;e de promouvoir les buts de la d&#xE9;cision en proposant &#xE0; l'adresse du Conseil d'Etat un programme d'activit&#xE9;s et de mesures concr&#xE8;tes, en &#xE9;tablissant les budgets annuels n&#xE9;cessaires et en donnant son pr&#xE9;avis pour les travaux et les activit&#xE9;s n&#xE9;cessitant une autorisation. Elle propose le programme de contr&#xF4;le scientifique de l'efficacit&#xE9; des mesures prises.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17983">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat kann Aufsichtspersonal der Gemeinden subventionieren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat peut subventionner le personnel de surveillance communal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7824">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zuwiderhandlungen und Strafen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Infractions et peines</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17984">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zuwiderhandlungen gegen den vorliegenden Schutzentscheid werden vom zust&#xE4;ndigen Departement oder vom Richter nach den Vorschriften der einschl&#xE4;gigen Gesetzgebung bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la pr&#xE9;sente d&#xE9;cision seront punies par le d&#xE9;partement comp&#xE9;tent ou par le juge, en conformit&#xE9; avec la l&#xE9;gislation applicable.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17985">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Verursacher von Beeintr&#xE4;chtigungen im Schutzgebiet kann dazu verpflichtet werden, die Sch&#xE4;den auf eigene Kosten zu beheben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'auteur d'une atteinte au site prot&#xE9;g&#xE9; peut &#xEA;tre charg&#xE9; de proc&#xE9;der &#xE0; la remise en &#xE9;tat des lieux &#xE0; ses propres frais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7825">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17986">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Schutzentscheid hindert die Verwirklichung der Projekte A9, T9, Kompensationen, SBB Doppelspur nicht. Gleiches gilt f&#xFC;r den sp&#xE4;teren Unterhalt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision n'emp&#xEA;che pas la concr&#xE9;tisation des projets A9, T9, compensations, doublement des voies CFF. Il en va de m&#xEA;me pour leur entretien ult&#xE9;rieur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17987">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Zug&#xE4;nge beziehungsweise die Zufahrten f&#xFC;r die Bewirtschaftung der Rhone und ihrer D&#xE4;mme, zu den Anlagen der bestehenden Wasserkraft- bzw. Elektrizit&#xE4;tsbetriebe, den Betrieben der Kieswerke, den Landwirtschaftsbetrieben und anderer zul&#xE4;ssiger Betriebe bleiben gew&#xE4;hrleistet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les acc&#xE8;s et les pistes n&#xE9;cessaires &#xE0; la gestion du Rh&#xF4;ne et de ses digues, aux installations existantes de production hydro-&#xE9;lectrique, &#xE0; l'extraction des graviers, et aux entreprises agricoles, ainsi qu'&#xE0; d'autres entreprises autoris&#xE9;es demeurent r&#xE9;serv&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17988">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die verschiedenen Wiederinstandstellungs- und Schutzmassnahmen werden&#xA0;- wo m&#xF6;glich&#xA0;- in Koordination mit den Erschliessungs- und Bewirtschaftungsprojekten (A9, T9, Kompensationen, SBB, Waldbewirtschaftungsplan, Hochwasserschutzkonzept, usw.) realisiert und sind von der damit verbunden Finanzierung abh&#xE4;ngig.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la mesure du possible, les diverses mesures de restauration et de protection seront coordonn&#xE9;es avec les projets d'&#xE9;quipement et de gestion (A9, T9, CFF et compensations, plan de gestion foresti&#xE8;re, concept de protection contre les crues, etc.) dont elles d&#xE9;pendent financi&#xE8;rement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17989">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Schutzentscheid tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft. Er wird insbesondere den Resultaten der Konzepte gem&#xE4;ss Artikel 4 entsprechend revidiert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre en vigueur d&#xE8;s sa publication au Bulletin officiel. Elle sera revue et corrig&#xE9;e notamment en fonction des r&#xE9;sultats des concepts selon article 4.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1998-01-09</dateForce>
      <dateVersion>1998-01-09</dateVersion>
      <publication>
        <journalText>RO/AGS 1998 f 387 | d 243</journalText>
      </publication>
    </info>
  </history>
</norm>
