<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:847</normID>
      <number>414.70</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz &#xFC;ber die Fachhochschule Westschweiz Valais/Wallis</title>
      <title lang="fr">Loi sur la Haute Ecole Sp&#xE9;cialis&#xE9;e de Suisse occidentale Valais/Wallis</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2012-11-16</dateAdoption>
      <dateForce>2015-01-01T00:00:00</dateForce>
      <dateLastChange>2015-01-01</dateLastChange>
      <dateVersion>2015-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 13 Absatz 1, 15 Absatz 1 Buchstabe b, 31 Absatz 1 Buchstabe a, 38 Absatz 1 und 42 Absatz 1 der Kantonsverfassung;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Fachhochschulen vom 6. Oktober 1995 (FHSG);</basis> <basis>eingesehen die Interkantonale Vereinbarung der Fachhochschule Westschweiz vom 26. Mai 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber den Beitritt des Kantons Wallis zur Interkantonalen Vereinbarung der Fachhochschule Westschweiz vom 16. November 2011;</basis> <basis>eingesehen das Gesetz zur Standortbestimmung und Beteiligung der Standortgemeinden f&#xFC;r die kantonalen Schulen der terti&#xE4;ren Stufe vom 11. November 1999;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>verordnet:(Im vorliegenden Gesetz gilt jede Bezeichnung der Person, des Statuts oder der Funktion in gleicher Weise f&#xFC;r Mann oder Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu les articles 13 alin&#xE9;a 1, 15 alin&#xE9;a 1 lettre b, 31 alin&#xE9;a 1 lettre a, 38 alin&#xE9;a 1 et 42 alin&#xE9;a 1 de la Constitution cantonale;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es du 6 octobre 1995 (LHES);</basis> <basis>vu la Convention intercantonale sur la Haute Ecole Sp&#xE9;cialis&#xE9;e de Suisse occidentale&#xA0;du 26 mai 2011;</basis> <basis>vu la loi d'adh&#xE9;sion du canton du Valais &#xE0; la Convention intercantonale sur la Haute Ecole Sp&#xE9;cialis&#xE9;e de Suisse occidentale du 16 novembre 2011;</basis> <basis>vu la loi fixant la localisation des &#xE9;coles cantonales du degr&#xE9; tertiaire et la contribution des communes si&#xE8;ges du 11 novembre 1999;</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>ordonne:(Dans la pr&#xE9;sente loi, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 50/2012, 52/2014</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2542">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>&#xFC;ber die Fachhochschule Westschweiz Valais/Wallis</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>sur la Haute Ecole Sp&#xE9;cialis&#xE9;e de Suisse occidentale Valais/Wallis</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2544">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8875">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Rechtsform und Autonomie</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Forme juridique et autonomie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20517">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachhochschule Westschweiz Valais/Wallis (nachfolgend: HES-SO Valais/Wallis) ist Mitglied der Fachhochschule Westschweiz (nachfolgend: HES-SO). Sie bildet eine ihrer Hochschulen im Sinne von Artikel 39 der Interkantonalen Vereinbarung der Fachhochschule Westschweiz vom 26. Mai 2011 (nachfolgend: Interkantonale Vereinbarung).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Haute Ecole Sp&#xE9;cialis&#xE9;e de Suisse occidentale Valais/Wallis (ci-apr&#xE8;s: HES-SO Valais/Wallis) est membre de la Haute Ecole S&#xE9;cialis&#xE9;e de Suisse occidentale (ci-apr&#xE8;s: HES-SO), dont elle constitue une haute &#xE9;cole, au sens de l&#x2019;article 39 de la Convention intercantonale sur la Haute Ecole sp&#xE9;cialis&#xE9;e de Suisse occidentale du 26 mai 2011 (ci-apr&#xE8;s: convention intercantonale).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20518">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis ist eine selbstst&#xE4;ndige, &#xF6;ffentlich-rechtliche, nicht gewinnorientierte Institution mit eigener Rechtspers&#xF6;nlichkeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis est un &#xE9;tablissement autonome de droit public &#xE0; but non lucratif, dot&#xE9; de la personnalit&#xE9; juridique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20519">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis st&#xFC;tzt sich auf die vierj&#xE4;hrige Zielvereinbarung zwischen dem Regierungsausschuss der HES-SO und der HES-SO (nachstehend: Zielvereinbarung) und erf&#xFC;llt die Fachhochschulaufgaben, die ihr &#xFC;ber einen Leistungsauftrag erteilt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En se fondant sur la convention d&#x2019;objectifs quadriennale pass&#xE9;e entre le comit&#xE9; gouvernemental de la HES-SO et la HES-SO (ci-apr&#xE8;s: la convention d&#x2019;objectifs), la HES-SO Valais/Wallis r&#xE9;alise les missions HES qui lui sont attribu&#xE9;es via un mandat de prestations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20520">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis verf&#xFC;gt &#xFC;ber ein Globalbudget zur Finanzierung der Verwirklichung der Fachhochschulaufgaben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis est au b&#xE9;n&#xE9;fice d&#x2019;une enveloppe budg&#xE9;taire globale destin&#xE9;e au financement de la r&#xE9;alisation des missions HES.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20521">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann der HES-SO Valais/Wallis zus&#xE4;tzliche Aufgaben &#xFC;bertragen, die in einer Leistungsvereinbarung beschlossen und die zus&#xE4;tzlich finanziert werden, insbesondere den Betrieb der Lehrg&#xE4;nge der h&#xF6;heren Fachschulen (HF).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat peut attribuer &#xE0; la HES-SO Valais/Wallis des t&#xE2;ches suppl&#xE9;mentaires, qui sont arr&#xEA;t&#xE9;es dans un contrat de prestations et qui font l&#x2019;objet d&#x2019;un financement additionnel, notamment la conduite des fili&#xE8;res des &#xE9;coles sup&#xE9;rieures.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20522">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann Hochschulen oder andere Institutionen, die &#xFC;ber ein besonderes Statut verf&#xFC;gen, durch spezielle Vereinbarungen an der HES-SO Valais/Wallis beteiligen oder sie in diese integrieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut, par conventions particuli&#xE8;res, associer ou int&#xE9;grer &#xE0; la HES-SO Valais/Wallis des hautes &#xE9;coles ou d&#x2019;autres institutions disposant de statuts sp&#xE9;cifiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8876">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Missions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20523">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis vermittelt eine praxisorientierte Hochschulbildung auf Terti&#xE4;rstufe, die in erster Linie die Weiterf&#xFC;hrung einer beruflichen Grundausbildung ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis dispense un enseignement de niveau tertiaire universitaire ax&#xE9; sur la pratique et qui s&#x2019;inscrit prioritairement dans le prolongement d&#x2019;une formation professionnelle initiale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20524">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausbildungen werden mit einem Bachelor- und/oder Masterdiplom HES-SO abgeschlossen. Das Angebot umfasst auch Nachdiplomstudien und berufliche Weiterbildungskurse.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les formations sont sanctionn&#xE9;es par un dipl&#xF4;me de Bachelor et/ou de Master HES-SO. L&#x2019;offre comprend &#xE9;galement des &#xE9;tudes postgrades et du perfectionnement professionnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20525">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis f&#xFC;hrt allein oder in Partnerschaft anwendungsorientierte Forschungs- und Entwicklungsprojekte durch, deren Resultate sie in den Unterricht einfliessen l&#xE4;sst. Sie erbringt Dienstleistungen zuhanden Dritter und stellt den Austausch mit der Praxis sicher.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis r&#xE9;alise, seule ou en partenariat, des projets de recherche appliqu&#xE9;e et de d&#xE9;veloppement, dont elle int&#xE8;gre les r&#xE9;sultats &#xE0; ses enseignements. Elle fournit des prestations &#xE0; des tiers et assure les &#xE9;changes avec les milieux de la pratique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20526">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis f&#xF6;rdert den Kompetenz- und Technologietransfer. Sie beteiligt sich an der Erweiterung und Valorisierung der Kenntnisse zugunsten der Studierenden und der Gesellschaft. Dazu kann sie die Gr&#xFC;ndung von Unternehmen unterst&#xFC;tzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis encourage le transfert de comp&#xE9;tences et de technologies. Elle contribue &#xE0; l&#x2019;&#xE9;largissement des connaissances et &#xE0; leur mise en valeur au profit des &#xE9;tudiants et de la soci&#xE9;t&#xE9;. A cette fin, elle peut soutenir la cr&#xE9;ation d&#x2019;entreprises.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20527">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die multidisziplin&#xE4;re HES-SO Valais/Wallis ist auf Innovation und Kreativit&#xE4;t ausgerichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pluridisciplinaire, la HES-SO Valais/Wallis est orient&#xE9;e vers l&#x2019;innovation et la cr&#xE9;ativit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20528">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Rahmen ihrer Aufgaben gew&#xE4;hrleistet die HES-SO Valais/Wallis eine nachhaltige wirtschaftliche, soziale, &#xF6;kologische und kulturelle Entwicklung f&#xFC;r den ganzen Kanton.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans l&#x2019;accomplissement de ses missions, la HES-SO Valais/Wallis contribue &#xE0; un d&#xE9;veloppement &#xE9;conomique, social, environnemental et culturel durable pour l&#x2019;ensemble du canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20529">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis f&#xF6;rdert die Zweisprachigkeit, die sie als Mehrwert f&#xFC;r die Studierenden und Mitarbeitenden betrachtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis s&#x2019;attache &#xE0; soutenir le bilinguisme qu'elle consid&#xE8;re comme une plus-value pour ses &#xE9;tudiants et collaborateurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8877">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sprachen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Langues</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20530">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Unterricht in den Studieng&#xE4;ngen der HES-SO Valais/Wallis wird auf Franz&#xF6;sisch und/oder auf Deutsch erteilt. Der Staatsrat legt in einer Verordnung die Modalit&#xE4;ten fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;enseignement dans les fili&#xE8;res de la HES-SO Valais/Wallis est dispens&#xE9; en fran&#xE7;ais et/ou en allemand. Le Conseil d&#x2019;Etat en fixe les modalit&#xE9;s par voie d&#x2019;ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20531">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis f&#xF6;rdert insbesondere die zweisprachigen Studien in Franz&#xF6;sisch und Deutsch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis encourage en particulier les &#xE9;tudes bilingues en fran&#xE7;ais et en allemand.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20532">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gewisse Kurse k&#xF6;nnen mit der Genehmigung der Generaldirektion in einer anderen Sprache, insbesondere in Englisch, gegeben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des cours peuvent &#xEA;tre donn&#xE9;s dans une autre langue, notamment en anglais, avec l&#x2019;approbation de la direction g&#xE9;n&#xE9;rale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20533">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis bietet grunds&#xE4;tzlich in allen von ihr gef&#xFC;hrten Studieng&#xE4;ngen die M&#xF6;glichkeit an, ein Bachelor- und/oder Masterdiplom mit dem Vermerk "zweisprachig" (Deutsch/Franz&#xF6;sisch) zu erwerben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis offre en principe la possibilit&#xE9; d&#x2019;obtenir un dipl&#xF4;me "Bachelor" et/ou "Master" avec mention "bilingue" (allemand/fran&#xE7;ais) pour toutes les fili&#xE8;res propos&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8878">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Oberaufsicht des Staates</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Haute surveillance de l'Etat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20534">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis steht unter der Oberaufsicht des Staatsrates, der diese &#xFC;ber das f&#xFC;r Erziehung zust&#xE4;ndige Departement (nachfolgend: Departement) aus&#xFC;bt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis est plac&#xE9;e sous la haute surveillance du Conseil d'Etat, qui l'exerce par l'interm&#xE9;diaire du d&#xE9;partement en charge de l&#x2019;&#xE9;ducation (ci-apr&#xE8;s: d&#xE9;partement).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20535">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement stellt die Aufsicht &#xFC;ber die T&#xE4;tigkeiten sicher, die von der HES-SO Valais/Wallis im Rahmen der Zielvereinbarung und der Leistungsvereinbarungen zwischen dem Staat Wallis und der HES-SO Valais/Wallis ausge&#xFC;bt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement assure la surveillance des activit&#xE9;s d&#xE9;ploy&#xE9;es par la HES-SO Valais/Wallis dans le cadre de la convention d&#x2019;objectifs et des contrats de prestations conclus entre l&#x2019;Etat du Valais et la HES-SO Valais/Wallis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2545">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Betriebsgrunds&#xE4;tze</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Principes de fonctionnement</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8879">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Autonomie</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autonomie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20536">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Rahmen der Bestimmungen des vorliegenden Gesetzes, der Interkantonalen Vereinbarung, der Zielvereinbarung und des mit dem Rektorat der HES-SO abgeschlossenen Leistungsauftrags gilt f&#xFC;r die HES-SO Valais/Wallis Folgendes:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cadre des dispositions de la pr&#xE9;sente loi, de la convention intercantonale et de la convention d'objectifs, du mandat de prestations conclu avec le rectorat de la HES-SO, la HES-SO Valais/Wallis:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10291">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie organisiert sich selbst;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">s'organise elle-m&#xEA;me;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10292">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie legt ihre Priorit&#xE4;ten und ihre Aktionspl&#xE4;ne fest;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">fixe ses priorit&#xE9;s et ses plans d'action;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10293">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie ist f&#xFC;r ihre Verwaltung verantwortlich.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assume la responsabilit&#xE9; de sa gestion.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8880">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Akademische Freiheit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Libert&#xE9; acad&#xE9;mique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20537">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Unterrichts- und Forschungsfreiheit ist im Rahmen der funktionsspezifischen Pflichten des Personals der HES-SO Valais/Wallis gew&#xE4;hrleistet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La libert&#xE9; de l&#x2019;enseignement et de la recherche est garantie, dans les limites des devoirs inh&#xE9;rents aux diff&#xE9;rentes fonctions du personnel de la HES-SO Valais/Wallis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8881">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gerechtigkeit und Chancengleichheit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Equit&#xE9; et &#xE9;galit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20538">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis wendet das Gerechtigkeitsprinzip an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis applique le principe d&#x2019;&#xE9;quit&#xE9; dans son fonctionnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20539">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie setzt sich f&#xFC;r die Chancengleichheit ein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle promeut l&#x2019;&#xE9;galit&#xE9; des chances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8882">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammenarbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Collaborations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20540">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis arbeitet mit den Hochschulen der HES-SO zusammen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis collabore avec les Hautes Ecoles de la HES-SO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20541">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis arbeitet mit den Wissenschaftskreisen in der Schweiz und im Ausland zusammen, insbesondere mit den Institutionen derselben Stufe, den Hochschulen und den Universit&#xE4;tsinstituten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis coop&#xE8;re avec les milieux scientifiques, en Suisse et &#xE0; l'&#xE9;tranger, notamment avec les institutions du m&#xEA;me degr&#xE9;, les hautes &#xE9;coles et les instituts universitaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20542">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In ihren T&#xE4;tigkeitsgebieten arbeitet sie mit den verschiedenen betroffenen Akteuren, zu denen die Berufskreise, die Gemeinwesen und ihre Verwaltung geh&#xF6;ren, zusammen, namentlich in Form von Dienstleistungen und anwendungsorientierter Forschung und Entwicklung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans ses secteurs d&#x2019;activit&#xE9;, elle collabore avec les diff&#xE9;rents acteurs concern&#xE9;s, dont les milieux professionnels, les collectivit&#xE9;s publiques et leurs administrations, sous forme notamment de prestations de service, de recherche appliqu&#xE9;e et de d&#xE9;veloppement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20543">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis arbeitet ausserdem mit Institutionen anderer Stufen sowie mit den Unternehmen und den Einrichtungen in den Bereichen Soziales, Gesundheit und Kunst zusammen, die Kandidaten auf eine Bachelorausbildung vorbereiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis collabore en outre avec les institutions d'autres degr&#xE9;s et avec les entreprises et &#xE9;tablissements socio-sanitaires et artistiques qui pr&#xE9;parent des candidats &#xE0; une formation Bachelor.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8883">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unterst&#xFC;tzung der Wirtschaft, der Gemeinwesen und Institutionen in den Bereichen Soziales, Gesundheit, Kultur und Wissenschaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Soutien &#xE0; l'&#xE9;conomie, aux collectivit&#xE9;s et institutions socio-sanitaires, culturelles et scientifiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20544">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis tr&#xE4;gt mit ihren T&#xE4;tigkeiten in den Bereichen anwendungsorientierte Forschung und Entwicklung, Weiterbildung und Dienstleistungen, die sie allenfalls in Zusammenarbeit mit weiteren Partnern erbringt, zur St&#xE4;rkung des wirtschaftlichen und zur Entwicklung des sozialen, gesundheitlichen, kulturellen und wissenschaftlichen Netzes des Kantons bei.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis contribue au renforcement du tissu &#xE9;conomique et au d&#xE9;veloppement du r&#xE9;seau socio-sanitaire, culturel et scientifique du canton par ses activit&#xE9;s de recherche appliqu&#xE9;e-d&#xE9;veloppement, de formation continue et de prestations de service, qu'elle fournit, le cas &#xE9;ch&#xE9;ant, en collaboration avec d'autres partenaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20545">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie sorgt daf&#xFC;r, dass die Unternehmen und Institutionen sowie die Verwaltungen und weitere interessierte Kreise von den Kenntnissen, den Erfahrungen und vom Know-how der Fachhochschulen profitieren und so an der neuesten Entwicklung der Techniken und Methoden in den betroffenen Bereichen teilhaben k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle veille &#xE0; ce que les entreprises, les institutions, ainsi que les administrations et d'autres milieux int&#xE9;ress&#xE9;s puissent b&#xE9;n&#xE9;ficier des connaissances, des exp&#xE9;riences et du savoir-faire acquis au sein des HES et profitent ainsi de l'&#xE9;volution la plus r&#xE9;cente des techniques et m&#xE9;thodes dans les domaines concern&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20546">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis ermuntert ihr Personal, sich im regionalen Netz, namentlich in der Gesellschaft und in der Wirtschaft zu engagieren, sofern ihr das nicht zum Nachteil gereicht. Die Einzelheiten werden in der Verordnung &#xFC;ber das Dienstverh&#xE4;ltnis des Personals der HES-SO Valais/Wallis festgehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis encourage son personnel &#xE0; s&#x2019;impliquer dans le tissu r&#xE9;gional, notamment socio-&#xE9;conomique, &#xE0; titre particulier pour autant que ces engagements ne lui portent pas pr&#xE9;judice. L&#x2019;ordonnance sur le statut du personnel de la HES-SO Valais/Wallis en arr&#xEA;te les modalit&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8884">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Mitwirkung der Studierenden und des Personals</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Participation des &#xE9;tudiants et du personnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20547">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitwirkung der Studierenden und des Personals in der HES-SO Valais/Wallis ist gew&#xE4;hrleistet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La participation des &#xE9;tudiants et du personnel dans la HES-SO Valais/Wallis est garantie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20548">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie erfolgt konkret &#xFC;ber die Mitwirkung von Vertretern in den partizipativen Instanzen der HES-SO und der HES-SO Valais/Wallis gem&#xE4;ss Artikel 14 der Interkantonalen Vereinbarung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle se concr&#xE9;tise en particulier par la participation de repr&#xE9;sentants aux organes participatifs de la HES-SO et de la HES-SO Valais/Wallis conform&#xE9;ment &#xE0; l&#x2019;article 14 de la convention intercantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8885">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geistiges Eigentum</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Propri&#xE9;t&#xE9; intellectuelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20549">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen &#xFC;ber das geistige Eigentum gehen aus der Interkantonalen Vereinbarung hervor. Der Staatsrat f&#xFC;hrt sie auf dem Reglementsweg n&#xE4;her aus.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions relatives &#xE0; la propri&#xE9;t&#xE9; intellectuelle d&#xE9;coulent de la convention intercantonale. Le Conseil d&#x2019;Etat les pr&#xE9;cise par voie de r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8886">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Qualit&#xE4;tssicherung und Kontrolle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Syst&#xE8;mes qualit&#xE9; et de contr&#xF4;le</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20550">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis wendet das Qualit&#xE4;tssicherungssystem der HES-SO an und h&#xE4;lt die Qualit&#xE4;tsstandards ein, die von der HES-SO vorgegeben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis applique le syst&#xE8;me de qualit&#xE9; de la HES-SO et respecte les standards de qualit&#xE9; &#xE9;dict&#xE9;s par la HES-SO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20551">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie setzt die Bestimmungen &#xFC;ber die interne Kontrolle um, die von der HES-SO erlassen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle met en &#x153;uvre les dispositions &#xE9;dict&#xE9;es par la HES-SO en mati&#xE8;re de contr&#xF4;le interne.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2546">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8887">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20552">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis ist nach Bereichen strukturiert, in denen die Studieng&#xE4;nge desselben Typs zusammengefasst sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis est structur&#xE9;e en domaines qui regroupent les fili&#xE8;res de m&#xEA;me type.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20553">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Bereich entspricht einer Organisationseinheit, deren Bezeichnung und Organisation von der Generaldirektion festgelegt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un domaine repr&#xE9;sente une entit&#xE9; organisationnelle, dont la direction g&#xE9;n&#xE9;rale fixe l'appellation et l&#x2019;organisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8888">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20554">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Organe der HES-SO Valais/Wallis sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les organes de la HES-SO Valais/Wallis sont:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10294">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Generaldirektion;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la direction g&#xE9;n&#xE9;rale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10295">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Kooperationsrat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le conseil repr&#xE9;sentatif.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8889">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Generaldirektion</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Direction g&#xE9;n&#xE9;rale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20555">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Generaldirektion der HES-SO Valais/Wallis geh&#xF6;ren der Direktor der HES-SO Valais/Wallis (nachfolgend: Direktor) und die Bereichsdirektoren an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale de la HES-SO Valais/Wallis est compos&#xE9;e du directeur de la HES-SO Valais/Wallis (ci-apr&#xE8;s: directeur) et des directeurs de domaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20556">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Direktor wird nach Vormeinung des Rektorats der HES-SO vom Staatsrat angestellt; dieser legt seine Zust&#xE4;ndigkeiten und sein Pflichtenheft fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le directeur est engag&#xE9;, sur pr&#xE9;avis du rectorat de la HES-SO, par le Conseil d&#x2019;Etat, qui fixe ses comp&#xE9;tences et son cahier des charges.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20557">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bereichsdirektoren werden nach Vormeinung des Direktors vom Staatsrat angestellt; dieser legt ihre Zust&#xE4;ndigkeiten und ihr Pflichtenheft fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les directeurs de domaine sont engag&#xE9;s, sur pr&#xE9;avis du directeur, par le Conseil d&#x2019;Etat, qui fixe leurs comp&#xE9;tences et leurs cahiers des charges.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20558">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion sorgt f&#xFC;r die Koordination zwischen den Bereichen und f&#xF6;rdert die Interdisziplinarit&#xE4;t und die Zusammenarbeit zwischen ihnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale veille &#xE0; la coordination entre les domaines en promouvant l&#x2019;interdisciplinarit&#xE9; et les collaborations entre ceux-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20559">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie organisiert sich selbst und verf&#xFC;gt f&#xFC;r die Erf&#xFC;llung der Aufgaben, die ihr &#xFC;bertragen werden, &#xFC;ber zentrale Dienste.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle s&#x2019;organise elle-m&#xEA;me et dispose de services centraux pour r&#xE9;aliser les t&#xE2;ches qui lui sont confi&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8890">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pflichten und Zust&#xE4;ndigkeiten der Generaldirektion</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Attributions et comp&#xE9;tences de la direction g&#xE9;n&#xE9;rale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20560">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion &#xFC;bt gem&#xE4;ss Artikel 40 der Interkantonalen Vereinbarung die Pflichten und die Zust&#xE4;ndigkeiten aus, die ihr von der HES-SO &#xFC;bertragen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Conform&#xE9;ment &#xE0; l&#x2019;article 40 de la convention intercantonale, la direction g&#xE9;n&#xE9;rale exerce les attributions et les comp&#xE9;tences qui lui sont octroy&#xE9;es par la HES-SO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20561">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion hat namentlich die Pflicht, f&#xFC;r die HES-SO Valais/Wallis Folgendes zu gew&#xE4;hrleisten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale a notamment le devoir d'assurer, pour la HES-SO Valais/Wallis:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10296">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Erreichung der Zielsetzungen und Erf&#xFC;llung des Leistungsauftrags, der sie an die HES-SO bindet;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la r&#xE9;alisation des objectifs et la mise en &#x153;uvre du mandat de prestations qui lie l'&#xE9;tablissement &#xE0; la HES-SO;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10297">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Erf&#xFC;llung der Aufgaben und Auftr&#xE4;ge, die ihr direkt vom Staat Wallis &#xFC;bertragen werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'accomplissement des missions et mandats conf&#xE9;r&#xE9;s directement par l'Etat du Valais.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20562">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion wirkt an der Ausarbeitung der vierj&#xE4;hrigen Zielvereinbarung zwischen den Kantonen und der HES-SO und des darin vorgesehenen Finanz- und Entwicklungsplans mit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale contribue &#xE0; l'&#xE9;laboration de la convention d'objectifs quadriennale conclue entre les cantons et la HES-SO et du plan financier et de d&#xE9;veloppement qui y est pr&#xE9;vu.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20563">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Direktor vertritt die HES-SO Valais/Wallis, insbesondere im Leitungsausschuss der HES SO und gegen&#xFC;ber dem Staat Wallis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le directeur assure la repr&#xE9;sentation de la HES-SO Valais/Wallis, en particulier au comit&#xE9; directeur de la HES-SO et aupr&#xE8;s de l&#x2019;Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20564">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeder Bereichsdirektor der HES-SO Valais/Wallis vertritt die Organisationseinheit im entsprechenden Bereichsrat der HES-SO.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque directeur de domaine de la HES-SO Valais/Wallis repr&#xE9;sente l&#x2019;entit&#xE9; organisationnelle au sein du conseil de domaine HES-SO correspondant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20565">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion ist mit der Anstellung des Personals im Rahmen der Budgets, die von den zust&#xE4;ndigen Beh&#xF6;rden genehmigt werden, beauftragt. Die F&#xE4;lle nach Artikel 15 Abs&#xE4;tze 2 und 3 des vorliegenden Gesetzes bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale est charg&#xE9;e de l&#x2019;engagement du personnel dans la limite des budgets accord&#xE9;s par les autorit&#xE9;s comp&#xE9;tentes, &#xE0; l&#x2019;exception des cas pr&#xE9;vus &#xE0; l&#x2019;article 15 alin&#xE9;as 2 et 3 de la pr&#xE9;sente loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20566">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion kann f&#xFC;r jeden Bereich einen Direktionsrat einsetzen. Dieser setzt sich aus dem Direktor, dem betreffenden Bereichsdirektor und den Verantwortlichen der Einheit zusammen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale peut constituer pour chaque domaine un conseil de direction. Celui-ci se compose du directeur, du directeur de domaine concern&#xE9; et des responsables d&#x2019;entit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20567">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion entscheidet &#xFC;ber alle Beschwerden, unter Vorbehalt von besonderen Bestimmungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale prend toute d&#xE9;cision sur recours, sous r&#xE9;serve de dispositions particuli&#xE8;res.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8891">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kooperationsrat</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conseil repr&#xE9;sentatif</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20568">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kooperationsrat der HES-SO Valais/Wallis setzt sich aus Mitgliedern zusammen, die alle Personalkategorien, alle Bereiche und die Studierenden vertreten und von diesen gew&#xE4;hlt werden. Der Staatsrat legt ihre Anzahl und Aufteilung fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le conseil repr&#xE9;sentatif de la HES-SO Valais/Wallis est compos&#xE9; de membres repr&#xE9;sentant le personnel, toutes cat&#xE9;gories et tous domaines confondus, et les &#xE9;tudiants. Les membres sont &#xE9;lus par leurs pairs. Le nombre de membres et leur r&#xE9;partition sont fix&#xE9;s par le Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20569">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Direktor und die Bereichsdirektoren nehmen mit beratender Stimme an den Sitzungen teil.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le directeur et les directeurs de domaine participent aux s&#xE9;ances avec voix consultative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20570">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kooperationsrat organisiert sich selbst durch ein Reglement, das von der Generaldirektion genehmigt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le conseil repr&#xE9;sentatif s&#x2019;organise lui-m&#xEA;me par un r&#xE8;glement approuv&#xE9; par la direction g&#xE9;n&#xE9;rale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20571">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er tritt mindestens zweimal im Jahr zusammen und &#xE4;ussert sich konsultativ zu den Gegenst&#xE4;nden, die ihm von der Generaldirektion unterbreitet werden, insbesondere die strategischen Ausrichtungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il se r&#xE9;unit au minimum deux fois par ann&#xE9;e et se prononce &#xE0; titre consultatif sur les objets dont il est saisi par la direction g&#xE9;n&#xE9;rale, notamment les options strat&#xE9;giques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20572">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kooperationsrat kann Vorschl&#xE4;ge zuhanden der Generaldirektion unterbreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le conseil repr&#xE9;sentatif peut &#xE9;mettre des propositions &#xE0; l&#x2019;intention de la direction g&#xE9;n&#xE9;rale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2547">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Studierende</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Etudiants</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8892">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Studienorganisation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation des &#xE9;tudes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20573">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis wendet die Reglemente und Weisungen der HES-SO &#xFC;ber die Bachelor- und Masterausbildungen an, die sie selbst oder in Zusammenarbeit mit anderen Hochschulen anbietet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis applique les r&#xE8;glements et les directives de la HES-SO concernant les formations Bachelor et Master qu&#x2019;elle dispense, soit elle-m&#xEA;me ou en collaboration avec d'autres hautes &#xE9;coles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20574">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern Platz vorhanden ist, k&#xF6;nnen H&#xF6;rer an der HES-SO Valais/Wallis gewisse Vorlesungen besuchen, ohne immatrikuliert zu sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans la limite de sa capacit&#xE9; d'accueil, la HES-SO Valais/Wallis peut accepter des auditeurs, qui, sans &#xEA;tre immatricul&#xE9;s, sont autoris&#xE9;s &#xE0; suivre certains enseignements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8893">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Studiengeb&#xFC;hren - Kostenbeteiligungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Taxes d'&#xE9;tudes - Contributions aux frais</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20575">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion wendet f&#xFC;r die Geb&#xFC;hren, die bei den Kandidaten f&#xFC;r die Aufnahme in die Bachelor- und Masterstudieng&#xE4;nge und bei den immatrikulierten Studierenden erhoben werden, die diesbez&#xFC;glichen reglementarischen Bestimmungen der HES-SO an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale applique les dispositions r&#xE9;glementaires de la HES-SO relatives aux taxes per&#xE7;ues aupr&#xE8;s des candidats &#xE0; l&#x2019;admission dans les fili&#xE8;res Bachelor et Master et aupr&#xE8;s des &#xE9;tudiants qui y sont immatricul&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20576">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis erhebt ebenfalls Beteiligungen an den Studienkosten f&#xFC;r gewisse Leistungen. Die Generaldirektion legt die Betr&#xE4;ge fest und ver&#xF6;ffentlicht sie.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis per&#xE7;oit &#xE9;galement des contributions aux frais d&#x2019;&#xE9;tudes pour certaines prestations. La direction g&#xE9;n&#xE9;rale en fixe les montants et les publie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8894">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweisprachigkeit und Mobilit&#xE4;t</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Bilinguisme et mobilit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20577">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis unterst&#xFC;tzt die Zweisprachigkeit und stellt Vorlesungen in beiden Amtssprachen sicher, sofern die Zahl der Studierenden die kritische Masse erreicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis soutient le bilinguisme et assure un enseignement dispens&#xE9; dans les deux langues officielles lorsque la masse critique des &#xE9;tudiants l&#x2019;autorise.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20578">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie f&#xF6;rdert die Mobilit&#xE4;t der Studierenden innerhalb der HES-SO, in der Schweiz und im Ausland.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle soutient la mobilit&#xE9; des &#xE9;tudiants au sein de la HES-SO, en Suisse et &#xE0; l'&#xE9;tranger.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8895">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Diplome</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Titres</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20579">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bachelor- und Masterdiplome, die von der HES-SO Valais/Wallis ausgestellt werden, werden vom Rektor der HES-SO und von einem Mitglied der Generaldirektion der HES-SO Valais/Wallis unterzeichnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les titres de Bachelor et de Master d&#xE9;livr&#xE9;s par la HES-SO Valais/Wallis sont sign&#xE9;s par le recteur de la HES-SO et par un membre de la direction g&#xE9;n&#xE9;rale de la HES-SO Valais/Wallis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2548">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Personal</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Personnel</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8896">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20580">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis ist Arbeitgeber des Personals der Schule. Diesem geh&#xF6;ren an:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis est l&#x2019;employeur du personnel de l&#x2019;&#xE9;tablissement, dont l&#x2019;effectif comprend:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10298">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Lehr- und Forschungspersonal;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le personnel d'enseignement et de recherche;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10299">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das administrative und technische Personal.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le personnel administratif et technique.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20581">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie schliesst ihr Personal der Pensionskasse des Staates Wallis (PKWAL) an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle affilie son personnel &#xE0; la Caisse de retraite de l&#x2019;Etat du Valais (CPVAL).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8897">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Lehr- und Forschungspersonal</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Personnel d'enseignement et de recherche</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20582">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Lehr- und Forschungspersonal der HES-SO Valais/Wallis setzt sich zusammen aus:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel d&#x2019;enseignement et de recherche de la HES-SO Valais/Wallis est form&#xE9;:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10300">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">dem Lehrk&#xF6;rper;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">du corps professoral;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10301">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">dem Mittelbau.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">du corps interm&#xE9;diaire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20583">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Dienstverh&#xE4;ltnis und das Gehalt dieses Personals werden nach Kategorien in einer Verordnung des Staatsrates festgelegt. Dabei st&#xFC;tzt er sich namentlich auf die Grunds&#xE4;tze des Gesetzes &#xFC;ber das Personal des Staates Wallis. Die Bestimmungen der HES-SO &#xFC;ber die Qualifikation f&#xFC;r die Anstellung, &#xFC;ber die Funktionen und &#xFC;ber die Aufgaben des Lehr- und Forschungspersonals bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le statut et le traitement de ce personnel sont fix&#xE9;s en fonction des cat&#xE9;gories par voie d'ordonnance du Conseil d&#x2019;Etat en se fondant sur les principes pr&#xE9;vus notamment dans la loi sur le personnel de l&#x2019;Etat du Valais, sous r&#xE9;serve des dispositions de la HES-SO concernant les qualifications &#xE0; l&#x2019;engagement, les fonctions ainsi que les missions du personnel d&#x2019;enseignement et de recherche.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20584">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion stellt die Mitglieder des Lehrk&#xF6;rpers und des Mittelbaus an. Die Zust&#xE4;ndigkeiten des Staatsrates bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale engage les membres du corps professoral et du corps interm&#xE9;diaire, sous r&#xE9;serve des comp&#xE9;tences attribu&#xE9;es au Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20585">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie kann deren Anstellung mit dem Einverst&#xE4;ndnis des Staatsrates &#xFC;ber das Pensionsalter hinaus verl&#xE4;ngern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle peut, en accord avec le Conseil d&#x2019;Etat, prolonger leur engagement au-del&#xE0; de l&#x2019;&#xE2;ge de la retraite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8898">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Administratives und technisches Personal</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Personnel administratif et technique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20586">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Dienstverh&#xE4;ltnis und das Gehalt des administrativen und technischen Personals werden nach Kategorien in einer Verordnung des Staatsrates festgelegt. Dabei st&#xFC;tzt er sich auf die Grunds&#xE4;tze des Gesetzes &#xFC;ber das Personal des Staates Wallis und die dazugeh&#xF6;rigen Ausf&#xFC;hrungsbestimmungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le statut et le traitement du personnel administratif et technique sont fix&#xE9;s en fonction des cat&#xE9;gories par voie d&#x2019;ordonnance du Conseil d&#x2019;Etat en se fondant sur les principes pr&#xE9;vus dans la loi sur le personnel de l&#x2019;Etat du Valais et ses dispositions d&#x2019;application.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20587">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Generaldirektion stellt das administrative und technische Personal, die Praktikanten und die Lernenden an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction g&#xE9;n&#xE9;rale engage le personnel administratif et technique, les stagiaires ainsi que les apprentis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8899">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sozialpartnerschaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Partenariat social</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20588">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat beziehungsweise die Direktion der HES-SO Valais/Wallis h&#xF6;rt die anerkannten Vertreter der Sozialpartner bei Entscheiden und Gesetzesbestimmungen, die bedeutende Auswirkungen f&#xFC;r das Personal haben, an und informiert sie dar&#xFC;ber.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat, respectivement la direction de la HES-SO Valais/Wallis consultent et informent les repr&#xE9;sentants des partenaires sociaux reconnus dans les d&#xE9;cisions et les dispositions l&#xE9;gales ayant un impact notable sur le personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20589">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis kann analog zu Artikel 7 des Gesetzes &#xFC;ber das Personal des Staates Wallis Partnerschaftsvereinbarungen mit den Personalverb&#xE4;nden abschliessen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis peut conclure des conventions de partenariat avec les associations de personnel, par analogie &#xE0; l&#x2019;article 7 de la loi sur le personnel de l&#x2019;Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2549">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Finanzierungsbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions financi&#xE8;res</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8900">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20590">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis wird nach dem Finanzmodell, das in der Interkantonalen Vereinbarung festgelegt ist, finanziert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le financement de la HES-SO Valais/Wallis s&#x2019;inscrit dans le mod&#xE8;le financier d&#xE9;fini dans le cadre de la convention intercantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20591">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis wird einerseits mit einem Leistungsauftrag, der ihr vom Rektorat der HES-SO erteilt wird, und andererseits mit einer Leistungsvereinbarung, die ihr vom Staat Wallis erteilt wird, gef&#xFC;hrt. Gegenstand des Leistungsauftrags ist die Erf&#xFC;llung der Fachhochschulaufgaben, w&#xE4;hrend sich die kantonale Leistungsvereinbarung auf die zus&#xE4;tzlichen Aufgaben im Sinne von Artikel 1 Absatz 5 des vorliegenden Gesetzes sowie auf die Durchf&#xFC;hrung von Projekten, die zur kantonalen Strategie geh&#xF6;ren, bezieht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis est r&#xE9;gie par un mandat de prestations, qui lui est attribu&#xE9; par le rectorat de la HES-SO, d&#x2019;une part, et par un contrat de prestations cantonal qui lui est attribu&#xE9; par l&#x2019;Etat du Valais, d&#x2019;autre part. Le mandat de prestations porte sur l&#x2019;accomplissement des missions HES et le contrat de prestations cantonal sur les t&#xE2;ches suppl&#xE9;mentaires au sens de l&#x2019;article 1 alin&#xE9;a 5 de la pr&#xE9;sente loi, ainsi que sur la r&#xE9;alisation de projets relevant de la strat&#xE9;gie cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20592">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis verwaltet ihre Mittel und beachtet in ihrem Budget und ihrer Rechnung die Aufteilung auf die verschiedenen Bereiche und die zentralen Dienste.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis g&#xE8;re ses ressources et respecte, dans son budget et dans ses comptes, la r&#xE9;partition des moyens entre les diff&#xE9;rents domaines et les services centraux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20593">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat ver&#xF6;ffentlicht auf dem Verordnungsweg die Bestimmungen &#xFC;ber die Modalit&#xE4;ten zur Anwendung des Leistungsauftrags. Er bestimmt namentlich das Verfahren bez&#xFC;glich Controllingberichte und Kredit&#xFC;bertragung/Reservefonds und legt die entsprechenden finanziellen Zust&#xE4;ndigkeiten fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat promulgue par voie d'ordonnance les dispositions concernant les modalit&#xE9;s d'application du mandat de prestations. Il pr&#xE9;cise notamment la proc&#xE9;dure relative aux rapports de controlling, aux reports de cr&#xE9;dits/fonds de r&#xE9;serve et fixe les comp&#xE9;tences financi&#xE8;res respectives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20594">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis erstellt namentlich die folgenden Unterlagen, die dem Staatsrat durch das Departement zur Information &#xFC;bermittelt werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis &#xE9;tablit en particulier les documents suivants, qui sont transmis pour information au Conseil d&#x2019;Etat par l&#x2019;interm&#xE9;diaire du d&#xE9;partement:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10302">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen langfristigen strategischen Plan, der periodisch aktualisiert wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un plan strat&#xE9;gique &#xE0; long terme, p&#xE9;riodiquement actualis&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10303">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ein Budget innerhalb eines mehrj&#xE4;hrigen Finanzplans;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un budget inscrit dans un plan financier pluriannuel;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10304">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen j&#xE4;hrlichen T&#xE4;tigkeitsbericht, der die Rechnung des vergangenen Jahres und die Bilanz sowie Informationen &#xFC;ber die Umsetzung der zwischen dem Staat Wallis und der HES-SO Valais/Wallis abgeschlossenen Leistungsvereinbarung enth&#xE4;lt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un rapport annuel de gestion comprenant les comptes de l'exercice &#xE9;coul&#xE9; et le bilan financier ainsi que des informations sur la mise en &#x153;uvre du contrat de prestations conclu entre l'Etat du Valais et la HES-SO Valais/Wallis.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8901">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Finanzielle Zust&#xE4;ndigkeiten der Organe der HES-SO Valais/Wallis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences financi&#xE8;res des organes de la HES-SO Valais/Wallis</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20595">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt im Rahmen der Autonomie, &#xFC;ber welche die Schule aufgrund ihrer Rechtsstellung verf&#xFC;gt, und auf Antrag der Generaldirektion die finanziellen Zust&#xE4;ndigkeiten der Organe der HES-SO Valais/Wallis fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat, sur proposition de la direction g&#xE9;n&#xE9;rale, d&#xE9;finit les comp&#xE9;tences financi&#xE8;res des organes de la HES-SO Valais/Wallis, dans le cadre de l&#x2019;autonomie conf&#xE9;r&#xE9;e &#xE0; cet &#xE9;tablissement en vertu de son statut.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8902">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Rechnungsf&#xFC;hrung und Buchhaltung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Gestion financi&#xE8;re et comptabilit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20596">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis wendet f&#xFC;r die Rechnungsf&#xFC;hrung die Verfahren und den Rechnungslegungsstandard an, die von der HES-SO beschlossen werden. Ihr Buchhaltungssystem ist gem&#xE4;ss Artikel 51 Absatz 3 der Interkantonalen Vereinbarung von der kantonalen Buchhaltung unabh&#xE4;ngig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis, pour sa gestion financi&#xE8;re, applique les proc&#xE9;dures et la norme comptable arr&#xEA;t&#xE9;es par la HES-SO. Son syst&#xE8;me comptable est ind&#xE9;pendant de la comptabilit&#xE9; cantonale conform&#xE9;ment &#xE0; l&#x2019;article 51 alin&#xE9;a 3 de la convention intercantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20597">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie stattet sich mit den n&#xF6;tigen Instrumenten f&#xFC;r die Gesch&#xE4;ftsf&#xFC;hrung aus und informiert das Departement &#xFC;ber ihre Ausrichtung, ihre Gesch&#xE4;ftsf&#xFC;hrung und ihre Ergebnisse.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle se dote des outils n&#xE9;cessaires &#xE0; sa gestion et informe le d&#xE9;partement sur ses orientations, sa gestion et ses r&#xE9;sultats.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20598">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie ist f&#xFC;r ihre Kassenf&#xFC;hrung verantwortlich. Sie kann Bankdarlehen aufnehmen. F&#xFC;r Darlehen von insgesamt &#xFC;ber einer Million Franken braucht sie allerdings eine Bewilligung des Staatsrates. Der Staatsrat b&#xFC;rgt f&#xFC;r Darlehen der HES-SO Valais/Wallis bis insgesamt vier Millionen Franken. F&#xFC;r die Garantie von Darlehen, die diesen Gesamtbetrag &#xFC;bersteigen, braucht es die Bewilligung des Grossen Rates.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle est responsable de la gestion de sa tr&#xE9;sorerie. Elle peut contracter des emprunts bancaires, l'autorisation du Conseil d'Etat &#xE9;tant toutefois n&#xE9;cessaire pour les emprunts sup&#xE9;rieurs &#xE0; un million de francs au total. Le Conseil d&#x2019;Etat garantit les emprunts de la HES-SO Valais/Wallis jusqu&#x2019;&#xE0; concurrence de quatre millions au total. L'autorisation du Grand Conseil est indispensable pour la garantie des emprunts d&#xE9;passant au total cette limite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20599">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis kann namentlich f&#xFC;r strategische Projekte und zum Ausgleich von Schwankungen im Zusammenhang mit den T&#xE4;tigkeiten &#xFC;ber eine Reserve verf&#xFC;gen. Diese Reserve wird aus fr&#xFC;heren Ertrags- oder Aufwand&#xFC;bersch&#xFC;ssen gespeist, die ihr verrechnet, auf das folgende Rechnungsjahr &#xFC;bertragen und in der Bilanz auf einem besonderen Konto mit dem Namen "Reservefonds" unter den Eigenmitteln verbucht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis peut disposer d'une r&#xE9;serve, notamment pour des projets strat&#xE9;giques et pour compenser des fluctuations li&#xE9;es aux activit&#xE9;s. Cette r&#xE9;serve est aliment&#xE9;e par des exc&#xE9;dents ant&#xE9;rieurs de recettes ou de charges qui lui sont imput&#xE9;s, report&#xE9;s sur l'exercice suivant et comptabilis&#xE9;s au bilan dans un compte sp&#xE9;cifique intitul&#xE9; "fonds de r&#xE9;serve" figurant dans ses fonds propres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20600">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie verbucht auf ihren Konten den gesamten Aufwand und Ertrag sowie alle Ausgaben und Einnahmen f&#xFC;r den Betrieb und die Investitionen, welche zugunsten des Staates get&#xE4;tigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle enregistre dans ses comptes l&#x2019;int&#xE9;gralit&#xE9; des charges et produits, d&#xE9;penses et recettes relatifs &#xE0; son exploitation, et ceux relatifs aux investissements faits au profit de l&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20601">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie f&#xFC;hrt eine einheitliche analytische Buchhaltung, deren Modalit&#xE4;ten in einem von der HES-SO herausgegebenen Kostenrechnungshandbuch festgehalten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle tient une comptabilit&#xE9; analytique unifi&#xE9;e, dont les modalit&#xE9;s sont pr&#xE9;cis&#xE9;es dans un manuel de comptabilit&#xE9; analytique et d&#x2019;exploitation &#xE9;dict&#xE9; par la HES-SO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8903">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Revision</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;vision</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20602">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Buchhaltung der HES-SO Valais/Wallis wird zus&#xE4;tzlich zur Buchhaltungsrevision, die von einer von der HES-SO beauftragten Revisionsstelle ausgef&#xFC;hrt wird, j&#xE4;hrlich vom Kantonalen Finanzinspektorat revidiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La comptabilit&#xE9; de la HES-SO Valais/Wallis est r&#xE9;vis&#xE9;e annuellement par l&#x2019;Inspection cantonale des finances, en compl&#xE9;ment &#xE0; la r&#xE9;vision de la comptabilit&#xE9; effectu&#xE9;e par l&#x2019;organe de contr&#xF4;le mandat&#xE9; par la HES-SO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20603">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann eine externe Revisionsstelle in Anspruch nehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat peut faire appel &#xE0; un organe de r&#xE9;vision externe.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8904">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Mittel</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ressources</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20604">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis verf&#xFC;gt &#xFC;ber folgende Mittel:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ressources de la HES-SO Valais/Wallis sont les suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10305">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Betr&#xE4;ge von der HES-SO:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sommes provenant de la HES-SO:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10306">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Betr&#xE4;ge f&#xFC;r die Grundausbildung,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">montants pour la formation de base,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10307">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Betr&#xE4;ge f&#xFC;r weitere Fachhochschulaufgaben,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">montants destin&#xE9;s aux autres missions HES,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10308">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Betr&#xE4;ge f&#xFC;r die Bereitstellung der Geb&#xE4;ude;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">montants destin&#xE9;s &#xE0; la mise &#xE0; disposition des b&#xE2;timents;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10309">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Betr&#xE4;ge, die vom Kanton gem&#xE4;ss der Leistungsvereinbarung und von den Standortgemeinden &#xFC;berwiesen werden f&#xFC;r:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sommes vers&#xE9;es par le canton selon le contrat de prestations et les communes si&#xE8;ges &#xE0; titre de:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10310">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Finanzierung der Kosten im Zusammenhang mit den &#xF6;rtlichen Besonderheiten, namentlich die Zweisprachigkeit, und den besonderen kantonalen Aufgaben,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">financement des co&#xFB;ts li&#xE9;s aux conditions locales particuli&#xE8;res, notamment le bilinguisme, et aux missions sp&#xE9;cifiques cantonales,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10311">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Finanzierung der Forschungst&#xE4;tigkeiten und weiteren Aufgaben, die zur kantonalen Strategie geh&#xF6;ren;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">financement des activit&#xE9;s de recherche et autres missions relevant de la strat&#xE9;gie cantonale;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10312">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Betr&#xE4;ge, die direkt bei der HES-SO Valais/Wallis erhoben werden:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sommes per&#xE7;ues directement par la HES-SO Valais/Wallis:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10313">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Studiengeb&#xFC;hren und Kostenbeteiligungen, die von den Studierenden entrichtet werden,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">taxes d'&#xE9;tudes et contributions pay&#xE9;es par les &#xE9;tudiants,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10314">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Einkommen aus den T&#xE4;tigkeiten ausserhalb des Bereichs der Grundausbildung,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">revenus des activit&#xE9;s d&#xE9;ploy&#xE9;es hors du champ de l'enseignement de base,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10315">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Schenkungen und Verm&#xE4;chtnisse,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">dons et legs,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10316">
                            <partNumber>4.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">weitere Ertr&#xE4;ge aus M&#xE4;zenat und Sponsoring.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">autres produits de m&#xE9;c&#xE9;nat et sponsoring.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20605">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Finanzierungen nach Absatz 1 Buchstabe b werden im Budget der HES-SO ausgewiesen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les financements pr&#xE9;vus &#xE0; l'alin&#xE9;a 1 lettre b sont annonc&#xE9;s au budget de la HES-SO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20606">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die HES-SO Valais/Wallis sucht aktiv zus&#xE4;tzliche &#xF6;ffentliche, institutionelle und private Geldquellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La HES-SO Valais/Wallis recherche activement des sources de financement compl&#xE9;mentaires, publiques, institutionnelles et priv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8905">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>31</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beteiligung der Standortgemeinden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contribution des communes si&#xE8;ges</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20607">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beteiligungen der Standortgemeinden werden im Gesetz zur Standortbestimmung und Beteiligung der Standortgemeinden f&#xFC;r die kantonalen Schulen der terti&#xE4;ren Stufe festgehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contributions des communes si&#xE8;ges sont arr&#xEA;t&#xE9;es par la loi fixant la localisation des &#xE9;coles cantonales du degr&#xE9; tertiaire et la contribution des communes si&#xE8;ges.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8906">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>32</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Investitionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Investissements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20608">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Investitionen, darunter die Ausr&#xFC;stungen, abz&#xFC;glich der Beteiligungen der Standortgemeinden, der HES-SO und des Bundes, gehen zulasten des Staates Wallis. Der Begriff der Investition wird in einer Verordnung des Staatsrates festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les investissements, dont les &#xE9;quipements, sont &#xE0; la charge de l'Etat du Valais, sous d&#xE9;duction des contributions des communes si&#xE8;ges et de la HES-SO, respectivement de la Conf&#xE9;d&#xE9;ration. La notion d&#x2019;investissements est d&#xE9;finie par voie d&#x2019;ordonnance du Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20609">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausgaben f&#xFC;r diesen Posten werden dem Grossen Rat im Rahmen des Budgets unterbreitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;penses aff&#xE9;rentes &#xE0; ce poste sont soumises au Grand Conseil dans le cadre du budget.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8907">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>33</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Finanzierung der Bachelor- und Masterstudieng&#xE4;nge, die in beiden Amtssprachen angeboten werden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Financement des fili&#xE8;res Bachelor et Master propos&#xE9;es dans les deux langues officielles</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20610">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis stellt die &#xDC;bernahme allf&#xE4;lliger Mehrkosten, die aus dem Angebot der FH-Grundausbildung in beiden Amtssprachen entstehen, sicher.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;Etat du Valais assure la prise en charge financi&#xE8;re des &#xE9;ventuels surco&#xFB;ts r&#xE9;sultant de l&#x2019;offre en formation HES de base dans les deux langues officielles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2550">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Dem Kanton vorbehaltene Zust&#xE4;ndigkeiten</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Comp&#xE9;tences r&#xE9;serv&#xE9;es au canton</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8908">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>34</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kompetenzen des Staatsrates</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences du Conseil d'Etat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20611">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Soweit das kantonale Recht nicht eine andere Beh&#xF6;rde bezeichnet, &#xFC;bt der Staatsrat alle Kompetenzen aus, die den Kantonen durch die Interkantonale Vereinbarung vorbehalten sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat exerce toutes les comp&#xE9;tences qui sont r&#xE9;serv&#xE9;es aux cantons par la convention intercantonale, dans la mesure o&#xF9; le droit cantonal ne d&#xE9;signe pas une autre autorit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20612">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat ist insbesondere f&#xFC;r Folgendes zust&#xE4;ndig:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat est notamment comp&#xE9;tent pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10317">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er genehmigt die Vorschl&#xE4;ge des Departements im Rahmen der vierj&#xE4;hrigen Zielvereinbarung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">approuver les propositions du d&#xE9;partement dans le cadre de l'&#xE9;laboration de la convention d'objectifs quadriennale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10318">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er &#xFC;bertr&#xE4;gt der HES-SO Valais/Wallis allenfalls die Ausf&#xFC;hrung zus&#xE4;tzlicher Aufgaben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">confier, cas &#xE9;ch&#xE9;ant, la r&#xE9;alisation de t&#xE2;ches suppl&#xE9;mentaires &#xE0; la HES-SO Valais/Wallis;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10319">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er stellt nach Vormeinung des Rektorats der HES-SO den Direktor der HES-SO Valais/Wallis an;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">engager le directeur de la HES-SO Valais/Wallis, sur pr&#xE9;avis du rectorat de la HES SO;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10320">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er stellt nach Vormeinung des Direktors der HES-SO Valais/Wallis die &#xFC;brigen Mitglieder der Generaldirektion an;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">engager les autres membres de la direction g&#xE9;n&#xE9;rale, sur pr&#xE9;avis du directeur de la HES-SO Valais/Wallis;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10321">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er genehmigt den Betrag der finanziellen Beteiligungen des Kantons Wallis am Budget der HES-SO;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">approuver le montant des contributions financi&#xE8;res du canton du Valais au budget de la HES-SO;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10322">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er genehmigt den Betrag der finanziellen Beteiligungen des Kantons Wallis an der HES-SO Valais/Wallis.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">approuver le montant des contributions financi&#xE8;res du canton du Valais &#xE0; la HES-SO Valais/Wallis.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20613">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat setzt f&#xFC;r bestimmte Aufgaben einen strategischen Rat ein und bezeichnet dessen Mitglieder.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat constitue pour des t&#xE2;ches particuli&#xE8;res un Conseil strat&#xE9;gique et en d&#xE9;signe les membres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20614">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann dem Departement aufgrund einer Verordnung gewisse Kompetenzen delegieren, die nicht in Absatz 2 Buchstaben a bis f erw&#xE4;hnt sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut d&#xE9;l&#xE9;guer au d&#xE9;partement certaines de ses comp&#xE9;tences, en vertu d&#x2019;une ordonnance, &#xE0; l&#x2019;exception de celles mentionn&#xE9;es &#xE0; l&#x2019;alin&#xE9;a 2 lettres a &#xE0; f.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20615">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt die Modalit&#xE4;ten der &#xF6;rtlichen besonderen Voraussetzungen auf dem Verordnungsweg fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat fixe les modalit&#xE9;s des conditions locales particuli&#xE8;res par voie d&#x2019;ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8909">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Budget</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Budget</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20616">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonalen finanziellen Beteiligungen an der HES-SO und an der HES-SO Valais/Wallis werden im Rahmen des Budgets dem Grossen Rat zur Genehmigung unterbreitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contributions financi&#xE8;res cantonales &#xE0; la HES-SO et &#xE0; la HES-SO Valais/Wallis sont soumises &#xE0; l&#x2019;approbation du Grand Conseil dans le cadre du budget.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8910">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>36</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berichte des Staatsrates</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Rapports du Conseil d'Etat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20617">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat richtet jedes Jahr einen T&#xE4;tigkeitsbericht &#xFC;ber die strategischen Ziele der HES-SO und ihre Erreichung, die Bewertung der Ergebnisse der Zielvereinbarung, das j&#xE4;hrliche Budget, die Rechnung und die Ergebnisse der HES-SO an den Grossen Rat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat adresse chaque ann&#xE9;e au Grand Conseil un rapport de gestion portant sur les objectifs strat&#xE9;giques de la HES-SO et leur r&#xE9;alisation, l'&#xE9;valuation des r&#xE9;sultats de la convention d'objectifs, le budget annuel, les comptes et les r&#xE9;sultats de la HES-SO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2551">
            <structureContent lang="de">
              <structureOrder>8</structureOrder>
              <structureText>Rechtsmittel</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>8</structureOrder>
              <structureText>Voies de recours</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8911">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>37</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Instanz und Verfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Instance et proc&#xE9;dure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20618">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kandidaten und Studierenden k&#xF6;nnen eine Einsprache an die Entscheidungsbeh&#xF6;rde richten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les candidats et &#xE9;tudiants peuvent saisir l&#x2019;autorit&#xE9; de d&#xE9;cision par la voie d&#x2019;une r&#xE9;clamation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20619">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beschwerden im Zusammenhang mit den Auftr&#xE4;gen der HES-SO werden in erster Instanz durch die Generaldirektion der HES-SO Valais/Wallis und in der Folge durch die Rekurskommission der HES-SO behandelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les recours li&#xE9;s aux missions de la HES-SO sont trait&#xE9;s en premi&#xE8;re instance par la direction g&#xE9;n&#xE9;rale de la HES-SO Valais/Wallis, puis par la commission de recours HES-SO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20620">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die &#xFC;brigen Beschwerden, die mit der Anwendung des vorliegenden Gesetzes im Zusammenhang stehen, werden in erster Instanz dem Staatsrat unterbreitet. Das Verfahren wird im Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres recours d&#xE9;coulant de l&#x2019;application de la pr&#xE9;sente loi sont soumis en premi&#xE8;re instance au Conseil d&#x2019;Etat. La loi sur la proc&#xE9;dure et la juridiction administratives r&#xE8;gle la proc&#xE9;dure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2552">
            <structureContent lang="de">
              <structureOrder>9</structureOrder>
              <structureText>&#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>9</structureOrder>
              <structureText>Dispositions transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8912">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>38</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bergangsbestimmungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispositions transitoires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20621">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verfahren, die beim Inkrafttreten des vorliegenden Gesetzes h&#xE4;ngig sind, werden weiterhin nach altem Recht geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les proc&#xE9;dures en cours lors de l&#x2019;entr&#xE9;e en vigueur de la pr&#xE9;sente loi restent r&#xE9;gies par l&#x2019;ancien droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20622">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Betrag, der sich beim Inkrafttreten des vorliegenden Gesetzes im Fonds "Auftr&#xE4;ge" befindet, wird in den Reservefonds gem&#xE4;ss Artikel 28 Absatz 4 des vorliegenden Gesetzes &#xFC;berf&#xFC;hrt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montant inscrit dans le fonds "mandats" lors de l&#x2019;entr&#xE9;e en vigueur de la pr&#xE9;sente loi est transf&#xE9;r&#xE9; dans le fonds de r&#xE9;serve mentionn&#xE9; &#xE0; l&#x2019;article 28 alin&#xE9;a 4 de la pr&#xE9;sente loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8913">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>39</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausf&#xFC;hrungsbestimmungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispositions d'ex&#xE9;cution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20623">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erl&#xE4;sst auf dem Verordnungs- und Reglementsweg alle n&#xF6;tigen Ausf&#xFC;hrungsbestimmungen zum vorliegenden Gesetz.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat &#xE9;dicte par voie d&#x2019;ordonnance et de r&#xE8;glement toutes les dispositions n&#xE9;cessaires &#xE0; l&#x2019;ex&#xE9;cution de la pr&#xE9;sente loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8914">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>40</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xC4;nderungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Modifications</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20624">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesetz zur Standortbestimmung und Beteiligung der Standortgemeinden f&#xFC;r die kantonalen Schulen der terti&#xE4;ren Stufe vom 11. November 1999 wird&#xA0;ge&#xE4;ndert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La loi fixant la localisation des &#xE9;coles cantonales du degr&#xE9; tertiaire et la contribution des communes si&#xE8;ges du 11 novembre 1999 est modifi&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34258">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesetz &#xFC;ber die Besoldung des Lehrpersonals der Lehranstalten f&#xFC;r eine h&#xF6;here berufliche Ausbildung vom 17. November 1988 wird&#xA0;ge&#xE4;ndert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La loi fixant le traitement du personnel des &#xE9;coles de formation professionnelle sup&#xE9;rieure du 17 novembre 1988 est modifi&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34259">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat wird beauftragt, die kantonalen Bestimmungen von niedrigerer Stufe entsprechend abzu&#xE4;ndern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat est charg&#xE9; de proc&#xE9;der aux modifications correspondantes des dispositions cantonales de rang inf&#xE9;rieur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8915">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>41</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung bisherigen Rechts</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20625">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Bestimmungen, die dem vorliegenden Gesetz zuwiderlaufen, werden aufgehoben, insbesondere:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont abrog&#xE9;es toutes les dispositions contraires &#xE0; la pr&#xE9;sente loi, notamment:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10323">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Ausf&#xFC;hrungsgesetz &#xFC;ber die Fachhochschule Wallis (FH Wallis) vom 22. September 1999;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la loi d'application sur la Haute &#xE9;cole sp&#xE9;cialis&#xE9;e Valais (HES-Valais) du 22 septembre 1999;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10324">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Gesetz zur Schaffung der Fachhochschule Wallis f&#xFC;r Gesundheit und Soziale Arbeit (FHW-GS) vom 22. M&#xE4;rz 2002;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la loi cr&#xE9;ant la Haute &#xE9;cole sp&#xE9;cialis&#xE9;e sant&#xE9;-social Valais (HEVs2) du 22 mars 2002;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10325">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Gesetz &#xFC;ber das Dienstverh&#xE4;ltnis des Personals der Fachhochschule Wallis (FH Wallis) vom 26. Juni 2000.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la loi sur le statut du personnel de la Haute &#xE9;cole sp&#xE9;cialis&#xE9;e Valais (HES-Valais) du 26 juin 2000.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8916">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>42</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Referendum und Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;f&#xE9;rendum et entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20626">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Gesetz untersteht dem fakultativen Referendum.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi est soumise au r&#xE9;f&#xE9;rendum facultatif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20627">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat bestimmt das Inkrafttreten des vorliegenden Gesetzes. Er kann f&#xFC;r die verschiedenen Bestandteile des vorliegenden Gesetzes ein differenziertes Inkrafttreten vorsehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat fixe l&#x2019;entr&#xE9;e en vigueur de la pr&#xE9;sente loi. Il peut pr&#xE9;voir une entr&#xE9;e en vigueur diff&#xE9;renci&#xE9;e selon les diverses composantes de ladite loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2015-01-01</dateForce>
      <dateVersion>2015-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 50/2012, 52/2014</journalText>
      </publication>
    </info>
  </history>
</norm>
