<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:45</normID>
      <number>935.300</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung betreffend das Gesetz &#xFC;ber die Beherbergung, die Bewirtung und den Kleinhandel mit alkoholischen Getr&#xE4;nken</title>
      <title lang="fr">Ordonnance concernant la loi sur l'h&#xE9;bergement, la restauration et le commerce de d&#xE9;tail de boissons alcoolis&#xE9;es</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2004-11-03</dateAdoption>
      <dateForce>2005-01-01T00:00:00</dateForce>
      <dateLastChange>2005-01-01</dateLastChange>
      <dateVersion>2005-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 6 Absatz 3, 8 Absatz 2, 17, 20 Absatz 2, 23 Absatz 3, 25 Absatz 4, 28, 29 Absatz 3 und 34 Absatz 3 des Gesetzes &#xFC;ber die Beherbergung, die Bewirtung und den Kleinhandel mit alkoholischen Getr&#xE4;nken vom 8. April 2004;</basis> <basis>auf Antrag des Departements f&#xFC;r Volkswirtschaft, Institutionen und Sicherheit,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du Canton du Valais</authorityDescription><basis>vu les articles 6 alin&#xE9;a 3, 8 alin&#xE9;a 2, 17, 20 alin&#xE9;a 2, 23 alin&#xE9;a 3, 25 alin&#xE9;a 4, 28, 29 alin&#xE9;a 3 et 34 alin&#xE9;a 3 de la loi sur l'h&#xE9;bergement, la restauration et le commerce de d&#xE9;tail de boissons alcoolis&#xE9;es du 8 avril 2004;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;conomie, des institutions et de la s&#xE9;curit&#xE9;,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 2004 f 265, 383 | d 276, 291</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="74">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>betreffend das Gesetz &#xFC;ber die Beherbergung, die Bewirtung und den Kleinhandel mit alkoholischen Getr&#xE4;nken</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>concernant la loi sur l'h&#xE9;bergement, la restauration et le commerce de d&#xE9;tail de boissons alcoolis&#xE9;es</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="76">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:207">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndige Beh&#xF6;rde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;partement comp&#xE9;tent</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:430">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zust&#xE4;ndig ist das mit der Beherbergung, der Bewirtung und dem Kleinhandel mit alkoholischen Getr&#xE4;nken beauftragte Departement, vertreten durch die Dienststelle f&#xFC;r Industrie, Handel und Arbeit (nachfolgend: Dienststelle).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement comp&#xE9;tent est celui dont rel&#xE8;ve l'h&#xE9;bergement, la restauration et le commerce de d&#xE9;tail de boissons alcoolis&#xE9;es, par son Service de l'industrie, du commerce et du travail (ci-apr&#xE8;s: Service).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:208">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Begriffe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finitions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:431">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Bereich der Beherbergung und der Bewirtung versteht man unter:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En mati&#xE8;re d'h&#xE9;bergement et de restauration, on entend par:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17821">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gewerbsm&#xE4;ssigem Angebot: jedes dauernde oder gelegentliche Angebot von Dienstleistungen, welches unabh&#xE4;ngig von der gew&#xE4;hlten rechtlichen Betriebsform eine Einnahme zur Folge hat. Die ausschliesslich unentgeltliche Degustation gilt nicht als gewerbsm&#xE4;ssiges Angebot;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">offre &#xE0; titre commercial: toute offre permanente ou occasionnelle de prestations de service ayant pour cons&#xE9;quence l'obtention d'un revenu, sans &#xE9;gard &#xE0; la forme juridique d'exploitation choisie. La d&#xE9;gustation exclusivement gratuite n'est pas une offre &#xE0; titre commercial;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17822">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gelegentlichem Angebot von Speisen und Getr&#xE4;nken: jedes zeitlich befristete Angebot, insbesondere anl&#xE4;sslich einer sportlichen, kulturellen oder sozialen Veranstaltung ohne Wiederholungscharakter. Das regelm&#xE4;ssige, w&#xF6;chentliche, monatliche oder saisonale Angebot gilt nicht als gelegentlich;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">offre occasionnelle de mets et de boissons: toute offre limit&#xE9;e dans le temps, notamment &#xE0; l'occasion d'une manifestation sportive, culturelle ou sociale sans caract&#xE8;re r&#xE9;p&#xE9;titif. L'offre r&#xE9;guli&#xE8;re, hebdomadaire, mensuelle ou saisonni&#xE8;re n'est pas consid&#xE9;r&#xE9;e comme occasionnelle;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17823">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beherbergung: jede Aufnahme von G&#xE4;sten gegen Bezahlung und Erbringung von hotelm&#xE4;ssigen Leistungen mittels Beherbergungsvertrag, unabh&#xE4;ngig von Art und Ort der Beherbergung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">h&#xE9;bergement: tout logement d'h&#xF4;tes li&#xE9;s par un contrat d'h&#xE9;bergement contre r&#xE9;mun&#xE9;ration et fourniture de prestations h&#xF4;teli&#xE8;res, ind&#xE9;pendamment du genre et du lieu d'h&#xE9;bergement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17824">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">hotelm&#xE4;ssiger Leistung: mindestens das Angebot eines regelm&#xE4;ssigen Zimmerdienstes oder das Servieren des Fr&#xFC;hst&#xFC;cks;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">prestation h&#xF4;teli&#xE8;re: l'offre, au minimum, d'un service r&#xE9;gulier de la chambre ou le service du petitd&#xE9;jeuner;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17825">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beherbergung von geringer Bedeutung: eine Beherbergungskapazit&#xE4;t von maximal sechs G&#xE4;sten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">h&#xE9;bergement de faible importance: une capacit&#xE9; d'h&#xE9;bergement pour six h&#xF4;tes au maximum;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:153">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Pl&#xE4;tzen f&#xFC;r Camping: jedes Angebot von Pl&#xE4;tzen, insbesondere f&#xFC;r Zelte, Wohnwagen und mobile. Die Dauerpl&#xE4;tze f&#xFC;r Camping gelten nicht als solche.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">emplacements de camping: toute offre d'emplacements &#xE0; destination notamment de tentes, caravanes et mobilhomes. Les emplacements de camping r&#xE9;sidentiels ne sont pas consid&#xE9;r&#xE9;s comme tels.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:209">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anstalten mit medizinischem, sozialem, erzieherischem oder religi&#xF6;sem Charakter</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements &#xE0; caract&#xE8;re m&#xE9;dical, social, &#xE9;ducatif ou religieux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:432">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Angebot der Beherbergung, von Speisen, von alkoholischen oder alkoholfreien Getr&#xE4;nken in Anstalten mit medizinischem, sozialem, erzieherischem oder religi&#xF6;sem Charakter untersteht nicht dem Gesetz, sofern der Zugang ausschliesslich ihren Patienten und Bewohnern vorbehalten ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'offre d'h&#xE9;bergement, de mets, de boissons avec ou sans alcool dans des &#xE9;tablissements &#xE0; caract&#xE8;re m&#xE9;dical, social, &#xE9;ducatif ou religieux n'est pas soumise &#xE0; la loi, pour autant que l'acc&#xE8;s soit exclusivement r&#xE9;serv&#xE9; &#xE0; leurs patients et r&#xE9;sidents.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:210">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Personal-, Betriebs- und Baustellenkantinen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;fectoires du personnel, des cantines d'entreprises et de chantiers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:433">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Angebot von Speisen und/oder von alkoholischen oder alkoholfreien Getr&#xE4;nken in Personal-, Betriebs- und Baustellenkantinen untersteht nicht dem Gesetz, sofern der Zugang ausschliesslich dem Personal und den Angestellten vorbehalten ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'offre de mets et/ou de boissons avec ou sans alcool dans des r&#xE9;fectoires du personnel, des cantines d'entreprises ou de chantiers n'est pas soumise &#xE0; la loi, pour autant que l'acc&#xE8;s soit exclusivement r&#xE9;serv&#xE9; au personnel et aux employ&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:211">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">R&#xE4;umlichkeiten, die von nicht mehrwertsteuerpflichtigen Sport-, Kultur-, oder Sozialvereinen gef&#xFC;hrt werden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emplacements g&#xE9;r&#xE9;s par des associations sportives, culturelles ou sociales non assujetties &#xE0; la TVA</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:434">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Angebot von Speisen und/oder von alkoholischen oder alkoholfreien Getr&#xE4;nken f&#xFC;r Dritte in R&#xE4;umlichkeiten, die von Sport-, Kultur-, oder Sozialvereinen gef&#xFC;hrt werden, untersteht nicht dem Gesetz, sofern:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'offre de mets et/ou de boissons avec ou sans alcool servis &#xE0; des tiers dans des emplacements g&#xE9;r&#xE9;s par des associations sportives, culturelles ou sociales n'est pas soumise &#xE0; la loi, pour autant que:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:154">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Angebot ausschliesslich im Zusammenhang mit einer durch den Verein organisierten Veranstaltung oder T&#xE4;tigkeit auf eigene Rechnung und in &#xDC;bereinstimmung mit dem Vereinszweck erfolgt; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'offre se fasse exclusivement en lien avec une manifestation ou une activit&#xE9; organis&#xE9;e par l'association, pour son propre compte et en accord avec le but de l'association, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:155">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Verein nicht der MwSt. unterliegt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'association ne soit pas assujettie &#xE0; la TVA.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:435">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Unterstellungspflicht unter die MwSt. richtet sich nach den Vorschriften des Bundesgesetzes &#xFC;ber die Mehrwertsteuer.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'obligation d'assujettissement &#xE0; la TVA se d&#xE9;termine conform&#xE9;ment aux prescriptions de la loi f&#xE9;d&#xE9;rale r&#xE9;gissant la taxe sur la valeur ajout&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:436">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden legen in ihrem Reglement die &#xD6;ffnungs- und Schliessungszeiten dieser R&#xE4;umlichkeiten fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communes fixent dans leur r&#xE8;glement les heures d'ouverture et de fermeture de ces emplacements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:212">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Werbung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Publicit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:437">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Den Anstalten, Kantinen und R&#xE4;umlichkeiten gem&#xE4;ss Artikel 3, 4 und 5 ist es untersagt, Werbung f&#xFC;r die angebotene Beherbergung, die angebotenen Speisen und Getr&#xE4;nke zu machen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est interdit aux &#xE9;tablissements, r&#xE9;fectoires, cantines et emplacements des articles 3, 4 et 5 de faire de la publicit&#xE9; pour l'h&#xE9;bergement, les mets et les boissons propos&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:213">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Amtsblatt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Bulletin officiel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:438">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Inhaber einer Betriebsbewilligung, welche dauernd Speisen und/oder alkoholische oder alkoholfreie Getr&#xE4;nke zum Genuss vor Ort anbieten, sind verpflichtet das Amtsblatt zu abonnieren und dieses der Kundschaft zur Verf&#xFC;gung zu stellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont tenues de s'abonner au Bulletin officiel et de le mettre &#xE0; disposition de la client&#xE8;le les titulaires d'une autorisation d'exploiter offrant de fa&#xE7;on permanente des mets et/ou des boissons avec ou sans alcool &#xE0; consommer sur place.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="77">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Bestimmungen betreffend die Beherbergung und die Bewirtung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Dispositions concernant l'h&#xE9;bergement et la restauration</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="78">
                <structureContent lang="de">
                  <structureOrder>2.1</structureOrder>
                  <structureText>Erteilung der Betriebsbewilligung</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.1</structureOrder>
                  <structureText>D&#xE9;livrance de l'autorisation d'exploiter</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:214">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>8</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Inhalt des Gesuchs</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Contenu de la demande</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:439">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Jedes Betriebsbewilligungsgesuch ist beim Gemeinderat auf dem von der Dienststelle zur Verf&#xFC;gung gestellten Formular einzureichen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Toute demande d'autorisation d'exploiter doit &#xEA;tre d&#xE9;pos&#xE9;e aupr&#xE8;s du conseil municipal au moyen de la formule mise &#xE0; disposition par le Service.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:440">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Betriebsbewilligungsgesuch beinhaltet:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La demande d'autorisation d'exploiter comprend:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:156">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">das vom Gesuchsteller vollst&#xE4;ndig ausgef&#xFC;llte und unterzeichnete offizielle Formular;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la formule officielle d&#xFB;ment remplie et sign&#xE9;e par le requ&#xE9;rant;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:157">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">ein Strafregisterauszug, ausgestellt innerhalb des der Gesuchseinreichung vorangehenden Monats;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">un extrait du casier judiciaire d&#xE9;livr&#xE9; dans le mois pr&#xE9;c&#xE9;dent le d&#xE9;p&#xF4;t de la demande;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:158">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">ein Handelsregisterauszug, ausgestellt innerhalb der letzten drei der Gesuchseinreichung vorangehenden Monate, sofern der Gesuchsteller im Handelregister eingetragen oder f&#xFC;r eine ins Handelsregister eintragungspflichtige Gesellschaft t&#xE4;tig ist;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">un extrait du registre du commerce d&#xE9;livr&#xE9; dans les trois mois pr&#xE9;c&#xE9;dant le d&#xE9;p&#xF4;t de la demande, si le requ&#xE9;rant est inscrit au registre du commerce ou s'il travaille pour une soci&#xE9;t&#xE9; ayant l'obligation d'&#xEA;tre inscrite au registre du commerce;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:159">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die durch das zust&#xE4;ndige Departement erteilte Pr&#xFC;fungsbest&#xE4;tigung oder Best&#xE4;tigung einer anerkannten Berufsausbildung oder Berufserfahrung.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">l'attestation d'examen ou celle de reconnaissance de la formation ou de l'exp&#xE9;rience professionnelle d&#xE9;livr&#xE9;e par le d&#xE9;partement comp&#xE9;tent.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:215">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>9</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Form der Betriebsbewilligung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Forme de l'autorisation d'exploiter</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:441">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die formelle Betriebsbewilligung beinhaltet:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'autorisation formelle d'exploiter contient:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:160">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Bezeichnung ihres Inhabers;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la d&#xE9;nomination de son titulaire;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:161">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Bezeichnung des allf&#xE4;lligen Arbeitgebers, f&#xFC;r den der Inhaber die Betriebsf&#xFC;hrung sicherstellt;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la d&#xE9;nomination de l'&#xE9;ventuel employeur pour lequel le titulaire assure l'exploitation;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:162">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Bezeichnung und Umschreibung der R&#xE4;umlichkeiten, der Pl&#xE4;tze, des Schildes und der Dienstleistungen, welche der Kundschaft angeboten werden;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la d&#xE9;termination et la description des locaux, emplacements, enseigne et prestations propos&#xE9;es &#xE0; la client&#xE8;le;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:163">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Festlegung der &#xD6;ffnungs- und Schliessungszeiten;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la fixation des heures d'ouverture et de fermeture;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:164">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Festlegung der Auflagen und Bedingungen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la fixation de charges ou conditions;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:165">
                            <partNumber>f)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">ihre Dauer, sofern es sich um ein gelegentliches Angebot handelt;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">sa dur&#xE9;e, si l'offre est occasionnelle;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:166">
                            <partNumber>g)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die H&#xF6;he der Geb&#xFC;hr und ihr Schuldner;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">le montant de l'&#xE9;molument et son d&#xE9;biteur;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:167">
                            <partNumber>h)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Angabe des Beschwerderechts und der -frist.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">l'indication des voies et d&#xE9;lais de recours.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:442">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Eine Kopie des Entscheides ist jeweils zusammen mit dem Gesuchsformular der Dienststelle zuzustellen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Une copie de chaque d&#xE9;cision accompagn&#xE9;e de la formule de demande est adress&#xE9;e au Service.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="79">
                <structureContent lang="de">
                  <structureOrder>2.2</structureOrder>
                  <structureText>Obligatorische Pr&#xFC;fung und Vorbereitungskurse</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.2</structureOrder>
                  <structureText>Examen obligatoire et cours pr&#xE9;paratoires</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:216">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>10</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Organisation, Inhalt und Dauer der obligatorischen Pr&#xFC;fung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Organisation, contenu et dur&#xE9;e de l'examen obligatoire</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:443">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Eine schriftliche obligatorische Pr&#xFC;fung wird regelm&#xE4;ssig in beiden Amtssprachen durchgef&#xFC;hrt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Un examen obligatoire &#xE9;crit est r&#xE9;guli&#xE8;rement organis&#xE9; dans chacune des deux langues officielles.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:444">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Staatsrat ernennt nach Anh&#xF6;rung der Kommission f&#xFC;r die Aus- und Weiterbildung (nachfolgend: Kommission) die Experten f&#xFC;r die obligatorische Pr&#xFC;fung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Conseil d'Etat, la commission de formation et de formation continue (ci-apr&#xE8;s: la commission) entendue, nomme les experts &#xE0; l'examen obligatoire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:445">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Ziele, der Inhalt und die Dauer der obligatorischen Pr&#xFC;fung werden durch die Kommission bestimmt und dem Staatsrat zur Genehmigung unterbreitet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les objectifs, le contenu et la dur&#xE9;e de l'examen obligatoire sont d&#xE9;finis par la commission et soumis au Conseil d'Etat pour approbation.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:446">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Staatsrat delegiert die Organisation der obligatorischen Pr&#xFC;fung und der Vorbereitungskurse mittels Leistungsauftrag.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Conseil d'Etat d&#xE9;l&#xE8;gue l'organisation de l'examen obligatoire et des cours pr&#xE9;paratoires par mandat de prestations.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:447">
                        <partNumber>5</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Anforderungen, das Controlling sowie die Qualit&#xE4;tssicherung sind im Leistungsauftrag geregelt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les exigences, le controlling ainsi que l'assurance qualit&#xE9; sont r&#xE9;gl&#xE9;s dans le mandat de prestations.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:217">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>11</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Bedingungen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Conditions</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:448">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Kandidat der obligatorischen Pr&#xFC;fung muss 18 Jahre alt sein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le candidat &#xE0; l'examen obligatoire doit avoir 18 ans r&#xE9;volus.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:449">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Er muss die Geb&#xFC;hr f&#xFC;r die Pr&#xFC;fung bezahlt haben, um an dieser Letzteren teilzunehmen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il doit avoir acquitt&#xE9; la taxe d'examen pour pouvoir prendre part &#xE0; ce dernier.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:218">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>12</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Ausnahmen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Exceptions</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:450">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Von der obligatorischen Pr&#xFC;fung befreit sind:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Sont dispens&#xE9;es de l'examen obligatoire:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:168">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Personen, welche gelegentlich Speisen und Getr&#xE4;nke anbieten;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les personnes offrant occasionnellement des mets et des boissons;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:169">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Personen, welche eine Beherbergung von geringer Bedeutung anbieten.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les personnes offrant de l'h&#xE9;bergement de faible importance.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:451">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ebenfalls befreit sind Personen mit einer Anerkennungsbest&#xE4;tigung ihrer Berufsausbildung oder -erfahrung. Vorbehalten bleiben die Bestimmungen betreffend die Anerkennung von Berufsausbildungen und -erfahrungen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">En sont &#xE9;galement dispens&#xE9;es les personnes au b&#xE9;n&#xE9;fice d'une attestation de reconnaissance de la formation ou de l'exp&#xE9;rience professionnelle. Demeurent r&#xE9;serv&#xE9;es les dispositions concernant la reconnaissance des formations et exp&#xE9;riences professionnelles.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:219">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>13</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Noten</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Notes</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:452">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Jede im Rahmen der obligatorischen Pr&#xFC;fung durch den Kandidaten erzielte Leistung wird mit einer Note von 1 (schlechteste Note) bis 6 (beste Note) bewertet. Die Noten k&#xF6;nnen in Zehntel aufgeteilt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Toute prestation du candidat dans le cadre de l'examen obligatoire est appr&#xE9;ci&#xE9;e au moyen d'une note sur une &#xE9;chelle de 1 (la plus mauvaise) &#xE0; 6 (la meilleure). Les notes attribu&#xE9;es peuvent &#xEA;tre fractionn&#xE9;es.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:453">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Noten von 4 oder mehr stellen ein gen&#xFC;gendes, jene unter 4 ein ungen&#xFC;gendes Resultat dar.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les notes &#xE9;gales ou sup&#xE9;rieures &#xE0; 4 expriment des r&#xE9;sultats suffisants, celles qui sont inf&#xE9;rieures &#xE0; 4 traduisent des r&#xE9;sultats insuffisants.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:220">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>14</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Pr&#xFC;fungsresultat und Wiederholung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">R&#xE9;sultat &#xE0; l'examen et r&#xE9;p&#xE9;tition</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:454">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Pr&#xFC;fung gilt als bestanden, sofern der Kandidat in jedem Modul, welches der obligatorischen Pr&#xFC;fung unterliegt, die Mindestnote 4 erreicht hat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'examen est r&#xE9;ussi lorsque le candidat a obtenu la note minimale de 4 dans chacun des modules objets de l'examen obligatoire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:455">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bei erfolgreichem Bestehen der obligatorischen Pr&#xFC;fung erteilt das zust&#xE4;ndige Departement eine Pr&#xFC;fungsbest&#xE4;tigung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">En cas de r&#xE9;ussite &#xE0; l'examen obligatoire, le d&#xE9;partement comp&#xE9;tent d&#xE9;livre une attestation d'examen.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:456">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Kandidat, der nicht bestanden hat, kann die obligatorische Pr&#xFC;fung nur einmal wiederholen. Er muss f&#xFC;r jedes Modul, in welchem er nicht die Mindestnote 4 erreicht hat, eine neue Pr&#xFC;fung ablegen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le candidat en &#xE9;chec ne peut r&#xE9;p&#xE9;ter l'examen obligatoire qu'une seule fois. Il doit subir un nouvel examen pour chaque module o&#xF9; il n'a pas obtenu la note minimale de 4.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:457">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Resultat der obligatorischen Pr&#xFC;fung kann mittels Beschwerde beim Staatsrat innert 30 Tagen nach der Mitteilung des Resultats und gem&#xE4;ss den Formvorschriften des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege angefochten werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le r&#xE9;sultat de l'examen obligatoire peut &#xEA;tre contest&#xE9; par un recours aupr&#xE8;s du Conseil d'Etat dans les 30 jours d&#xE8;s sa communication et dans les formes pr&#xE9;vues par la loi sur la proc&#xE9;dure et la juridiction administratives.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:221">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>15</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Vorbereitungskurse und praktische &#xDC;bungen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Cours pr&#xE9;paratoires et exercices pratiques</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:458">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Es werden Vorbereitungskurse in Form von Modulen durchgef&#xFC;hrt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Des cours pr&#xE9;paratoires facultatifs sont dispens&#xE9;s sous forme de modules.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:459">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Es werden freiwillige praktische &#xDC;bungen organisiert, um die Vorbereitung hinsichtlich der obligatorischen Pr&#xFC;fung zu erleichtern.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Des exercices pratiques facultatifs sont organis&#xE9;s pour faciliter l'apprentissage en vue de l'examen obligatoire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:460">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Einschreibung f&#xFC;r diese Kurse und &#xDC;bungen erfolgt beim Organisator. Die Einschreibung wird nach Bezahlung der Einschreibegeb&#xFC;hr und der Schulkosten verbindlich.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'inscription &#xE0; ces cours et exercices se fait aupr&#xE8;s de l'organisateur. L'inscription devient d&#xE9;finitive une fois la taxe d'inscription et les frais d'&#xE9;colage acquitt&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:222">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>16</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Kosten</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Finances</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:461">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Staatsrat legt nach Anh&#xF6;ren der Kommission mittels Beschluss die Einschreibegeb&#xFC;hren und die Schulkosten fest.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Conseil d'Etat fixe par arr&#xEA;t&#xE9; les taxes d'inscription et les frais d'&#xE9;colage, la commission entendue.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="80">
                <structureContent lang="de">
                  <structureOrder>2.3</structureOrder>
                  <structureText>Weiterbildung</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.3</structureOrder>
                  <structureText>Formation continue</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:223">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>17</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Angebot von punktuellen Weiterbildungskursen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Offre de formation continue ponctuelle</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:462">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Es werden regelm&#xE4;ssig punktuelle Weiterbildungskurse organisiert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Des cours de formation continue ponctuelle sont organis&#xE9;s p&#xE9;riodiquement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:463">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Alle Inhaber einer Betriebsbewilligung, welche der j&#xE4;hrlichen Abgabe unterstellt sind, sowie deren Angestellte haben Anspruch auf unentgeltlichen Besuch der angebotenen Kurse, sofern die Mittel des kantonalen Fonds f&#xFC;r die Aus- und Weiterbildung (nachfolgend: kantonaler Fonds) ausreichen. Vorbehalten bleibt die Bezahlung einer Einschreibegeb&#xFC;hr.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Tous les titulaires d'une autorisation d'exploiter soumise &#xE0; redevance annuelle ainsi que leurs employ&#xE9;s ont le droit, si les moyens du fonds cantonal pour la formation et la formation continue (ci-apr&#xE8;s: le fonds cantonal) le permettent, de fr&#xE9;quenter gratuitement les cours propos&#xE9;s, sous r&#xE9;serve du paiement d'une finance d'inscription.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:464">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Besuch eines punktuellen Weiterbildungskurses wird mindestens mit der Aush&#xE4;ndigung einer Teilnahmebest&#xE4;tigung abgeschlossen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La fr&#xE9;quentation d'un cours de formation continue ponctuelle aboutit &#xE0; la d&#xE9;livrance d'une attestation de participation.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:224">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>18</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Angebot von fachspezifischen Weiterbildungskursen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Offre de formation continue sp&#xE9;cialis&#xE9;e</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:465">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Es werden regelm&#xE4;ssig fachspezifische Weiterbildungskurse organisiert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Des cours de formation continue sp&#xE9;cialis&#xE9;e sont organis&#xE9;s p&#xE9;riodiquement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:466">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Alle Inhaber einer Betriebsbewilligung, welche der j&#xE4;hrlichen Abgabe unterstellt sind, haben Anspruch auf unentgeltlichen Besuch der angebotenen Kurse, sofern die Mittel des kantonalen Fonds ausreichen. Vorbehalten bleibt die Bezahlung einer Einschreibegeb&#xFC;hr.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Tous les titulaires d'une autorisation d'exploiter soumise &#xE0; redevance annuelle ont le droit, si les moyens du fonds cantonal le permettent, de fr&#xE9;quenter gratuitement les cours propos&#xE9;s, sous r&#xE9;serve du paiement d'une finance d'inscription.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:467">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Besuch eines fachspezifischen Weiterbildungskurses wird mit einem Fachausweis oder Diplom, mindestens aber mit der Aush&#xE4;ndigung einer Teilnahmebest&#xE4;tigung abgeschlossen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La fr&#xE9;quentation d'un cours de formation continue sp&#xE9;cialis&#xE9;e aboutit &#xE0; l'obtention de brevets et dipl&#xF4;mes mais au moins &#xE0; la d&#xE9;livrance d'une attestation de participation.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:225">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>19</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Weiterbildung und Qualit&#xE4;tssicherung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Formation continue et assurance qualit&#xE9;</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:468">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Organisator muss ein Weiterbildungssystem sicherstellen, welches eine Vertiefung der durch die obligatorische Pr&#xFC;fung angeeigneten Kenntnisse erlaubt und mit der Aush&#xE4;ndigung eines Fachausweises oder Diploms abgeschlossen wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'organisateur doit assurer un syst&#xE8;me de formation continue permettant la consolidation des connaissances acquises lors de l'examen obligatoire et aboutissant &#xE0; la d&#xE9;livrance d'un brevet ou dipl&#xF4;me.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:469">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Anforderungen, das Controlling sowie die Qualit&#xE4;tssicherung sind im Leistungsauftrag geregelt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les exigences, le controlling ainsi que l'assurance qualit&#xE9; sont r&#xE9;gl&#xE9;s dans le mandat de prestations.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="81">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Kommission und kantonaler Fonds f&#xFC;r die Aus- und Weiterbildung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Commission et fonds cantonal pour la formation et la formation continue</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:226">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kommission</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commission</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:470">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission setzt sich aus sieben Mitgliedern zusammen, n&#xE4;mlich zwei Vertretern von GastroWallis, zwei Vertretern der Hotellerie Schweiz/Wallis, einem Vertreter des Walliser Campingverbands und zwei Vertretern der kantonalen Verwaltung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission se compose de sept membres, soit deux repr&#xE9;sentants de Gastro Valais, deux repr&#xE9;sentants d'H&#xF4;tellerie Suisse/Valais, un repr&#xE9;sentant de l'Association valaisanne des campings, deux repr&#xE9;sentants de l'administration cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:227">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Budget des kantonalen Fonds</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Budget du fonds cantonal</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:471">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission erarbeitet den Budgetentwurf des kantonalen Fonds.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission &#xE9;labore le projet de budget du fonds cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:472">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Budget unterscheidet zumindest die Ausgaben betreffend:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le budget distingue, au minimum, des d&#xE9;penses relatives:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:170">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Funktion und T&#xE4;tigkeiten der Kommission;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au fonctionnement et aux activit&#xE9;s de la commission;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:171">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Aus- und Weiterbildungskurse;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux cours de formation et formation continue;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:172">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die geplanten besonderen Massnahmen und spezifischen Aktionen, insbesondere f&#xFC;r die Nachwuchsf&#xF6;rderung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux mesures particuli&#xE8;res et actions sp&#xE9;cifiques projet&#xE9;es, notamment pour la rel&#xE8;ve professionnelle.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:473">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Budget wird dem Staatsrat zur Genehmigung unterbreitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le budget est soumis au Conseil d'Etat pour approbation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:228">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Buchf&#xFC;hrung des kantonalen Fonds</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Gestion comptable du fonds cantonal</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:474">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle ist f&#xFC;r die Buchf&#xFC;hrung des kantonalen Fonds gem&#xE4;ss den anwendbaren Grunds&#xE4;tzen und Regeln verantwortlich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service est charg&#xE9; de la gestion comptable du fonds cantonal conform&#xE9;ment aux principes et r&#xE8;gles applicables.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:475">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie f&#xFC;hrt die Zahlungsauftr&#xE4;ge aus, welchen die Verpflichtungsentscheide und die n&#xFC;tzlichen Unterlagen beigelegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il ex&#xE9;cute les ordres de paiement auxquels sont jointes les d&#xE9;cisions d'engagement et les pi&#xE8;ces utiles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:476">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie gibt der Kommission regelm&#xE4;ssig oder auf Anfrage Bericht &#xFC;ber die Buchf&#xFC;hrung und &#xFC;bermittelt dem zust&#xE4;ndigen Departementsvorsteher j&#xE4;hrlich die Abrechnungen und den Buchf&#xFC;hrungsbericht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il fait rapport p&#xE9;riodiquement ou sur demande de la gestion comptable &#xE0; la commission et transmet les comptes et le rapport de gestion annuellement au chef du d&#xE9;partement comp&#xE9;tent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="82">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Kleinhandel mit alkoholischen Getr&#xE4;nken</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Commerce de d&#xE9;tail de boissons alcoolis&#xE9;es</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:229">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kleinhandelsbewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorisation pour le commerce de d&#xE9;tail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:477">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Kleinhandel mit alkoholischen Getr&#xE4;nken versteht man die Branntweinproduzenten, die Betriebe des Wein- und Spirituosenhandels, die Apotheken und Drogerien, die Gesch&#xE4;fte mit einem Lebensmittelsortiment, welche auch alkoholfreie Getr&#xE4;nke umfassen, sowie vergleichbare Gesch&#xE4;fte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont consid&#xE9;r&#xE9;s comme commerces de d&#xE9;tail de boissons alcoolis&#xE9;es les producteurs d'eaux-de-vie, les commerces de vins et liqueurs, les pharmacies et drogueries, les commerces poss&#xE9;dant un assortiment de denr&#xE9;es alimentaires comprenant &#xE9;galement des boissons sans alcool ainsi que les commerces analogues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:478">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bewilligung f&#xFC;r den Kleinhandel mit alkoholischen Getr&#xE4;nken berechtigt den Inhaber zum Verkauf &#xFC;ber die Gasse und/oder zur Lieferung von gegorenen Getr&#xE4;nken und/oder gebrannten Wassern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorisation pour le commerce de d&#xE9;tail de boissons alcoolis&#xE9;es donne le droit &#xE0; son titulaire de vendre &#xE0; l'emporter et/ou de livrer des boissons ferment&#xE9;es et/ou des boissons distill&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:230">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gesuchseinreichung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;p&#xF4;t de la demande</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:479">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesuch um Erteilung einer Kleinhandelsbewilligung ist mittels offiziellen Formulars bei der Dienststelle einzureichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La demande en vue de l'obtention d'une autorisation pour le commerce de d&#xE9;tail est d&#xE9;pos&#xE9;e aupr&#xE8;s du Service sur formule officielle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:231">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausnahme von der Bewilligungspflicht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exception &#xE0; l'obligation d'autorisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:480">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgenommen von der Bewilligungspflicht des Kleinhandels sind die Produzenten von gegorenen Getr&#xE4;nken, die ausschliesslich das Produkt aus ihrer eigenen Ernte verkaufen. Der Verkauf ist ausschliesslich in den R&#xE4;umlichkeiten ihres Betriebes zul&#xE4;ssig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Font exception &#xE0; l'obligation d'autorisation pour le commerce de d&#xE9;tail les producteurs de boissons ferment&#xE9;es qui vendent exclusivement le produit de leur r&#xE9;colte. La vente est exclusivement autoris&#xE9;e dans les locaux de leur exploitation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:232">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verbote</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Interdictions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:481">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es ist verboten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est interdit:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:173">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">alkoholische Getr&#xE4;nke am Verkaufsort zu geniessen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de consommer les boissons alcoolis&#xE9;es sur la place de vente;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:174">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">alkoholische Getr&#xE4;nke ausserhalb der &#xD6;ffnungszeiten zu verkaufen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de vendre des boissons alcoolis&#xE9;es en dehors des heures d'ouverture;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:175">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">alkoholische Getr&#xE4;nke anders als in verschlossenen Beh&#xE4;ltern zu verkaufen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de vendre des boissons alcoolis&#xE9;es autrement qu'en r&#xE9;cipients ferm&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:176">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Tische und St&#xFC;hle im Innern des Gesch&#xE4;ftes oder in seiner Umgebung zu installieren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'installer des tables ou des chaises &#xE0; l'int&#xE9;rieur du commerce et aux alentours de celui-ci.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:482">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleiben die Bestimmungen des eidgen&#xF6;ssischen Alkoholgesetzes, des Bundesgesetzes &#xFC;ber das Gewerbe der Reisenden, der eidgen&#xF6;ssischen Lebensmittelverordnung und des kantonalen Gesetzes betreffend die Laden&#xF6;ffnung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les dispositions de la loi f&#xE9;d&#xE9;rale sur l'alcool, de la loi f&#xE9;d&#xE9;rale sur le commerce itin&#xE9;rant, de l'ordonnance f&#xE9;d&#xE9;rale sur les denr&#xE9;es alimentaires et de la loi cantonale concernant l'ouverture des magasins.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="83">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Erteilungsgeb&#xFC;hr und j&#xE4;hrliche Abgabe</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Emolument de d&#xE9;livrance et redevance annuelle</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:233">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erteilungsgeb&#xFC;hr</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emolument de d&#xE9;livrance</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:483">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Erteilungsgeb&#xFC;hr der Bewilligung bestimmt sich nach den tats&#xE4;chlichen Kosten und Auslagen im Zusammenhang mit der Gesuchspr&#xFC;fung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;molument de d&#xE9;livrance de l'autorisation se d&#xE9;termine d'apr&#xE8;s les frais et d&#xE9;penses effectifs li&#xE9;s &#xE0; l'examen de la demande.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:484">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r das gelegentliche Angebot von Speisen und Getr&#xE4;nken erhebt die Gemeinde eine einmalige Geb&#xFC;hr im Verh&#xE4;ltnis zur Dauer der Veranstaltung, jedoch mindestens 50 Franken pro Veranstaltung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour l'offre occasionnelle de mets et de boissons, la commune pr&#xE9;l&#xE8;ve une taxe unique proportionnelle &#xE0; la dur&#xE9;e de la manifestation, mais au minimum de 50 francs par manifestation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:234">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Festsetzung, Zustellung, Verfall und Inkasso der j&#xE4;hrlichen Abgabe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fixation, notification, &#xE9;ch&#xE9;ance et encaissement de la redevance annuelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:485">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die j&#xE4;hrliche Abgabe wird durch die Dienststelle festgelegt und einkassiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La redevance annuelle est fix&#xE9;e et encaiss&#xE9;e par le Service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:486">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie wird f&#xFC;r die tats&#xE4;chliche Dauer der Bewilligung erhoben und dem Bewilligungsinhaber mit Angabe des Beschwerderechts und der -frist zugestellt. Jede Bewilligung ist Gegenstand einer eigenen Veranlagung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle est pr&#xE9;lev&#xE9;e pour la dur&#xE9;e effective de l'autorisation et notifi&#xE9;e au titulaire de l'autorisation avec indication des voies et d&#xE9;lais de recours. Chaque autorisation fait l'objet d'une taxation distincte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:487">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die j&#xE4;hrliche Abgabe verf&#xE4;llt am 30. September. Sie ist innert 30 Tagen nach dem Verfall zu bezahlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La redevance annuelle est &#xE9;chue au 30 septembre. Elle doit &#xEA;tre pay&#xE9;e dans les 30 jours &#xE0; compter de l'&#xE9;ch&#xE9;ance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:235">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berechnungsart der j&#xE4;hrlichen Abgabe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mode de calcul de la redevance annuelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:488">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der f&#xFC;r die Berechnung der j&#xE4;hrlichen Abgabe zu ber&#xFC;cksichtigende Umsatz ist jener, welcher im vorangehenden Jahr (abz&#xFC;glich MwSt. und Kurtaxe) erzielt wurde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chiffre d'affaires &#xE0; prendre en compte pour le calcul de la redevance annuelle est celui r&#xE9;alis&#xE9; durant l'ann&#xE9;e pr&#xE9;c&#xE9;dente (TVA et taxe de s&#xE9;jour d&#xE9;duites).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:489">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Inhaber der Betriebsbewilligung muss der Gemeinde den Jahresumsatz bis sp&#xE4;testens am 31. M&#xE4;rz mittels offiziellen Formulars mitteilen. Die Gemeinden m&#xFC;ssen bis sp&#xE4;testens am 31.&#xA0;Mai die ausgef&#xFC;llten Formulare der Dienststelle zustellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le titulaire de l'autorisation d'exploiter doit communiquer le chiffre d'affaires annuel pour le 31 mars au plus tard &#xE0; la commune, au moyen de la formule officielle. Les communes doivent transmettre au Service les formules remplies pour le 31 mai au plus tard.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:490">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Inhaber der Bewilligung f&#xFC;r den Kleinhandel mit alkoholischen Getr&#xE4;nken muss der Dienststelle den Jahresumsatz bis sp&#xE4;testens am 31. M&#xE4;rz mittels offiziellen Formulars mitteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le titulaire de l'autorisation pour le commerce de d&#xE9;tail de boissons alcoolis&#xE9;es doit communiquer le chiffre d'affaires annuel pour le 31 mars au plus tard au Service, au moyen de la formule officielle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:236">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Neue Bewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Nouvelle autorisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:491">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Inhaber einer neuen Bewilligung hat der zust&#xE4;ndigen Beh&#xF6;rde den w&#xE4;hrend dem Erteilungsjahr erzielten Umsatz bis sp&#xE4;testens am 31. M&#xE4;rz des folgenden Jahres mitzuteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le titulaire d'une nouvelle autorisation doit d&#xE9;clarer &#xE0; l'autorit&#xE9; comp&#xE9;tente le chiffre d'affaires r&#xE9;alis&#xE9; durant l'ann&#xE9;e de d&#xE9;livrance pour le 31 mars de l'ann&#xE9;e suivante au plus tard.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:492">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Umsatz dient der Berechnung der definitiven j&#xE4;hrlichen Abgabe des Erteilungsjahres. Derselbe Umsatz, auf das ganze Jahr berechnet, dient der Festlegung der provisorischen j&#xE4;hrlichen Abgabe des Mitteilungsjahres.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ce chiffre d'affaires sert au calcul de la redevance annuelle d&#xE9;finitive de l'ann&#xE9;e de d&#xE9;livrance. Ce m&#xEA;me chiffre, une fois annualis&#xE9;, sert au calcul de la redevance annuelle provisoire de l'ann&#xE9;e de d&#xE9;claration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:493">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der w&#xE4;hrend dem Mitteilungsjahr erzielte und gem&#xE4;ss Artikel 29 bekannt gegebene Umsatz dient der Anpassung der provisorischen j&#xE4;hrlichen Abgabe.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chiffre d'affaires r&#xE9;alis&#xE9; durant l'ann&#xE9;e de d&#xE9;claration et communiqu&#xE9; selon l'article 29, sert au r&#xE9;ajustement de la redevance annuelle provisoire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:237">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>31</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Auskunftspflicht und Einsch&#xE4;tzung von Amtes wegen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Devoir de renseigner et taxation d'office</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:494">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Bewilligungsinhaber muss alle n&#xFC;tzlichen Ausk&#xFC;nfte vollst&#xE4;ndig und innert der angesetzten Frist mitteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le titulaire d'une autorisation doit fournir les renseignements n&#xE9;cessaires de mani&#xE8;re compl&#xE8;te et dans le d&#xE9;lai imparti.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:495">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Falls die Ausk&#xFC;nfte nicht innert der angesetzten Frist mitgeteilt werden, wird dem Bewilligungsinhaber eine letzte Frist gew&#xE4;hrt, um die Ausk&#xFC;nfte zu erteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si les renseignements ne sont pas fournis dans le d&#xE9;lai imparti, un ultime d&#xE9;lai est accord&#xE9; au titulaire de l'autorisation pour remettre les renseignements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:496">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Nichteinhalten dieser Frist wird eine Einsch&#xE4;tzung von Amtes wegen vorgenommen. Die Einsch&#xE4;tzung erfolgt in Ber&#xFC;cksichtigung des im vorangehenden Jahr erzielten Jahresumsatzes, zuz&#xFC;glich 5 Prozent und der Kosten f&#xFC;r den administrativen Aufwand der Beh&#xF6;rde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de non-respect de ce d&#xE9;lai, il est proc&#xE9;d&#xE9; &#xE0; une taxation d'office. La taxation se fait en tenant compte du chiffre d'affaires r&#xE9;alis&#xE9; l'ann&#xE9;e pr&#xE9;c&#xE9;dente major&#xE9; de 5 pour cent&#xA0;et des frais pour le travail administratif de l'autorit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:497">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einsch&#xE4;tzung von Amtes wegen kommt einem Urteil im Sinne von Artikel 80 des Bundesgesetzes &#xFC;ber Schuldbetreibung und Konkurs gleich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La taxation d'office &#xE9;quivaut &#xE0; un jugement au sens de l'article 80 de la loi f&#xE9;d&#xE9;rale sur la poursuite pour dettes et la faillite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="84">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Verfahrens-, &#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions de proc&#xE9;dure, transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:238">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>32</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ver&#xF6;ffentlichung im Amtsblatt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Publication au Bulletin officiel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:498">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in Artikel 30 des Gesetzes vorgesehene Ver&#xF6;ffentlichung enth&#xE4;lt mindestens:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La publication pr&#xE9;vue &#xE0; l'article 30 de la loi comporte au moins:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:177">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bezeichnung des Gesuchstellers;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la d&#xE9;nomination du requ&#xE9;rant;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:178">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bezeichnung des allf&#xE4;lligen Arbeitgebers, f&#xFC;r den der Gesuchsteller die Betriebsf&#xFC;hrung sicherstellt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la d&#xE9;nomination de l'&#xE9;ventuel employeur pour lequel le requ&#xE9;rant assure l'exploitation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:179">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bezeichnung und die Umschreibung der R&#xE4;umlichkeiten und Pl&#xE4;tze;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la d&#xE9;termination et la description des locaux et emplacements;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:180">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bezeichnung des Schildes;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la d&#xE9;termination de l'enseigne;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:181">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Umschreibung der Leistungen, welche der Kundschaft angeboten werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la description des prestations propos&#xE9;es &#xE0; la client&#xE8;le;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:182">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die nachgesuchten &#xD6;ffnungs- und Schliessungszeiten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les heures d'ouverture et de fermeture sollicit&#xE9;es.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:499">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ver&#xF6;ffentlichung f&#xFC;r den Kleinhandel mit alkoholischen Getr&#xE4;nken enth&#xE4;lt ausschliesslich die Angaben der Buchstaben a, c, d und e.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La publication pour le commerce de d&#xE9;tail de boissons alcoolis&#xE9;es ne comporte que les indications des lettres a, c, d et e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:239">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>33</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nach altem Recht erteilte Patente und Bewilligungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Patentes et autorisations d&#xE9;livr&#xE9;es sous l'ancien droit</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:500">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die nach altem Recht erteilten Patente und Bewilligungen bleiben solange g&#xFC;ltig, bis die zust&#xE4;ndige Beh&#xF6;rde eine Bewilligung im Sinne des neuen Rechts erteilt hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les patentes et autorisations d&#xE9;livr&#xE9;es sous l'ancien droit restent valables jusqu'&#xE0; ce que l'autorit&#xE9; comp&#xE9;tente ait d&#xE9;livr&#xE9; une autorisation au sens du nouveau droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:501">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndige Beh&#xF6;rde verf&#xFC;gt ab Inkrafttreten des Gesetzes &#xFC;ber eine Frist von sechs Monaten, um diese Anpassung vorzunehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; comp&#xE9;tente dispose d'un d&#xE9;lai de six mois, d&#xE8;s l'entr&#xE9;e en vigueur de la loi, pour proc&#xE9;der &#xE0; cette adaptation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:502">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Inhaber einer nach altem Recht erteilten Bewilligung verf&#xFC;gen ab Inkrafttreten des Gesetzes &#xFC;ber eine Frist von einem Jahr, um die in Artikel 6 Absatz 2 des Gesetzes vorgesehenen pers&#xF6;nlichen Voraussetzungen zu erf&#xFC;llen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les titulaires d'une autorisation d&#xE9;livr&#xE9;e sous l'ancien droit disposent d'un d&#xE9;lai d'une ann&#xE9;e, d&#xE8;s l'entr&#xE9;e en vigueur de la loi, pour remplir les conditions li&#xE9;es &#xE0; la personne pr&#xE9;vues &#xE0; l'article 6 alin&#xE9;a 2 de la loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:503">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die bei Inkrafttreten des neuen Rechts h&#xE4;ngigen Verfahren betreffend Erneuerung, Veranlagung und Rechnungstellung werden nach altem Recht behandelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les proc&#xE9;dures de renouvellement, de taxation et de facturation pendantes lors de l'entr&#xE9;e en vigueur du nouveau droit sont trait&#xE9;es selon l'ancien droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:240">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>34</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Neu Unterstellte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Nouveaux assujettis</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:504">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Personen, welche bereits Beherbergung, Speisen oder alkoholische oder alkoholfreie Getr&#xE4;nke angeboten haben und unter den Geltungsbereich des neuen Rechts fallen, verf&#xFC;gen ab Inkrafttreten des neuen Gesetzes &#xFC;ber eine Frist von sechs Monaten, um sich diesen Bestimmungen anzupassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes qui offraient d&#xE9;j&#xE0; de l'h&#xE9;bergement, des mets ou des boissons avec ou sans alcool et qui entrent dans le champ d'application du nouveau droit disposent d'un d&#xE9;lai de six mois, d&#xE8;s l'entr&#xE9;e en vigueur du nouveau droit, pour se conformer aux prescriptions de celui-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:241">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kantonaler Gastgewerbefonds</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fonds cantonal de l'h&#xF4;tellerie et de la restauration</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:505">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Verm&#xF6;gen des kantonalen Gastgewerbefonds per 31. Dezember 2004 wird in den kantonalen Fonds f&#xFC;r die Aus- und Weiterbildung &#xFC;bertragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La fortune du fonds cantonal de l'h&#xF4;tellerie et de la restauration au 31 d&#xE9;cembre 2004 est transf&#xE9;r&#xE9;e dans le fonds cantonal pour la formation et la formation continue au sens de la nouvelle loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:242">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>36</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:506">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Durch die vorliegende Verordnung aufgehoben werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance abroge:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:183">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verordnung &#xFC;ber das Gastgewerbe und den Handel mit alkoholischen Getr&#xE4;nken vom 18. Dezember 1996;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'ordonnance sur l'h&#xF4;tellerie, la restauration et le commerce de boissons alcooliques du 18&#xA0;d&#xE9;cembre 1996;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:184">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verordnung &#xFC;ber die kantonalen Fachausweise als Gastwirt, Hotelier und Betreiber eines Campings vom 9. Mai 2001;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'ordonnance concernant les brevets cantonaux de cafetier-restaurateur, d'h&#xF4;telier et de g&#xE9;rant de camping du 9 mai 2001;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:185">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Beschluss betreffend die Einschreibegeb&#xFC;hr zur Erlangung von kantonalen Fachausweisen als Gastwirt, Hotelier und Betreiber eines Campings vom 9. Mai 2001;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'arr&#xEA;t&#xE9; fixant les finances des cours et examens pour l'obtention des brevets cantonaux de cafetier-restaurateur, d'h&#xF4;telier et de g&#xE9;rant de camping du 9 mai 2001;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:186">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verordnung &#xFC;ber den kantonalen Gastgewerbefonds vom 10. Dezember 1997.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'ordonnance sur le Fonds cantonal de l'h&#xF4;tellerie et de la restauration du 10 d&#xE9;cembre 1997.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:243">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>37</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ver&#xF6;ffentlichung und Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Publication et entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:507">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung wird im Amtsblatt ver&#xF6;ffentlicht, um gleichzeitig wie das Gesetz in Kraft zu treten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance sera publi&#xE9;e au Bulletin officiel pour entrer en vigueur en m&#xEA;me temps que la loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2005-01-01</dateForce>
      <dateVersion>2005-01-01</dateVersion>
      <publication>
        <journalText>RO/AGS 2004 f 265, 383 | d 276, 291</journalText>
      </publication>
    </info>
  </history>
</norm>
