<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:209</normID>
      <number>832.101</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber den kantonalen Krankenversicherungs-Hilfsfonds</title>
      <title lang="fr">Ordonnance sur le fonds cantonal de secours en mati&#xE8;re d'assurance-maladie</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1996-11-20</dateAdoption>
      <dateForce>1996-01-01T00:00:00</dateForce>
      <dateLastChange>2001-01-01</dateLastChange>
      <dateVersion>2001-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 11 und 17 des kantonalen Gesetzes &#xFC;ber die Krankenversicherung vom 22. Juni 1995;</basis> <basis>auf Antrag des Gesundheitsdepartementes,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 11 et 17 de la loi cantonale&#xA0;sur l'assurance-maladie du 22 juin 1995;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9; publique,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1996 f 263 | d 270</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="756">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber den kantonalen Krankenversicherungs-Hilfsfonds</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur le fonds cantonal de secours en mati&#xE8;re d'assurance-maladie</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:2541">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck und Grundsatz</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But et principe</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5822">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Verordnung regelt die Anwendung von Artikel 11 des kantonalen Gesetzes &#xFC;ber die Krankenversicherung hinsichtlich des kantonalen Hilfsfonds zugunsten der bei den Krankenkassen versicherten Personen (nachfolgend: der Fonds).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance r&#xE8;gle l'application de l'article 11 de la loi cantonale sur l'assurance-maladie concernant le fonds cantonal de secours en faveur des assur&#xE9;s des caisses-maladie (ci-apr&#xE8;s: le Fonds).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5823">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Unterst&#xFC;tzung durch den Fonds ist subsidi&#xE4;rer Natur und erfolgt erst, wenn die von der obligatorischen Krankenversicherung, von den Zusatzversicherungen und allf&#xE4;lligen weiteren Institutionen angebotenen Leistungen ausgesch&#xF6;pft sind. Der Fonds beteiligt sich nur an den Kosten, die den im Gesetz aufgef&#xFC;hrten Bedingungen entsprechen (aussergew&#xF6;hnliche Krankheitskosten, die durch die obligatorische Grundversicherung nicht abgedeckt sind).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Fonds intervient &#xE0; titre subsidiaire, une fois &#xE9;puis&#xE9;es les possibilit&#xE9;s offertes par l'assurance-maladie obligatoire, les assurances compl&#xE9;mentaires et la participation &#xE9;ventuelle d'autres institutions. Il ne participe qu'&#xE0; des frais r&#xE9;pondant aux crit&#xE8;res pos&#xE9;s par la loi (frais de maladie, exceptionnels et non couverts par l'assurance-maladie obligatoire).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5824">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Unterst&#xFC;tzung durch den Fonds ist namentlich ausgeschlossen f&#xFC;r:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une intervention du Fonds est notamment exclue pour:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:17968">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">laufende Zahnarztkosten, die nicht der obligatorischen Krankenversicherung unterstehen, aber eventuell in den Anwendungsbereich anderer Bestimmungen fallen (Gesetzgebung &#xFC;ber die Subventionierung der Jugendzahnpflege);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">des frais dentaires courants ne relevant pas de l'assurance-maladie obligatoire mais &#xE9;ventuellement d'autres dispositions (l&#xE9;gislation sur le subventionnement des soins dentaires &#xE0; la jeunesse);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17969">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Transport- und Rettungskosten, die nicht der obligatorischen Krankenversicherung unterstehen, aber eventuell in den Anwendungsbereich anderer Bestimmungen fallen (Gesetzgebung &#xFC;ber die Organisation des Rettungswesens);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">des frais de transport et de sauvetage ne relevant pas de l'assurance- maladie obligatoire mais &#xE9;ventuellement d'autres dispositions (l&#xE9;gislation sur l'organisation des secours);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2533">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spitalkosten in der Privatabteilung oder in einer privaten Anstalt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">des frais d'hospitalisation en division priv&#xE9;e ou dans un &#xE9;tablissement priv&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2542">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beg&#xFC;nstigte</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">B&#xE9;n&#xE9;ficiaires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5825">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jede im Kanton Wallis wohnhafte Person, die einer im Sinne des KVG anerkannten Versicherung angeschlossen ist, kann eine Unterst&#xFC;tzung durch den Fonds beantragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'intervention du Fonds peut &#xEA;tre requise par chaque personne domicili&#xE9;e en Valais et assur&#xE9;e aupr&#xE8;s d'un assureur reconnu au sens de la LAMal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5826">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die Ermittlung der finanziellen schwierigen Situation, die den Gesuchstellern einen Anspruch auf Leistungen des Fonds vermitteln, gelten in der Regel die in den Artikeln 3 und folgende der Verordnung &#xFC;ber die obligatorische Krankenversicherung und die kantonalen Subventionen vom 8. November 1995 festgelegten Berechnungsgrundlagen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La situation financi&#xE8;re difficile des requ&#xE9;rants donnant droit &#xE0; une intervention du Fonds est &#xE9;tablie, en principe, sur les m&#xEA;mes bases que celles pr&#xE9;vues aux articles 3 et suivants de l'ordonnance concernant l'assurance-maladie obligatoire et les subventions cantonales du 8 novembre 1995.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5827">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In ausserordentlichen und extremen H&#xE4;rtef&#xE4;llen kann die Kommission Personen, welche die Kriterien zum Erhalt von Kantonssubventionen zur Pr&#xE4;mienreduktion nicht erf&#xFC;llen, eine finanzielle Hilfe zusprechen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans des situations exceptionnelles et particuli&#xE8;rement difficiles, la Commission du Fonds peut allouer une aide financi&#xE8;re &#xE0; des assur&#xE9;s ne remplissant pas les crit&#xE8;res relatifs &#xE0; l'octroi des subventions cantonales pour la r&#xE9;duction des primes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2543">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Gesuche</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Requ&#xEA;tes</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5828">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die einzelnen Gesuche werden durch die Versicherer, mit Zustimmung des Versicherten oder seines gesetzlichen Vertreters, eingereicht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les requ&#xEA;tes individuelles sont pr&#xE9;sent&#xE9;es, avec l'accord de l'assur&#xE9; ou de son repr&#xE9;sentant l&#xE9;gal, par l'interm&#xE9;diaire des assureurs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5829">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Den Gesuchen m&#xFC;ssen alle n&#xFC;tzlichen Unterlagen beigelegt werden, namentlich:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les requ&#xEA;tes doivent &#xEA;tre accompagn&#xE9;es des documents utiles notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:17970">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">eine begr&#xFC;ndete Erkl&#xE4;rung des Versicherers, wonach er eine Beteiligung ablehnt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">une d&#xE9;claration de l'assureur sur le refus de participation;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17971">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Belege f&#xFC;r die nicht gedeckten Kosten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les pi&#xE8;ces justificatives des d&#xE9;penses non couvertes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2534">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausk&#xFC;nfte &#xFC;ber die materielle Situation des Gesuchstellers (Veranlagungsverf&#xFC;gung, Entscheid betreffend Erg&#xE4;nzungsleistungen usw.).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les renseignements permettant d'&#xE9;tablir la situation mat&#xE9;rielle du requ&#xE9;rant (proc&#xE8;s-verbal de taxation, d&#xE9;cision sur les prestations compl&#xE9;mentaires, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2544">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beteiligung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contribution</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5830">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die durch den Fonds gew&#xE4;hrte Unterst&#xFC;tzung betr&#xE4;gt je nach Fall zwischen 20 und 100 Prozent der nach Pr&#xFC;fung des Gesuchs ber&#xFC;cksichtigten Kosten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pourcentage de prise en charge des frais pour le Fonds peut varier, de cas en cas, entre 20 et 100 pour cent des frais retenus apr&#xE8;s examen des requ&#xEA;tes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5831">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gegen die Entscheide &#xFC;ber eine Beteiligung des Fonds kann gem&#xE4;ss Artikel 12 des Gesetzes Rekurs gef&#xFC;hrt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;cisions concernant la participation du Fonds peuvent faire l'objet de r&#xE9;clamations puis de recours conform&#xE9;ment &#xE0; l'article 12 de la loi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2545">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Leitende Kommission</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Commission de gestion</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5832">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat ernennt eine Kommission, die mit der Leitung des Fonds und der Anwendung dieser Verordnung betraut wird. Die Kommission hat namentlich zur Aufgabe:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat nomme une commission charg&#xE9;e de la gestion du Fonds et de l'application de la pr&#xE9;sente ordonnance; elle a notamment pour t&#xE2;ches de:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:17972">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Gesuche entgegenzunehmen und zu kontrollieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">r&#xE9;ceptionner et contr&#xF4;ler les requ&#xEA;tes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17973">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Entscheide des Departements vorzubereiten und die H&#xF6;he der Beteiligung in Prozenten festzulegen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pr&#xE9;parer les d&#xE9;cisions du D&#xE9;partement et fixer le pourcentage de participation;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17974">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Auszahlung der Beteiligungen vorzubereiten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pr&#xE9;parer le versement des contributions;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2535">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">dem Departement die H&#xF6;he der kantonalen Beteiligung vorzuschlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">proposer au D&#xE9;partement le montant de la contribution cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5833">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kommission setzt sich zusammen aus:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commission est compos&#xE9;e de:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:17975">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">zwei Vertretern der Dienststelle f&#xFC;r Gesundheitswesen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">deux repr&#xE9;sentants du service de la sant&#xE9; publique;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17976">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">einem Vertreter des Verbandes der Walliser Krankenversicherer;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un repr&#xE9;sentant de la F&#xE9;d&#xE9;ration valaisanne des assureurs-maladie;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2536">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">einem Vertreter des Verbandes der gemeinn&#xFC;tzigen Hilfsvereine des Kantons Wallis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un repr&#xE9;sentant de la F&#xE9;d&#xE9;ration valaisanne des soci&#xE9;t&#xE9;s de secours mutuels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5834">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kommission wird von einem Vertreter der Dienststelle f&#xFC;r Gesundheitswesen pr&#xE4;sidiert. Im &#xFC;brigen organisiert sie sich selbst&#xE4;ndig. Sie tagt mindestens zweimal pro Jahr.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sidence de la commission est assur&#xE9;e par un repr&#xE9;sentant du service de la sant&#xE9; publique. La commission s'organise au surplus elle-m&#xEA;me; elle se r&#xE9;unit au moins deux fois par ann&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2546">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verwaltungskosten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Frais administratifs</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5835">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die mit dem Vollzug dieser Verordnung verbundenen Kosten werden vom Staat &#xFC;bernommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les frais inh&#xE9;rents &#xE0; l'application de la pr&#xE9;sente ordonnance sont pris en charge par l'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2547">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Finanzierung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Financement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5836">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Finanzierung des Fonds wird durch Zahlungen der Dienststelle f&#xFC;r Gesundheitswesen gew&#xE4;hrleistet. Die kantonale Beteiligung wird allj&#xE4;hrlich im Budget festgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Fonds est aliment&#xE9; par des versements du service de la sant&#xE9; publique. La contribution cantonale est fix&#xE9;e annuellement par voie budg&#xE9;taire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5837">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Fonds wird in der Staatsrechnung aufgef&#xFC;hrt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Fonds figure au bilan de l'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2548">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Information</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Information</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5838">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Versicherer informieren die bei ihnen angeschlossenen Personen in regelm&#xE4;ssigen Abst&#xE4;nden &#xFC;ber die Unterst&#xFC;tzungsleistungen des Fonds.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les assureurs informent r&#xE9;guli&#xE8;rement leurs assur&#xE9;s des possibilit&#xE9;s d'intervention du Fonds.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2549">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufgehobene Bestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Abrogation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5839">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Alle Bestimmungen, die im Widerspruch zu dieser Verordnung stehen, werden aufgehoben, insbesondere das Reglement vom 20. Dezember 1989 &#xFC;ber den Hilfsfonds zugunsten der bei den Krankenkassen versicherten Personen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance abroge toutes les dispositions contraires, en particulier le r&#xE8;glement du 20 d&#xE9;cembre 1989 sur le fonds de secours en faveur des assur&#xE9;s des caisses-maladie.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5840">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die am 31. Dezember 1995 vorhandenen Verm&#xF6;genswerte des gem&#xE4;ss Reglement vom 20. Dezember 1989 bestehenden Hilfsfonds werden dem gem&#xE4;ss Artikel 11 des Gesetzes geschaffenen Fonds &#xFC;berwiesen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le solde disponible au 31 d&#xE9;cembre 1995 du fonds de secours pr&#xE9;vu par le r&#xE8;glement du 20 d&#xE9;cembre 1989 est transf&#xE9;r&#xE9; au Fonds institu&#xE9; par l'article 11 de la loi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2550">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Vollzug</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Ex&#xE9;cution</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5841">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement wird mit dem Vollzug dieser Verordnung betraut.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement est charg&#xE9; de l'application de la pr&#xE9;sente ordonnance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5842">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Verordnung wird im Amtsblatt ver&#xF6;ffentlicht und tritt r&#xFC;ckwirkend auf den 1. Januar 1996 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance sera publi&#xE9;e au Bulletin officiel et entre en vigueur avec effet r&#xE9;troactif au 1<format upper="true">er</format> janvier 1996.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1996-01-01</dateForce>
      <dateVersion>2001-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 9/2001</journalText>
      </publication>
    </info>
  </history>
</norm>
