<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:359</normID>
      <number>800.15</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber die Lohn- und die Sozialbedingungen sowie &#xFC;ber die berufliche Vorsorge des Personals der psychiatrischen Institutionen des franz&#xF6;sischsprachigen Wallis und des Walliser Zentrums f&#xFC;r Pneumologie (kantonale Krankenanstalten)</title>
      <title lang="fr">Ordonnance sur les conditions salariales, sociales et de pr&#xE9;voyance professionnelle du personnel des institutions psychiatriques du Valais romand et du Centre valaisan de pneumologie (&#xE9;tablissements sanitaires cantonaux)</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis,</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2007-01-24</dateAdoption>
      <dateForce>2007-02-01T00:00:00</dateForce>
      <dateLastChange>2007-02-01</dateLastChange>
      <dateVersion>2007-02-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis,</authorityDescription><basis>eingesehen den Artikel 57 der Kantonsverfassung;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Krankenanstalten und -institutionen vom 12. Oktober 2006;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Sozialwesen und Energie,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais,</authorityDescription><basis>vu l'article 57 de la Constitution cantonale;</basis> <basis>vu la loi sur les &#xE9;tablissements et institutions sanitaires du 12 octobre 2006;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 5/2007</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1217">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber die Lohn- und die Sozialbedingungen sowie &#xFC;ber die berufliche Vorsorge des Personals der psychiatrischen Institutionen des franz&#xF6;sischsprachigen Wallis und des Walliser Zentrums f&#xFC;r Pneumologie (kantonale Krankenanstalten)</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur les conditions salariales, sociales et de pr&#xE9;voyance professionnelle du personnel des institutions psychiatriques du Valais romand et du Centre valaisan de pneumologie (&#xE9;tablissements sanitaires cantonaux)</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1219">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:3894">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8878">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Arbeitsverh&#xE4;ltnis der Angestellten der Kantonalen Krankenanstalten wird auf den 1.&#xA0;Februar 2007 auf das Gesundheitsnetz Wallis (GNW) &#xFC;bertragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les rapports de travail des employ&#xE9;s des &#xE9;tablissements sanitaires cantonaux sont transf&#xE9;r&#xE9;s au R&#xE9;seau Sant&#xE9; Valais (RSV) d&#xE8;s le 1<format upper="true">er</format> f&#xE9;vrier 2007.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8879">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Verordnung legt die Anwendungsmodalit&#xE4;ten f&#xFC;r die &#xDC;bertragung betreffend die Lohn- und Sozialbedingungen sowie die beruflichen Vorsorge fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance fixe les modalit&#xE9;s d'application du transfert en ce qui concerne les conditions sociales, salariales ainsi que pour la pr&#xE9;voyance professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1220">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Lohnbedingungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Conditions salariales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:3895">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">J&#xE4;hrliche Dienstaltererh&#xF6;hung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Annuit&#xE9;s d'anciennet&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8880">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder des &#xFC;bertragenen Personals werden gem&#xE4;ss ihrer vorherigen Funktion neu in die verschiedenen Gehaltstabellen des GNW eingereiht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres du personnel transf&#xE9;r&#xE9;s sont reclass&#xE9;s dans les diff&#xE9;rentes &#xE9;chelles salariales du RSV conform&#xE9;ment &#xE0; leur fonction ant&#xE9;rieure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8881">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Betrag des Gehalts (Bruttogehalt), der am Tag der &#xDC;bertragung beim Staat Wallis erreicht wurde, wird garantiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montant du traitement (salaire brut) atteint aupr&#xE8;s de l'Etat du Valais &#xE0; la date du transfert est garanti.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8882">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r k&#xFC;nftige Erh&#xF6;hungen wird f&#xFC;r die Angestellten, deren vorheriges Gehalt h&#xF6;her ist als dasjenige laut Gehaltstabellen des GNW, der Dienstaltersanteil auf derselben H&#xF6;he belassen. Die Einreihung der Funktionen in die neuen Gehaltstabellen, die das GNW ausarbeiten muss, und die Bestimmungen von Artikel 6 bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les augmentations ult&#xE9;rieures, les parts d'anciennet&#xE9; pour les employ&#xE9;s dont le traitement ant&#xE9;rieur est sup&#xE9;rieur aux &#xE9;chelles salariales du RSV sont maintenues au m&#xEA;me niveau. Demeurent r&#xE9;serv&#xE9;es la classification des fonctions dans les nouvelles grilles salariales que doit &#xE9;laborer le RSV ainsi que les dispositions de l'article 6.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8883">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ist das vorherige Gehalt tiefer als der Lohn gem&#xE4;ss Gehaltstabelle des GNW, so legt dieses fest, wie das Gehalt in h&#xF6;chstens f&#xFC;nf Jahren angepasst wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le traitement ant&#xE9;rieur est inf&#xE9;rieur au salaire d&#xE9;coulant de l'&#xE9;chelle du RSV, celui-ci fixera les modalit&#xE9;s de rattrapage sur une p&#xE9;riode de cinq ans au maximum.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3896">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Teuerungsausgleich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Compensation du rench&#xE9;rissement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8884">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Lohn des &#xFC;bertragenen Personals wird dem vom GNW gew&#xE4;hrten Teuerungsausgleich angepasst; das gilt auch f&#xFC;r die L&#xF6;hne nach Artikel 2 Absatz 3.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le salaire du personnel transf&#xE9;r&#xE9; b&#xE9;n&#xE9;ficie de la compensation du rench&#xE9;rissement accord&#xE9; par le RSV, y compris les salaires concern&#xE9;s par l'article 2 alin&#xE9;a 3.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3897">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anrecht auf Lohn bei Krankheit, Unfall, Mutterschaft, Adoption, Milit&#xE4;r- und Zivilschutzdienst</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit au salaire en cas de maladie, d'accident, de maternit&#xE9;, d'adoption, de service militaire ou de protection civile</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8885">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Arbeitsverh&#xE4;ltnis der Personen, die wegen Krankheit, Unfall, Mutterschaft, Adoption, Milit&#xE4;r- und Zivilschutzdienst nicht arbeiten k&#xF6;nnen, wird ebenfalls &#xFC;bertragen. Nach der &#xDC;bertragung erhalten die betreffenden Personen vom GNW mindestens dieselben Ersatzleistungen wie diejenigen, die sie gem&#xE4;ss Gesetz betreffend die Besoldung der Beamten und Angestellten des Staates Wallis vom 12. November 1982 erhalten h&#xE4;tten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les rapports de travail des personnes en arr&#xEA;t de travail pour cause de maladie, d'accident, de maternit&#xE9;, d'adoption, de service militaire ou de protection civile sont &#xE9;galement transf&#xE9;r&#xE9;s. D&#xE8;s le transfert, les personnes concern&#xE9;es recevront du RSV au moins les m&#xEA;mes prestations de remplacement qu'ils auraient re&#xE7;ues selon la loi fixant le traitement des fonctionnaires et employ&#xE9;s de l'Etat du Valais du 12 novembre 1982.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8886">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Allf&#xE4;llige Leistungen Dritter (Versicherungen, Ausgleichskasse usw.), die dem Staat ausgezahlt werden, werden dem GNW &#xFC;berwiesen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les prestations &#xE9;ventuelles de tiers (assurances, caisse de compensation, etc.) touch&#xE9;es par l'Etat seront vers&#xE9;es au RSV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8887">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das GNW zahlt ab der &#xDC;bertragung die Beitr&#xE4;ge an die 2. S&#xE4;ule, die auf den Ersatzleistungen geschuldet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le RSV verse les contributions de 2<format upper="true">e</format> pilier dues sur les prestations de remplacement d&#xE8;s le transfert.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8888">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Besondere F&#xE4;lle werden in einer Vereinbarung zwischen dem GNW und dem Staatsrat geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cas particuliers seront tranch&#xE9;s par convention entre le RSV et le Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3898">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitsvertrag</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contrat de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8889">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Arbeitsverh&#xE4;ltnis des Personals des GNW wird ausschliesslich privatrechtlich geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les rapports de travail concernant le personnel du RSV sont r&#xE9;gis exclusivement par le droit priv&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8890">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder des &#xFC;bertragenen Personals unterschreiben einen schriftlichen Arbeitsvertrag mit dem GNW, der als Annahme der &#xDC;bertragung gilt. Unterschreiben sie den Arbeitsvertrag nicht, so endet das Arbeitsverh&#xE4;ltnis nach Ablauf der gesetzlichen K&#xFC;ndigungsfrist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres du personnel transf&#xE9;r&#xE9;s signent un contrat de travail &#xE9;crit avec le RSV, valant acceptation du transfert. A d&#xE9;faut, les rapports de service prennent fin &#xE0; l'expiration du d&#xE9;lai de cong&#xE9; l&#xE9;gal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8891">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gesetzlichen Bestimmungen sowie der Gesamtarbeitsvertrag beziehungsweise die Kaderstatuten, die Statuten f&#xFC;r Ober- und Assistenz&#xE4;rzte und die Rahmenbedingungen der Chef&#xE4;rzte, die Gehaltstabelle und die Einreihung und/oder die Definition der Funktionen des GNW bilden integrierenden Bestandteil des Arbeitsvertrags.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions l&#xE9;gales, ainsi que la convention collective de travail, respectivement le statut des cadres, le statut des m&#xE9;decins-assistants et chefs de clinique et les conditions-cadres des m&#xE9;decins-chefs, l'&#xE9;chelle des traitements ainsi que la classification et/ou la d&#xE9;finition des fonctions du RSV font partie int&#xE9;grante du contrat de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3899">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xC4;nderungen beim Pflichtenheft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Changements dans le cahier des charges</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8892">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das GNW erstellt f&#xFC;r jedes Mitglied des GNW ein Pflichtenheft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le RSV &#xE9;tablit un cahier des charges pour chaque membre du personnel transf&#xE9;r&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8893">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xC4;ndert die Funktion und/oder wird das Pflichtenheft in bedeutendem Mass ge&#xE4;ndert, so werden die bisherigen Lohnbedingungen angepasst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de changement de fonction et/ou de modification notable du cahier des charges, les conditions salariales ant&#xE9;rieures sont adapt&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1221">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Sozialbedingungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Conditions sociales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:3900">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Urlaubsanspruch</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit aux vacances</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8894">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder des &#xFC;bertragenen Personals k&#xF6;nnen das erworbene Recht auf Ferien innert drei Monaten nach dem Tag der &#xDC;bertragung aus&#xFC;ben. Nach dieser Frist sind die nicht bezogenen Ferien verfallen und werden nicht ausgeglichen, es sei denn, es bestehe eine besondere Vereinbarung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres du personnel transf&#xE9;r&#xE9;s peuvent exercer le droit aux vacances acquis dans les trois mois &#xE0; compter de la date de transfert. A l'expiration de ce d&#xE9;lai, et sauf accord particulier, les vacances non prises sont perdues et ne font l'objet d'aucune compensation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3901">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Andere soziale Vorteile</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autres avantages sociaux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8895">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder des &#xFC;bertragenen Personals kommen in den Genuss der Sozialbedingungen des GNW.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres du personnel transf&#xE9;r&#xE9;s b&#xE9;n&#xE9;ficient des conditions sociales du RSV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1222">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Berufliche Vorsorge</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Pr&#xE9;voyance professionnelle</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:3902">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bertragung an die Vorsorgekasse Gesundheit Wallis (VKGW) und &#xDC;bergangsregelung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Transfert &#xE0; la caisse de pr&#xE9;voyance Sant&#xE9; Valais (PRESV) et r&#xE9;gime transitoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8896">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das GNW schliesst sich einer Einrichtung der beruflichen Vorsorge an, um das &#xFC;bertragene Personal zu versichern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le RSV s'affilie &#xE0; une institution de pr&#xE9;voyance professionnelle pour assurer le personnel transf&#xE9;r&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8897">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die aktiven Versicherten der staatlichen Krankenanstalten, die Mitglieder der Vorsorgekasse f&#xFC;r das Personal des Staates Wallis (VPSW) sind, werden mit Wirkung auf das Datum der &#xDC;bertragung der Arbeitsverh&#xE4;ltnisse an die Vorsorgekasse Gesundheit Wallis (VKGW und KFPGW) &#xFC;bertragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les assur&#xE9;s actifs des &#xE9;tablissements hospitaliers d'Etat, membres de la caisse de pr&#xE9;voyance du personnel de l'Etat du Valais (CPPEV), sont transf&#xE9;r&#xE9;s &#xE0; la caisse de pr&#xE9;voyance Sant&#xE9; Valais (PRESV et RETASV), avec effet &#xE0; la date du transfert des rapports de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8898">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Versicherten, die am Datum der &#xDC;bertragung das 55. Altersjahr vollendet haben, werden bei der VPSW versichert. Wenn sie in Pension gehen, verf&#xFC;gen sie die Pensionsleistungen und die AHV-&#xDC;berbr&#xFC;ckung gem&#xE4;ss den Bestimmungen der VPSW. Das GNW unterzeichnet eine Anschlussvereinbarung mit der VPSW, erhebt die entsprechenden Vorsorgebeitr&#xE4;ge und &#xFC;berweist sie der VPSW. Die &#xDC;bergangsmassnahmen des Gesetzes &#xFC;ber die staatlichen Vorsorgeeinrichtungen vom 12. Oktober 2006 bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toutefois, les assur&#xE9;s &#xE2;g&#xE9;s de 55 ans r&#xE9;volus &#xE0; la date de transfert sont assur&#xE9;s aupr&#xE8;s de la CPPEV. En cas de d&#xE9;part &#xE0; la retraite, ils b&#xE9;n&#xE9;ficient des prestations de retraite et du pont AVS conform&#xE9;ment aux dispositions de la CPPEV. Le RSV signe une convention d'affiliation avec la CPPEV; il pr&#xE9;l&#xE8;ve et verse &#xE0; la CPPEV les contributions de pr&#xE9;voyance correspondantes. Demeurent r&#xE9;serv&#xE9;es les mesures transitoires de la loi r&#xE9;gissant les institutions &#xE9;tatiques de pr&#xE9;voyance du 12 octobre 2006.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3903">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitsunf&#xE4;hige, invalide und pensionierte Personen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Personnes en incapacit&#xE9; de travail, invalides ou pensionn&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8899">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Versicherten, die am Datum der &#xDC;bertragung der Arbeitsverh&#xE4;ltnisse arbeitsunf&#xE4;hig sind, werden von der VPSW f&#xFC;r den Fall versichert, dass sp&#xE4;ter wegen der Beeintr&#xE4;chtigung der Gesundheit, die die Arbeitsunf&#xE4;higkeit verursacht hat, Invalidit&#xE4;t oder der Tod eintritt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les assur&#xE9;s en incapacit&#xE9; de travail &#xE0; la date du transfert des rapports de travail sont assur&#xE9;s par la CPPEV en cas de survenance ult&#xE9;rieure d'une invalidit&#xE9; ou d'un d&#xE9;c&#xE8;s dus &#xE0; l'atteinte &#xE0; la sant&#xE9; ayant entra&#xEE;n&#xE9; l'incapacit&#xE9; de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8900">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Personen, die am Datum der &#xDC;bertragung Rente bezogen, invalid oder pensioniert waren, bleiben Mitglieder der VPSW.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les rentiers, invalides ou retrait&#xE9;s &#xE0; la date du transfert, restent membres de la CPPEV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3904">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beibehaltung der erworbenen Rechte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Maintien des droits acquis</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8901">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Betrag der Freiz&#xFC;gigkeitsleistung, der bei der VPSW erworben wurde, wird beim Eintritt in die VKGW garantiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montant de la prestation de libre passage acquise aupr&#xE8;s de la CPPEV est garanti &#xE0; l'entr&#xE9;e dans la PRESV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3905">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Finanzierung der &#xDC;bertragung der Freiz&#xFC;gigkeitsleistungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Financement du transfert des prestations de libre passage</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8902">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kanton &#xFC;berweist der VPSW den Betrag, der der technischen Deckungsl&#xFC;cke bei den Freiz&#xFC;gigkeitsleistungen der aktiven Versicherten, deren Arbeitsverh&#xE4;ltnis an das GNW &#xFC;bertragen wird, entspricht. Von diesen Bestimmungen nicht betroffen sind die Personen, die am Tag der &#xDC;bertragung Rente bezogen, invalid oder pensioniert waren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le canton du Valais verse &#xE0; la CPPEV &#xE0; la date du transfert le montant correspondant au d&#xE9;couvert technique sur les prestations de libre passage des assur&#xE9;s actifs dont les rapports de travail sont transf&#xE9;r&#xE9;s au RSV. Ne sont pas concern&#xE9;s par cette disposition les rentiers, invalides ou retrait&#xE9;s &#xE0; la date du transfert.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8903">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Freiz&#xFC;gigkeitsleistungen, die nicht durch Eigenkapital gedeckt werden, werden finanziert durch:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les prestations de libre passage non couvertes par des capitaux propres sont financ&#xE9;es par:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:3540">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen besonderen Budgetkredit in der H&#xF6;he von neun Millionen Franken im Budget der Dienststelle f&#xFC;r Gesundheitswesen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un cr&#xE9;dit budg&#xE9;taire sp&#xE9;cifique de neuf millions de francs sur le budget du Service de la sant&#xE9; publique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:3541">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Entnahme des Saldos aus dem besonderen Finanzierungsfonds "berufliche Vorsorge", der im Gesetz &#xFC;ber die staatlichen Vorsorgeeinrichtungen vorgesehen ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un pr&#xE9;l&#xE8;vement du solde sur le fonds sp&#xE9;cial de financement "pr&#xE9;voyance professionnelle" pr&#xE9;vu dans la loi r&#xE9;gissant les institutions &#xE9;tatiques de pr&#xE9;voyance.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3906">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bertragungsvereinbarung zwischen der VPSW und der VKGW</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Convention de transfert entre la CPPEV et le PRESV</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8904">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Entsprechend dem Text der vorliegenden Verordnung schliessen die VPSW und die VKGW eine einmalige &#xDC;bertragungsvereinbarung ab.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La CPPEV et le PRESV concluent une convention de transfert &#xE0; titre singulier conforme au texte de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3907">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Fr&#xFC;hpensionierung KFPGW</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Retraite anticip&#xE9;e RETASV</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8905">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die T&#xE4;tigkeitsjahre f&#xFC;r die Kantonalen Krankenanstalten werden anerkannt wie die T&#xE4;tigkeitsjahre bei einer Anstalt, die der Stiftung zur Fr&#xFC;hpensionierung des Walliser Gesundheitswesens - KFPGW - angeschlossen ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ann&#xE9;es d'activit&#xE9; pour le compte des &#xE9;tablissements sanitaires cantonaux sont reconnues comme ann&#xE9;es d'activit&#xE9; aupr&#xE8;s d'un &#xE9;tablissement affili&#xE9; &#xE0; la Fondation de retraite anticip&#xE9;e du secteur valaisan de la sant&#xE9; - RETASV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1223">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:3908">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendungskommissionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commissions d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8906">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausf&#xFC;hrung dieser Verordnung wird von einer Anwendungskommission kontrolliert, die sich aus je einem Mitglied der VPSW, der VKGW, des WZP, des IPVR, des GNW, der DPO und der DGW zusammensetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La mise en oeuvre de l'ordonnance fait l'objet d'un suivi par une commission d'application compos&#xE9;e d'un membre de la CPPEV, de la PRESV, du CVP, des IPVR, du RSV, du SPO et du SSP.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:3909">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:8907">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verordnung tritt am 1. Februar 2007 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ordonnance entre en vigueur au 1<format upper="true">er</format> f&#xE9;vrier 2007.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:8908">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r alle Streitf&#xE4;lle bei der Auslegung und beim Vollzug dieser Verordnung ist der Staatsrat zust&#xE4;ndig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout litige relatif &#xE0; l'interpr&#xE9;tation et &#xE0; l'ex&#xE9;cution de la pr&#xE9;sente est du ressort du Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2007-02-01</dateForce>
      <dateVersion>2007-02-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 5/2007</journalText>
      </publication>
    </info>
  </history>
</norm>
