<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1073</normID>
      <number>211.41</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">GABewG</abbreviation>
      <abbreviation lang="fr">LALFAIE</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz betreffend die Anwendung des Bundesgesetzes &#xFC;ber den Erwerb von Grundst&#xFC;cken durch Personen im Ausland</title>
      <title lang="fr">Loi r&#xE9;glant l'application de la loi f&#xE9;d&#xE9;rale sur l'acquisition d'immeubles par des personnes &#xE0; l'&#xE9;tranger</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1991-01-31</dateAdoption>
      <dateForce>1991-08-01T00:00:00</dateForce>
      <dateLastChange>2011-01-01</dateLastChange>
      <dateVersion>2011-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 36 des Bundesgesetzes &#xFC;ber den Erwerb von Grundst&#xFC;cken durch Personen im Ausland vom 16. Dezember 1983 (BewG);</basis> <basis>eingesehen die Verordnung des Bundesrates &#xFC;ber den Erwerb von Grundst&#xFC;cken durch Personen im Ausland vom 1. Oktober 1984 (BewV);</basis> <basis>eingesehen die Artikel 30 Ziffer 3 und 44 der Kantonsverfassung;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu l'article 36 de la loi f&#xE9;d&#xE9;rale sur l'acquisition d'immeubles par des personnes &#xE0; l'&#xE9;tranger du 16 d&#xE9;cembre 1983&#xA0;(LFAIE);</basis> <basis>vu l'ordonnance du Conseil f&#xE9;d&#xE9;ral sur l'acquisition d'immeubles par des personnes &#xE0; l'&#xE9;tranger du 1er octobre 1984 (OAIE);</basis> <basis>vu les articles 30 chiffre 3 et 44 de la Constitution cantonale;</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1991 f 207 | d 203</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3397">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>betreffend die Anwendung des Bundesgesetzes &#xFC;ber den Erwerb von Grundst&#xFC;cken durch Personen im Ausland</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>r&#xE9;glant l'application de la loi f&#xE9;d&#xE9;rale sur l'acquisition d'immeubles par des personnes &#xE0; l'&#xE9;tranger</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3399">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Zus&#xE4;tzliche kantonale Bewilligungsgr&#xFC;nde</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Motifs suppl&#xE9;mentaires d'autorisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:11528">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bewilligungsgr&#xFC;nde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Enum&#xE9;ration des motifs</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26465">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zus&#xE4;tzlich zu den allgemeinen Bewilligungsgr&#xFC;nden, beschrieben im Artikel 8 des Bundesgesetzes &#xFC;ber den Erwerb von Grundst&#xFC;cken durch Personen im Ausland (BewG), wird die Bewilligung erteilt, wenn das Grundst&#xFC;ck dient:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En plus des motifs g&#xE9;n&#xE9;raux d&#xE9;crits &#xE0; l'article 8 de la loi f&#xE9;d&#xE9;rale sur l'acquisition d'immeubles par des personnes &#xE0; l'&#xE9;tranger (LFAIE), l'autorisation est accord&#xE9;e lorsque l'immeuble:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12580">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">dem sozialen Wohnungsbau nach kantonalem Recht und ohne &#xF6;ffentliche Hilfe in Orten, die unter Wohnungsnot leiden oder wenn sich auf dem Grundst&#xFC;ck solche neuerstellte Wohnbauten befinden (Art. 9 Abs. 1 Bst. a BewG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">est destin&#xE9; &#xE0; la construction, sans l'aide des pouvoirs publics, de logements &#xE0; caract&#xE8;re social au sens de la l&#xE9;gislation cantonale dans des lieux o&#xF9; s&#xE9;vit la p&#xE9;nurie de logements ou comprend de tels logements s'ils sont de construction r&#xE9;cente (art. 9 al. 1 let. a LFAIE);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12581">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einer nat&#xFC;rlichen Person als Hauptwohnung am Ort ihres rechtm&#xE4;ssigen und tats&#xE4;chlichen Wohnsitzes, solange dieser andauert (Art. 9 Abs. 1 Bst. b BewG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sert de r&#xE9;sidence principale &#xE0; une personne physique au lieu de son domicile l&#xE9;galement constitu&#xE9; et effectif, tant que celui-ci subsiste (art. 9 al. 1 let. b LFAIE);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12582">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einer nat&#xFC;rlichen Person als Zweitwohnung an einem Ort, zu dem sie aussergew&#xF6;hnlich enge, schutzw&#xFC;rdige Beziehungen unterh&#xE4;lt, solange diese andauern (Art. 9 Abs. 1 Bst. c BewG).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sert de r&#xE9;sidence secondaire &#xE0; une personne physique dans un lieu avec lequel elle entretient des relations extr&#xEA;mement &#xE9;troites dignes d'&#xEA;tre prot&#xE9;g&#xE9;es, tant que celles-ci subsistent (art. 9 al. 1 let. c LFAIE).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26466">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bewilligung kann auch einer nat&#xFC;rlichen Person, die das Grundst&#xFC;ck als Ferienwohnung oder als Wohneinheit in einem Apparthotel erwirbt, im Rahmen des kantonalen Kontingentes und der Zuteilungsregeln erteilt werden (Art. 9 Abs. 2 BewG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorisation peut aussi &#xEA;tre accord&#xE9;e, dans les limites du contingent et de ses r&#xE8;gles d'attribution, &#xE0; une personne physique qui acquiert un immeuble en tant que logement de vacances ou appartement dans un apparth&#xF4;tel (art. 9 al. 2 LFAIE).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3400">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Ferienwohnungen und Wohneinheiten in einem Apparthotel</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Logements de vacances et appartements dans un apparth&#xF4;tel</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:11529">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bestimmung der touristischen Orte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;termination des lieux touristiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26467">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat bestimmt alle zwei Jahre nach Anh&#xF6;ren der Vorst&#xE4;nde der Regionalverb&#xE4;nde und der Gemeinder&#xE4;te, durch Beschluss die Orte, die gem&#xE4;ss einem genehmigten Entwicklungskonzept der sozio&#xF6;konomischen Regionen im Sinne des Bundesrechtes &#xFC;ber Investitionshilfe in Berggebieten (IHG) des Erwerbs von Ferienwohnungen oder von Wohneinheiten in Apparthotels durch Personen im Ausland bed&#xFC;rfen, um den Fremdenverkehr zu f&#xF6;rdern (Art. 9 Abs. 3 BewG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par voie d'arr&#xEA;t&#xE9;, le Conseil d'Etat d&#xE9;termine tous les deux ans, apr&#xE8;s consultation des comit&#xE9;s des associations r&#xE9;gionales et des conseils communaux, les lieux o&#xF9;, conform&#xE9;ment aux programmes de d&#xE9;veloppement des r&#xE9;gions socio-&#xE9;conomiques approuv&#xE9;s selon la l&#xE9;gislation f&#xE9;d&#xE9;rale sur l'aide en mati&#xE8;re d'investissements dans les r&#xE9;gions de montagne (LIM), l'acquisition de logements de vacances ou d'appartements dans un apparth&#xF4;tel par des personnes &#xE0; l'&#xE9;tranger est n&#xE9;cessaire au d&#xE9;veloppement du tourisme (art. 9 al. 3 LFAIE).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11530">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verteilung des Kontingents</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;partition du contingent</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26468">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine durch den Staatsrat bezeichnete Kommission verteilt unter den Regionen des Kantons das durch den Bundesrat festgesetzte Kontingent.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une commission nomm&#xE9;e par le Conseil d'Etat r&#xE9;partit entre les r&#xE9;gions du canton le contingent d'autorisations fix&#xE9; par le Conseil f&#xE9;d&#xE9;ral.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26469">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Verteilung st&#xFC;tzt sich auf die kantonalen und regionalen Entwicklungsziele.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle op&#xE8;re cette r&#xE9;partition sur la base des objectifs de d&#xE9;veloppement cantonaux et r&#xE9;gionaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26470">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission reserviert einen Teil des Kontingents f&#xFC;r die H&#xE4;rtef&#xE4;lle gem&#xE4;ss Artikel 5 Absatz 1 Buchstabe a.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle r&#xE9;serve une part du contingent pour les cas de rigueur selon l'article 5 alin&#xE9;a 1 lettre a.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26471">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen diese Verteilung kann keine Beschwerde erhoben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Cette r&#xE9;partition n'est pas sujette &#xE0; recours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11531">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zuteilungskriterien und Priorit&#xE4;ten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Crit&#xE8;res et priorit&#xE9;s d'attribution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26472">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zuteilung der Kontingentseinheiten durch die Bewilligungsbeh&#xF6;rde erfolgt nach Anh&#xF6;ren der Kommission.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de premi&#xE8;re instance attribue les unit&#xE9;s du contingent, la commission entendue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26473">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bewilligungsbeh&#xF6;rde ber&#xFC;cksichtigt dabei die Kriterien und Priorit&#xE4;ten, die sich aus den zwingenden Vorschriften des Bundesgesetzes, der kantonalen und regionalen Entwicklungsziele, den Interessen der gesamten kantonalen Wirtschaft, sowie der Entwicklung auf dem Immobilienmarkt ergeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle les attribue en tenant compte des crit&#xE8;res et priorit&#xE9;s d&#xE9;coulant des imp&#xE9;ratifs de la loi f&#xE9;d&#xE9;rale, des objectifs de d&#xE9;veloppement cantonaux et r&#xE9;gionaux, des int&#xE9;r&#xEA;ts de l'ensemble de l'&#xE9;conomie cantonale ainsi que de l'&#xE9;volution du march&#xE9; immobilier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26474">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Kriterien sind ebenfalls anwendbar, im Falle einer unangemessenen Entwicklung des Bauvolumens, um die Bewilligung in einem touristischen Ort j&#xE4;hrlich auf eine H&#xF6;chstzahl zu begrenzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces crit&#xE8;res sont aussi applicables, notamment en cas de d&#xE9;veloppement d&#xE9;mesur&#xE9; du march&#xE9; de la construction, pour fixer annuellement l'attribution d'un nombre maximum d'unit&#xE9;s par lieu touristique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26475">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xDC;berdies muss ein ausgeglichenes Verh&#xE4;ltnis zwischen bewilligungspflichtigen und nicht bewilligungspflichtigen Eigent&#xFC;mern gewahrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">De plus, un rapport &#xE9;quilibr&#xE9; entre propri&#xE9;taires assujettis et propri&#xE9;taires non assujettis doit &#xEA;tre respect&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26476">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat verordnet zus&#xE4;tzlich Bestimmungen zur Pr&#xE4;zisierung der Kriterien und Priorit&#xE4;ten. Er kann auch die Kommission damit beauftragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat &#xE9;dicte des dispositions compl&#xE9;mentaires pr&#xE9;cisant ces crit&#xE8;res et priorit&#xE9;s. Il peut &#xE9;galement d&#xE9;l&#xE9;guer cette t&#xE2;che &#xE0; la commission.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11532">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bestehende Wohnungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Anciens logements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26477">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zuteilung der Kontingentseinheiten durch die Bewilligungsbeh&#xF6;rde kann erfolgen an:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de premi&#xE8;re instance peut attribuer les unit&#xE9;s du contingent:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12583">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Personen, die die Bedingungen des H&#xE4;rtefalls gem&#xE4;ss Artikel 8 Absatz 3 BewG erf&#xFC;llen, dies auch in den touristischen Orten, die keiner &#xF6;rtlichen Bewilligungssperre unterworfen sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux personnes qui remplissent les conditions du cas de rigueur d&#xE9;fini &#xE0; l'article 8 alin&#xE9;a 3 LFAIE, y compris dans les lieux touristiques non soumis &#xE0; un blocage local des autorisations;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12584">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Personen, die darlegen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux personnes qui &#xE9;tablissent:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:12585">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">dass sie mit einem Erwerber, der die pers&#xF6;nlichen Bedingungen zur Erteilung einer Bewilligung erf&#xFC;llt, eine &#xF6;ffentlich beurkundete Vereinbarung abgeschlossen haben; und</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">qu'elles ont conclu, en la forme authentique, une convention avec un acqu&#xE9;reur remplissant les conditions personnelles &#xE0; l'octroi de l'autorisation, et</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:12586">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">dass sie ihr Recht auf die Wohnung seit mehr als zehn Jahren innehaben; diese Frist kann ausnahmsweise h&#xF6;chstens um f&#xFC;nf Jahre verk&#xFC;rzt werden, wenn es das kantonale Kontingent erlaubt und in den Gemeinden, welche diese M&#xF6;glichkeit durch Gemeindereglement eingef&#xFC;hrt haben;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">qu'elles d&#xE9;tiennent leur droit sur le logement depuis dix ans; ce d&#xE9;lai pourra &#xEA;tre abr&#xE9;g&#xE9; de cinq ans au maximum si le contingent le permet et dans les communes ayant introduit cette possibilit&#xE9; par voie de r&#xE8;glement;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12587">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Personen, welche Zusatzerwerbe t&#xE4;tigen, soweit das Bundesrecht diese dem Kontingent unterstellt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux personnes qui effectuent une acquisition compl&#xE9;mentaire dans la mesure o&#xF9; le droit f&#xE9;d&#xE9;ral la soumet au contingent.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11533">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Neue Wohnungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Nouveaux logements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26478">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern die Grundlage durch Gemeindereglement eingef&#xFC;hrt worden ist, kann die Bewilligungsbeh&#xF6;rde ferner Kontingentseinheiten zuteilen an:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour autant que le principe ait &#xE9;t&#xE9; introduit par la voie du r&#xE8;glement communal, l'autorit&#xE9; de premi&#xE8;re instance peut en outre attribuer les unit&#xE9;s du contingent:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12588">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im Sinne des Bundesgesetzes nicht bewilligungspflichtige Ersteller einer oder mehrerer projektierter, in Ausf&#xFC;hrung begriffener oder seit weniger als f&#xFC;nf Jahren erstellter Ferienwohnungen oder Wohnungen in einem Apparthotel, die im Besitze einer rechtskr&#xE4;ftigen Baubewilligung sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux constructeurs, non assujettis au r&#xE9;gime de l'autorisation, au sens de la loi f&#xE9;d&#xE9;rale, d'un ou de plusieurs logements de vacances ou d'appartements dans un apparth&#xF4;tel projet&#xE9;, en cours de construction ou construits depuis moins de cinq ans, au b&#xE9;n&#xE9;fice d'une autorisation de construire ex&#xE9;cutoire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12589">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Erwerber von Bauland, die sich verpflichten, eine individuelle Ferienwohnung zu bauen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE0; l'acqu&#xE9;reur d'une place &#xE0; b&#xE2;tir qui s'engage &#xE0; &#xE9;difier un logement de vacances individuel.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11534">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vorbehalt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;serve</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26479">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Erf&#xFC;llung der im Artikel 5 Buchstaben b und c und Artikel 6 festgesetzten Bedingungen gibt kein Recht auf Zuteilung von Einheiten aus dem Kontingent.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le fait de remplir les conditions fix&#xE9;es &#xE0; l'article 5 lettres b et c et &#xE0; l'article 6 ne conf&#xE8;re pas un droit &#xE0; l'obtention d'unit&#xE9;s du contingent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11535">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Fristen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;lais</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26480">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die dem Ver&#xE4;usserer zugesicherten Bewilligungen verfallen nach f&#xFC;nf Jahren (Art. 12 Abs. 3 BewV). Die Bewilligungsbeh&#xF6;rde kann diese Frist ausnahmsweise und aus wichtigen Gr&#xFC;nden erstrecken, wenn der Ver&#xE4;usserer vor Ablauf der Frist darum nachsucht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorisations garanties &#xE0; l'ali&#xE9;nateur se p&#xE9;riment dans un d&#xE9;lai de cinq ans (art. 12 al. 3 OAIE). L'autorit&#xE9; de premi&#xE8;re instance peut, &#xE0; titre exceptionnel et pour des motifs importants, prolonger ce d&#xE9;lai lorsque, avant son expiration, l'ali&#xE9;nateur le requiert.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26481">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bewilligungsbeh&#xF6;rde, oder mit ihrer Einwilligung die Kommission, kann zwingende Termine festsetzen f&#xFC;r die Einreichung begr&#xFC;ndeter und mit den vorgeschriebenen Belegen versehener Gesuche zur Erteilung von Bewilligungen, die dem Kontingent unterstellt sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de premi&#xE8;re instance ou, avec son accord, la commission, peut fixer des d&#xE9;lais p&#xE9;remptoires pour le d&#xE9;p&#xF4;t des requ&#xEA;tes motiv&#xE9;es et accompagn&#xE9;es des pi&#xE8;ces prescrites en vue de l'obtention des autorisations soumises au contingent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11536">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Weitergehende kantonale Beschr&#xE4;nkung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Restriction cantonale plus s&#xE9;v&#xE8;re</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26482">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die den Erstellern erteilten Grundsatzbewilligungen d&#xFC;rfen die Einheiten, welche der bewohnbaren Oberfl&#xE4;che von mehr als 1000m&#xB2; f&#xFC;r die gleiche Gesamtheit von Ferienwohnungen entsprechen und 20 Einheiten f&#xFC;r das gleiche Apparthotel, nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorisations de principe accord&#xE9;es aux constructeurs ne peuvent pas d&#xE9;passer le nombre d'unit&#xE9;s correspondant &#xE0; 1000&#xA0;m&#xB2; de surface habitable pour un m&#xEA;me projet de logements de vacances et 20 unit&#xE9;s pour un m&#xEA;me apparth&#xF4;tel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26483">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern ein Projekt im Verfahren einer Quartierplanung eingetragen ist und es eine entscheidende Bedeutung f&#xFC;r die Entwicklung eines touristischen Ortes oder der Region darstellt, kann der Staatsrat ausnahmsweise eine gr&#xF6;ssere Zuteilung erlauben. Die interessierten Gemeinden, insbesondere diejenigen der sozio&#xF6;konomischen Region, werden angeh&#xF6;rt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un projet s'inscrit dans la proc&#xE9;dure d'un plan de quartier et qu'il pr&#xE9;sente une importance d&#xE9;cisive pour le d&#xE9;veloppement d'un lieu touristique ou d'une r&#xE9;gion, le Conseil d'Etat peut, exceptionnellement, permettre une attribution plus importante. Les communes int&#xE9;ress&#xE9;es, notamment celles de la r&#xE9;gion socio-&#xE9;conomique, sont consult&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11537">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Weitergehende kommunale Beschr&#xE4;nkungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Restrictions communales plus s&#xE9;v&#xE8;res</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26484">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden k&#xF6;nnen durch Gemeindereglement den Erwerb von Ferienwohnungen und Wohnungen in Apparthotels weitergehend einschr&#xE4;nken oder untersagen (Art. 13 Abs. 2 BewG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par voie du r&#xE8;glement communal, les communes peuvent soumettre les acquisitions de logements de vacances et d'appartements dans les apparth&#xF4;tels &#xE0; des restrictions plus s&#xE9;v&#xE8;res ou les interdire (art. 13 al. 2 LFAIE).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3401">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Beh&#xF6;rden und Verfahren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Autorit&#xE9;s et proc&#xE9;dure</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:11538">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verwaltungsbeh&#xF6;rden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorit&#xE9;s administratives</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26485">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat bezeichnet durch Beschluss die Bewilligungsbeh&#xF6;rde (Art. 15 Abs. 1 Bst. a BewG) und die beschwerdeberechtigte Beh&#xF6;rde (Art. 15 Abs. 1 Bst. b BewG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat d&#xE9;signe, par voie d'arr&#xEA;t&#xE9;, l'autorit&#xE9; de premi&#xE8;re instance (art. 15 al. 1 let. a LFAIE) et l'autorit&#xE9; habilit&#xE9;e &#xE0; recourir (art. 15 al. 1 let. b LFAIE).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26486">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das kantonale Verwaltungsgericht ist die Beschwerdeinstanz (Art. 15 Abs. 1 Bst. c BewG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Tribunal administratif cantonal est l'autorit&#xE9; de recours (art. 15 al. 1 let. c LFAIE).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11539">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zivilrechtliche Verfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dure civile</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26487">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Zivilrichter ist zust&#xE4;ndig f&#xFC;r die Klage auf Beseitigung des rechtswidrigen Zustandes (Art. 27 BewG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'action en cessation de l'&#xE9;tat illicite (art. 27 LFAIE) rel&#xE8;ve du juge civil.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26488">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schweizerische Zivilprozessordnung ist anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le code de proc&#xE9;dure civile suisse est applicable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11540">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Strafbeh&#xF6;rde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorit&#xE9; p&#xE9;nale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26489">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Instruktionsrichter spricht die in den Artikeln 28, 29, 30, 31 und 33 BewG vorgesehenen Strafen aus.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le juge instructeur prononce les p&#xE9;nalit&#xE9;s pr&#xE9;vues aux articles 28, 29, 30, 31 et 33 LFAIE.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3402">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:11541">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausf&#xFC;hrungsbestimmungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispositions d'ex&#xE9;cution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26490">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erl&#xE4;sst die zum Vollzug dieses Gesetzes erforderlichen Ausf&#xFC;hrungsbestimmungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat arr&#xEA;te les dispositions d'ex&#xE9;cution n&#xE9;cessaires &#xE0; l'application de la pr&#xE9;sente loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11542">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung anderer Erlasse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26491">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Aufgehoben sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont abrog&#xE9;s:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12590">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Dekret betreffend die vor&#xFC;bergehende Anwendung des Bundesgesetzes vom 16. Dezember 1983 &#xFC;ber den Erwerb von Grundst&#xFC;cken durch Personen im Ausland vom 1. Februar 1985;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le d&#xE9;cret r&#xE9;glant provisoirement l'application de la loi f&#xE9;d&#xE9;rale du 16 d&#xE9;cembre 1983 sur l'acquisition d'immeubles par des personnes &#xE0; l'&#xE9;tranger du 1<format upper="true">er</format> f&#xE9;vrier 1985;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:12591">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Artikel 76 Buchstabe e des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'article 76 lettre e de la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976 .</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26492">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeindereglemente, die vor dem Inkrafttreten des vorliegenden Gesetzes erlassen wurden, sind hinf&#xE4;llig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les r&#xE8;glements communaux adopt&#xE9;s avant l'entr&#xE9;e en vigueur de la pr&#xE9;sente loi sont caducs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:11543">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Volksabstimmung und Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Vote populaire et entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:26493">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Gesetz wird der Volksabstimmung unterstellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi est soumise au vote populaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:26494">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat bestimmt den Zeitpunkt des Inkrafttretens dieses Gesetzes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat fixe la date de son entr&#xE9;e en vigueur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1991-08-01</dateForce>
      <dateVersion>2011-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 13/2009, 26/2010</journalText>
      </publication>
    </info>
  </history>
</norm>
