<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1763</normID>
      <number>818.300</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Gesundheits- und Sicherheitskontrolle von &#xF6;ffentlichen Badeanlagen</title>
      <title lang="fr">R&#xE8;glement relatif au contr&#xF4;le sanitaire et de s&#xE9;curit&#xE9; des installations de bains publiques</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2000-12-20</dateAdoption>
      <dateForce>2001-01-01T00:00:00</dateForce>
      <dateLastChange>2018-01-01</dateLastChange>
      <dateVersion>2018-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 57 Absatz 1 der Kantonsverfassung;&#xA0;</basis> <basis>eingesehen die Artikel 1 und folgende, namentlich 8, 93, 105 und 125 des Gesundheitsgesetzes vom 14. Februar 2014;&#xA0;</basis> <basis>eingesehen die Artikel 7 bis 14 der Verordnung des eidgen&#xF6;ssischen Departement des Innern &#xFC;ber Trinkwasser sowie Wasser in &#xF6;ffentlich zug&#xE4;nglichen B&#xE4;dern und Duschanlagen vom 16. Dezember 2016 (TBDV);&#xA0;</basis> <basis>eingesehen die Verordnung des EDI &#xFC;ber die Fachbewilligung f&#xFC;r die Desinfektion des Badewassers in Gemeinschaftsb&#xE4;dern vom 28. Juni 2005 (VFB-DB);&#xA0;</basis> <basis>eingesehen die Artikel 36 und 44 der Verordnung &#xFC;ber die Verh&#xFC;tung von Unf&#xE4;llen und Berufskrankheiten vom 19. Dezember 1983 (VUV);&#xA0;</basis> <basis>eingesehen die Artikel 27 und 52 des Baugesetzes vom 8. Februar 1996;&#xA0;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Soziales und Kultur,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 1 de la Constitutions cantonale;&#xA0;</basis> <basis>vu les articles 1 et suivants, et notamment 8, 93, 105 et 125 de la loi sur la sant&#xE9; du 14 f&#xE9;vrier 2014 (LS);&#xA0;</basis> <basis>vu les articles 7 &#xE0; 14 de l'ordonnance du D&#xE9;partement f&#xE9;d&#xE9;ral de l'int&#xE9;rieur sur l'eau potable et l'eau des installations de baignade et de douche accessible au public du 16 d&#xE9;cembre 2016 (OPBD);&#xA0;</basis> <basis>vu l'ordonnance du DFI relative au permis pour l'emploi des d&#xE9;sinfectants pour l'eau des piscines publiques du 28 juin 2005 (Oper-D);&#xA0;</basis> <basis>vu les articles 36 et 44 de l'ordonnance sur la pr&#xE9;vention des accidents et des maladies professionnelles du 19 d&#xE9;cembre 1983 (OPA);</basis> <basis>vu les articles 27 et 52 de la loi sur les constructions du 8 f&#xE9;vrier 1996;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de la culture,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 52/2000</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="8596">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Gesundheits- und Sicherheitskontrolle von &#xF6;ffentlichen Badeanlagen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>relatif au contr&#xF4;le sanitaire et de s&#xE9;curit&#xE9; des installations de bains publiques</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="8597">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeines</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:27797">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">But</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64642">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement soll die Gesundheit der Schwimmbadbenutzer sch&#xFC;tzen, indem eine allgemeine Hygiene gew&#xE4;hrleistet und die &#xDC;bertragung von Krankheitserregern in den unter Artikel 2 erw&#xE4;hnten Badewassern, bek&#xE4;mpft wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement a pour but de prot&#xE9;ger la sant&#xE9; des baigneurs en garantissant l'hygi&#xE8;ne g&#xE9;n&#xE9;rale et en pr&#xE9;venant la transmission d'agents pathog&#xE8;nes dans les eaux de baignade mentionn&#xE9;es &#xE0; l'article 2.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64643">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es bezweckt die Erlangung eines einwandfreien Badewassers, um insbesondere die auf Desinfektionsmittel zur&#xFC;ckzuf&#xFC;hrenden Sch&#xE4;digungen zu vermeiden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il vise &#xE0; obtenir une eau de bain irr&#xE9;prochable afin d'&#xE9;viter notamment les atteintes dues aux produits de d&#xE9;sinfection.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64644">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die R&#xE4;umlichkeiten sowie die Anlagen sind so zu gestalten, dass ein tadelloser technischer und hygienischer Betrieb, sowie die Sicherheit der Benutzer gew&#xE4;hrleistet werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les locaux ainsi que les installations doivent &#xEA;tre con&#xE7;us de mani&#xE8;re &#xE0; assurer une exploitation technique et hygi&#xE9;nique parfaite de m&#xEA;me que la s&#xE9;curit&#xE9; des utilisateurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27798">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich und Begriffe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application et d&#xE9;finitions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64645">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement gilt f&#xFC;r alle Badeorte, die der &#xD6;ffentlichkeit zug&#xE4;nglich sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est applicable &#xE0; toutes les installations de bains dans la mesure o&#xF9; elles sont ouvertes au public.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64646">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter den Begriff Badeanlagen fallen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par installations de bains, on entend:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43937">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wasser: Wasser in &#xF6;ffentlich zug&#xE4;nglichen Schwimmb&#xE4;dern, einschliesslich Sprudelb&#xE4;dern, Thermalb&#xE4;dern, Mineralb&#xE4;dern, Soleb&#xE4;dern, Wellnessb&#xE4;dern, Therapieb&#xE4;dern, Kinderplanschbecken oder &#xE4;hnlichen Einrichtungen, Wasser in &#xF6;ffentlich zug&#xE4;nglichen Wasserbecken mit biologischer Aufbereitung des Badewassers sowie Duschwasser in &#xF6;ffentlich zug&#xE4;nglichen Anlagen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">eau: l'eau des piscines accessibles au public, y compris les bassins &#xE0; eau bouillonnante, les bains thermaux, les bains min&#xE9;raux, les bains d'eau saline, les bains de bien-&#xEA;tre, les bains th&#xE9;rapeutiques, les pataugeoires pour enfants ou les structures similaires, les bassins de baignade accessibles au public avec r&#xE9;g&#xE9;n&#xE9;ration biologique et l'eau de douche dans les installations accessibles au public;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43938">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bad: Badanlage, einschliesslich Thermalbad, Mineralbad, Dampfbad und Badanlage mit biologischer Wasseraufbereitung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">bain: installation de baignade, y compris bain thermal, bain min&#xE9;ral, bain de vapeur humide et installation de baignade avec r&#xE9;g&#xE9;n&#xE9;ration biologique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43939">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Thermalbad: Bad mit Wasser aus einem Grundwasservorkommen, dessen Temperatur bei Austritt &#xFC;ber 20&#xB0;C liegt und das aus einer Quelle oder einer Tiefbohrung stammt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">bain thermal: bain utilisant de l'eau issue d'une nappe souterraine, dont la temp&#xE9;rature &#xE0; la sortie de la source est sup&#xE9;rieure &#xE0; 20&#xB0;C et qui provient d'une source ou d'un forage profond;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43940">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Mineralbad: Bad mit Einrichtungen, die Wasser aus einem nat&#xFC;rlicherweise stark mineralisierten Grundwasservorkommen nutzen, das aus einer Quelle oder einer Tiefbohrung stammt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">bain min&#xE9;ral: bain avec &#xE9;quipements utilisant de l'eau naturellement fortement min&#xE9;ralis&#xE9;e et issue d'une nappe souterraine qui provient d'une source ou d'un forage profond;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43941">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Dampfbad: Warmluftraum mit hoher Luftfeuchtigkeit, dessen Temperatur im Allgemeinen zwischen 40&#xB0;C und 50&#xB0;C liegt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">bain de vapeur humide: espace d'air chaud pr&#xE9;sentant une grande humidit&#xE9;, dont la temp&#xE9;rature est g&#xE9;n&#xE9;ralement comprise entre 40&#xB0;C et 50&#xB0;C;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43942">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Badanlage: Bad mit k&#xFC;nstlichem Becken, dessen Wasser gefiltert, desinfiziert, erneuert und rezykliert wird, sowie s&#xE4;mtliche Wasseraufbereitungsanlagen, die f&#xFC;r den Betrieb erforderlich sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">installation de baignade: bain avec bassin artificiel, dont l'eau est filtr&#xE9;e, d&#xE9;sinfect&#xE9;e, renouvel&#xE9;e et recycl&#xE9;e et toutes les installations de traitement des eaux requises pour l'exploitation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43943">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Badanlage mit biologischer Wasseraufbereitung: Bad mit nat&#xFC;rlichem oder k&#xFC;nstlichem Becken, dessen Wasser durch die vorhandene Mikroflora, rezykliert und erneuert, nicht aber desinfiziert wird, sowie s&#xE4;mtliche Wasseraufbereitungsanlagen, die f&#xFC;r den Betrieb erforderlich sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">installation de baignade avec r&#xE9;g&#xE9;n&#xE9;ration biologique: bain avec bassin naturel ou artificiel dont l'eau est recycl&#xE9;e et renouvel&#xE9;e par la microflore pr&#xE9;sente, mais non d&#xE9;sinfect&#xE9;e et toutes les installations de r&#xE9;g&#xE9;n&#xE9;ration des eaux requises pour l'exploitation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43944">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xD6;ffentlich zug&#xE4;ngliche Anlage oder &#xF6;ffentlich zug&#xE4;ngliches Bad: Anlage oder Bad, die oder das f&#xFC;r die Allgemeinheit oder einer berechtigten Personenkreis ge&#xF6;ffnet und nicht zur Nutzung in einem famili&#xE4;ren Rahmen bestimmt ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">installation accessible au public ou bain accessible au public: installation ou bain accessible &#xE0; tous ou &#xE0; un groupe de personnes autoris&#xE9;es, non destin&#xE9;s &#xE0; une utilisation dans un cadre familial;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43945">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wasseraufbereitungsanlage: Anlage zur Aufbereitung von Wasser in &#xF6;ffentlich zug&#xE4;nglichen B&#xE4;dern, einschliesslich der dazu ben&#xF6;tigten R&#xE4;ume, Apparaturen, Verfahren und Substanzen, chemischen Zubereitungen und Biozidprodukte zur Sicherstellung einer zweckm&#xE4;ssigen und anforderungs-gerechten Wasserqualit&#xE4;t. Bei Wasserbecken mit biologischer Aufbereitung des Badewassers gelten auch die verwendeten Organismen als Teil der Aufbereitung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">installation de traitement des eaux: installation de traitement des eaux dans les bains accessibles au public, y compris les locaux, appareils, proc&#xE9;d&#xE9;s et substances, pr&#xE9;parations chimiques et produits biocides n&#xE9;cessaires, permettant de garantir que la qualit&#xE9; de l'eau est conforme &#xE0; l'usage pr&#xE9;vu et aux exigences fix&#xE9;es; pour les bassins avec r&#xE9;g&#xE9;n&#xE9;ration biologique de l'eau de baignade, les organismes utilis&#xE9;s sont aussi concern&#xE9;s par le traitement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64647">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Badeorten versteht man jeden Ort mit einer minimalen Installation (Ausstattung des Grundst&#xFC;ckes, leichte Infrastruktur wie Br&#xFC;cken, Sprungturm, Dusche, usw.), welche das gemeinsame Schwimmen oder Baden in nat&#xFC;rlich fliessenden oder stehenden, oberirdischen Gew&#xE4;ssern, wie Fl&#xFC;ssen und Seen erm&#xF6;glicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par emplacements, on entend tous les lieux dot&#xE9;s d'installations minimales (am&#xE9;nagement de terrain, infrastructures l&#xE9;g&#xE8;res telles que ponton, plongeoir, douche, etc.) permettant la natation ou la baignade en commun, en eaux de surface naturelles courantes ou stagnantes, telles que bords de cours d'eau et de lacs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64648">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27799">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kompetenzen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64649">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das f&#xFC;r den Verbraucherschutz zust&#xE4;ndige Departement ist das zust&#xE4;ndige Departement.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement comp&#xE9;tent est le d&#xE9;partement responsable en mati&#xE8;re de protection des consommateurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64706">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es vollzieht die dem Kanton &#xFC;bertragenen Aufgaben durch die f&#xFC;r den Verbraucherschutz zust&#xE4;ndige Dienststelle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il ex&#xE9;cute les t&#xE2;ches confi&#xE9;es au canton par l'interm&#xE9;diaire du service comp&#xE9;tent en mati&#xE8;re de protection des consommateurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64707">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann spezifische Vollzugsaufgaben an andere Dienststellen delegieren, unter Vorbehalt der Zuteilung bestimmter Aufgaben durch andere kantonale Gesetzesbestimmungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut d&#xE9;l&#xE9;guer des t&#xE2;ches d'ex&#xE9;cution sp&#xE9;cifiques &#xE0; d'autres services, sous r&#xE9;serve de la r&#xE9;partition de t&#xE2;ches d&#xE9;termin&#xE9;es pr&#xE9;vue par d'autres dispositions l&#xE9;gales cantonales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27800">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">SIA-Normen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Normes SIA</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64650">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Badewasser m&#xFC;ssen den Anforderungen entsprechen, die in den Normen enthalten sind, welche vom Schweizerischen Ingenieur- und Architekten-Verein (SIA) aufgestellt wurden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les eaux de bains doivent r&#xE9;pondre aux exigences contenues dans les normes &#xE9;tablies par la Soci&#xE9;t&#xE9; suisse des ing&#xE9;nieurs et des architectes (normes SIA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64651">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleiben die Anforderungen der Verordnung des Eidgen&#xF6;ssischen Departements des Innern &#xFC;ber Trinkwasser und Wasser f&#xFC;r Bade- und Duscheinrichtungen, die der &#xD6;ffentlichkeit zug&#xE4;nglich sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les exigences contenues dans l'ordonnance du D&#xE9;partement f&#xE9;d&#xE9;ral de l'int&#xE9;rieur sur l'eau potable et l'eau des installations de baignade et de douche accessibles au public.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27801">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Richtlinien</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Directives</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64652">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Erstellung, der Betrieb und die Kontrolle von Badeanlagen unterstehen den Richtlinien und Empfehlungen des Bundesamts f&#xFC;r Lebensmittelsicherheit und Veterin&#xE4;rwesen (BLV), des Bundesamts f&#xFC;r Gesundheit (BAG), dem Schweizerischen Ingenieur- und Architekten-Verein (SIA), der Beratungsstelle f&#xFC;r Unfallverh&#xFC;tung (BFU), der Schweizerische Verein des Gas- und Wasserfaches (SVGW), der Eidgen&#xF6;ssische Koordinationskommission f&#xFC;r Arbeitssicherheit (EKAS), der schweizerischen Unfallversicherungsanstalt (SUVA), der Interessengemeinschaft f&#xFC;r die Berufsausbildung von Fachleuten in Bade- und Eissportanlagen (IGBA) sowie jenen, die vom Departement erlassen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La construction, l'exploitation et le contr&#xF4;le des installations de bains sont soumises aux directives et recommandations de l'Office f&#xE9;d&#xE9;ral de la s&#xE9;curit&#xE9; alimentaire et des affaires v&#xE9;t&#xE9;rinaires (OSAV) et de l'Office f&#xE9;d&#xE9;rale de la sant&#xE9; publique (OFSP), de la soci&#xE9;t&#xE9; suisse des ing&#xE9;nieurs et des architectes (SIA), du Bureau suisse de pr&#xE9;vention des accidents (BPA), de la soci&#xE9;t&#xE9; suisse de l'industrie du gaz et des eaux (SSIGE), de la Commission f&#xE9;d&#xE9;rale de coordination pour la s&#xE9;curit&#xE9; au travail (CFST), de la Caisse nationale suisse d'assurance (Suva), de la communaut&#xE9; d'int&#xE9;r&#xEA;t pour les formations professionnelles des &#xE9;tablissements de bains et des ma&#xEE;tres de bains (IGBA), ainsi que de celles &#xE9;mises par le D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27802">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ver&#xE4;nderungen und gesetzgeberische Vorbehalte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Modifications et r&#xE9;serve de l&#xE9;gislation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64653">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die genannten Normen und Richtlinien in den Artikeln 4 und 5 k&#xF6;nnen durch Verf&#xFC;gung des Departements erg&#xE4;nzt oder ver&#xE4;ndert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les normes et directives cit&#xE9;es aux articles 4 et 5 peuvent &#xEA;tre compl&#xE9;t&#xE9;es ou modifi&#xE9;es par d&#xE9;cision du D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64654">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleiben die anderen Bundes- und Kantonsgesetzgebungen, namentlich die Bestimmungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les l&#xE9;gislations f&#xE9;d&#xE9;rales et cantonales, notamment les dispositions:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43946">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber das Chemikaliengesetz;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la loi sur les produits chimiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43947">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber das Bundesgesetz &#xFC;ber den Schutz der Gew&#xE4;sser;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la loi f&#xE9;d&#xE9;rale sur la protection des eaux;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43948">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber das Umweltschutzgesetz;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la loi sur la protection de l'environnement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43949">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber die Epidemien;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la loi sur les &#xE9;pid&#xE9;mies;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43950">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">des Baugesetzes;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la loi sur les constructions;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43951">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">des Bundesgesetzes &#xFC;ber die Arbeit in Industrie, Gewerbe und Handel;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la loi sur le travail dans l'industrie, l'artisanat et le commerce;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:43952">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Verordnung &#xFC;ber die Unfallverh&#xFC;tung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de l'ordonnance sur la pr&#xE9;vention des accidents.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="8598">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Bewilligungen - Haftungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Autorisations - Responsabilit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:27803">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Meldepflicht f&#xFC;r Bauprojekte und Baubewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obligation d'informer pour les projets de construction et le permis de construire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64655">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer ein &#xF6;ffentlich zug&#xE4;ngliches Bad bauen oder baulich ver&#xE4;ndern will, muss dies der kantonalen Vollzugsbeh&#xF6;rde vorg&#xE4;ngig melden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Quiconque veut construire ou modifier une installation de baignade accessible au public doit au pr&#xE9;alable en informer l'autorit&#xE9; d'ex&#xE9;cution cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64708">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jedes Bau-, Vergr&#xF6;sserungs-, oder Umbauprojekt einer Badeanlage ist baubewilligungspflichtig, wenn die Baugesetzgebung dies vorsieht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout projet de construction, agrandissement ou modification d'une installation de bains est soumis &#xE0; une autorisation de construire lorsque la l&#xE9;gislation sur les constructions le pr&#xE9;voit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27804">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Betriebsbewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorisation d'exploiter</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64656">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Betrieb einer Badeanstalt unterliegt einer Bewilligung, die vom Departement f&#xFC;r die Dauer von f&#xFC;nf Jahren erteilt wird und f&#xFC;r eine weitere Periode erneuerbar ist, gem&#xE4;ss dem Zustand der Badeanlage.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'exploitation d'un &#xE9;tablissement de bains est soumise &#xE0; une autorisation d&#xE9;livr&#xE9;e par le D&#xE9;partement pour une dur&#xE9;e de cinq ans, renouvelable pour une p&#xE9;riode qui sera fix&#xE9;e selon l'&#xE9;tat des installations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64657">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Erteilung und Erneuerung der Betriebsbewilligung unterliegen der Vorweisung eines Sicherheitsberichtes, welcher die Sicherheit der Bauten, der Wasserkreisl&#xE4;ufe und -anlagen nachweist, die Konformit&#xE4;t mit der SIA-Norm und der technischen Anlagen, die korrekte Lagerung der Chemikalien und der, nach Bedarf, die zu ergreifenden Massnahmen vorschl&#xE4;gt. Weiter muss eine Kopie des Zeugnisses betreffend die Ausbildung der verantwortlichen Person/Personen (z.B. Bademeister, Rettungsdiplom und die Fachbewilligung f&#xFC;r die Desinfektion des Badewassers) vorgewiesen werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'octroi et le renouvellement de l'autorisation d'exploiter n&#xE9;cessitent la production d'un rapport de s&#xE9;curit&#xE9;. Celui-ci atteste de la s&#xE9;curit&#xE9; des structures, des circuits hydrauliques et des installations, de la conformit&#xE9; avec les normes SIA et les installations techniques, et du stockage ad&#xE9;quat des produits chimiques. Il propose les mesures &#xE0; prendre au besoin. Une copie de l'attestation de formation des personnes responsables (p.ex. ma&#xEE;tres-nageurs, dipl&#xF4;me de sauvetage et permis pour l'emploi des d&#xE9;sinfectants pour l'eau des piscines publiques) doit par ailleurs pouvoir &#xEA;tre pr&#xE9;sent&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64658">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r kleine Freib&#xE4;der (z.B. einzelnes Sprudelbad) kann die zust&#xE4;ndige Dienststelle die Anforderungen des Sicherheitsberichtes reduzieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les petits bains ext&#xE9;rieurs (jacuzzi unique p.ex.), le service comp&#xE9;tent peut r&#xE9;duire les exigences du rapport de s&#xE9;curit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64709">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Badeorte sind keiner Betriebsbewilligung, jedoch den offiziellen Kontrollen unterworfen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les emplacements de bains ne sont pas soumis &#xE0; une autorisation d'exploiter mais seulement aux contr&#xF4;les officiels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27805">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Selbstkontrolle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autocontr&#xF4;le</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64659">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer eine Badeanlage betreibt, ist f&#xFC;r deren &#xDC;bereinstimmung mit den gesetzlichen Anforderungen (Wasser, Hygiene) und den Betrieb der verschiedenen Einrichtungen verantwortlich. Er ist namentlich verpflichtet, gem&#xE4;ss den Regeln der guten Betriebspraxis und den festgesetzten Richtlinien, unabh&#xE4;ngig von den offiziellen Kontrollen, die durch die Verbraucherschutz zust&#xE4;ndige Dienstelle ausgef&#xFC;hrt werden, t&#xE4;gliche Kontrollen durchzuf&#xFC;hren. Die vorgenommenen Kontrollen sind in einem Register einzutragen, das zu jeder Zeit von der f&#xFC;r den Verbraucherschutz zust&#xE4;ndigen Dienststelle eingesehen werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Quiconque exploite une installation de bains est responsable de sa conformit&#xE9; aux exigences l&#xE9;gales (eau, hygi&#xE8;ne) et du fonctionnement des diff&#xE9;rentes installations. Il est notamment tenu d'effectuer des contr&#xF4;les journaliers selon les r&#xE8;gles de la bonne pratique d'exploitation et les directives fix&#xE9;es, ind&#xE9;pendamment des contr&#xF4;les officiels effectu&#xE9;s par le Service comp&#xE9;tent. Les contr&#xF4;les effectu&#xE9;s seront consign&#xE9;s dans un registre qui pourra &#xEA;tre consult&#xE9; en tout temps par le Service responsable de la consommation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64660">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Frequenz der Selbstkontrollen ist risikobasiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La fr&#xE9;quence de l'autocontr&#xF4;le est bas&#xE9;e sur le risque.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64710">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der f&#xFC;r die Aufsicht der Anstalt bestimmte Bademeister wird namentlich mit der Sicherheit beauftragt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le ma&#xEE;tre de bains d&#xE9;sign&#xE9; pour la surveillance de l'&#xE9;tablissement est charg&#xE9; notamment de la s&#xE9;curit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27806">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Offizielle Kontrollen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contr&#xF4;les officiels</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64661">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die von der zust&#xE4;ndigen Dienststelle vorgenommenen Kontrollen umfassen Probenerhebungen f&#xFC;r chemische, physikalische und mikrobiologische Untersuchungen, sowie die Inspektion des Sauberkeitsgrades der B&#xE4;der, Mauern und der bei der Desinfektion der Einrichtungen benutzten Stoffe und Mittel; wenn n&#xF6;tig, auch Messungen der Luftqualit&#xE4;t der R&#xE4;ume.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contr&#xF4;les officiels faits par le Service comp&#xE9;tent comprennent les pr&#xE9;l&#xE8;vements d'&#xE9;chantillons pour analyses chimiques, physiques et microbiologiques, ainsi que l'inspection de l'&#xE9;tat de propret&#xE9; des sols, murs, et des substances et produits utilis&#xE9;s pour la d&#xE9;sinfection des installations et si n&#xE9;cessaire des mesures de la qualit&#xE9; de l'air des locaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64662">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Probenerhebungen im Rahmen der Selbstkontrolle f&#xFC;r periodische mikrobiologische Untersuchungen werden auf Anweisung der f&#xFC;r den Verbraucherschutz zust&#xE4;ndigen Dienststelle durch die Lebensmittelkontrolleure oder die Gemeindepolizei vorgenommen. Die entsprechenden Analysen werden im kantonalen Labor der Dienststelle f&#xFC;r Verbraucherschutz durchgef&#xFC;hrt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les pr&#xE9;l&#xE8;vements faits dans le cadre des autocontr&#xF4;les pour analyses microbiologiques p&#xE9;riodiques sont effectu&#xE9;s par les contr&#xF4;leurs des denr&#xE9;es alimentaires ou la police communale sur indication du Service responsable de la consommation. Les analyses correspondantes sont effectu&#xE9;es dans le laboratoire cantonal du Service responsable de la consommation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64663">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kontrollen erfolgen ohne Vorank&#xFC;ndigung w&#xE4;hrend den &#xD6;ffnungszeiten und so oft als notwendig (risikobasiert).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contr&#xF4;les ont lieu sans pr&#xE9;avis, pendant les heures d'ouverture et aussi souvent que n&#xE9;cessaire (bas&#xE9;s sur le risque).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64664">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Weitere Arten von Kontrollen k&#xF6;nnen im Einvernehmen mit den zust&#xE4;ndigen Beh&#xF6;rden vorgenommen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D'autres types de contr&#xF4;les peuvent &#xEA;tre effectu&#xE9;s d'entente avec les autorit&#xE9;s comp&#xE9;tentes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27807">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64665">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten f&#xFC;r die Kontrollen und die Bewilligungen werden den Betriebsleitern auferlegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais pour les contr&#xF4;les et autorisations sont mis &#xE0; la charge des exploitants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64666">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten f&#xFC;r Kontrollen laut Artikel 10 Absatz 2 werden den Betrieben gem&#xE4;ss dem f&#xFC;r die amtliche Lebensmittelkontrolle festgelegten Tarif des Verbandes der Kantonschemiker der Schweiz fakturiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais des contr&#xF4;les d&#xE9;finis &#xE0; l'article 10 alin&#xE9;a 2 du pr&#xE9;sent r&#xE8;glement sont factur&#xE9;s &#xE0; l'exploitant conform&#xE9;ment au tarif fix&#xE9; par l'Association des chimistes cantonaux de Suisse pour les contr&#xF4;les officiels de denr&#xE9;es alimentaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64711">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Geb&#xFC;hren f&#xFC;r die Erteilung der Betriebsbewilligung und der dazu durchgef&#xFC;hrten Inspektionen sind folgende:<table><tableContent><row rowType="header"><cell>Kategorien der Badeanstalten</cell><cell>Ausmasse</cell><cell>Geb&#xFC;hren</cell></row><row rowType="data"><cell>A: Olympiabecken</cell><cell>&#x2265; 21 x 50m</cell><cell>Fr. 350</cell></row><row rowType="data"><cell>B: grosse Becken</cell><cell>&#x2265; 8 x 16m</cell><cell>Fr. 275</cell></row><row rowType="data"><cell>C: Becken</cell><cell>&amp;lt; 8 x 16m</cell><cell>Fr. 225</cell></row><row rowType="data"><cell>D: kleine Becken</cell><cell>&amp;lt; 10m&#xB2;</cell><cell>Fr. 150</cell></row><row rowType="data"><cell>E: B&#xE4;der an Ufern von Seenund Fl&#xFC;ssen</cell><cell/><cell>Fr. 350</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais r&#xE9;sultant de l'octroi d'une autorisation d'exploiter et des inspections men&#xE9;es &#xE0; cet effet sont fix&#xE9;s ainsi:<table><tableContent><row rowType="header"><cell>Cat&#xE9;gories des installations de baignade</cell><cell>Grandeur</cell><cell>Emoluments</cell></row><row rowType="data"><cell>A: Bassin olympique</cell><cell>&#x2265; 21 x 50m</cell><cell>Fr. 350</cell></row><row rowType="data"><cell>B: Grand bassin</cell><cell>&#x2265; 8 x 16m</cell><cell>Fr. 275</cell></row><row rowType="data"><cell>C: Bassin</cell><cell>&amp;lt; 8 x 16m</cell><cell>Fr. 225</cell></row><row rowType="data"><cell>D: Petit bassin</cell><cell>&amp;lt; 10m&#xB2;</cell><cell>Fr. 150</cell></row><row rowType="data"><cell>E: Bassins au bord des lacs et des rivi&#xE8;res</cell><cell/><cell>Fr. 350</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27808">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Information der &#xD6;ffentlichkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Information du public</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64667">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Benutzer von &#xF6;ffentlichen Anlagen sind berechtigt, beim Betriebsleiter Angaben &#xFC;ber die Badewasserqualit&#xE4;t zu erhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les utilisateurs des installations publiques ont le droit d'obtenir des indications sur la qualit&#xE9; de l'eau aupr&#xE8;s de l'exploitant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64668">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die f&#xFC;r den Verbraucherschutz zust&#xE4;ndige Dienststelle kann die Ergebnisse der Wasserqualit&#xE4;t von &#xF6;ffentlich zug&#xE4;nglichen Badeorten ver&#xF6;ffentlichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service comp&#xE9;tent pour la consommation peut publier les r&#xE9;sultats de la qualit&#xE9; de l'eau des bains ouverts au public.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="8599">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Vollzug, Rechtsschutz und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Ex&#xE9;cution, protection juridique et dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:27809">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vollzug</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ex&#xE9;cution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64669">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die f&#xFC;r den Verbraucherschutz zust&#xE4;ndige Dienststelle ist mit dem Vollzug dieses Reglements beauftragt. Sie kann zum Beispiel das Baden untersagen, oder bei Nichteinhaltung der Bestimmungen dieses Reglements die Badeanlagen schliessen. Die Gemeinden arbeiten insbesondere f&#xFC;r die Kontrollen mit dem Kanton zusammen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service comp&#xE9;tent pour la consommation est charg&#xE9; de l'ex&#xE9;cution du pr&#xE9;sent r&#xE8;glement. Il peut notamment interdire la baignade ou fermer les installations de bains en cas de non-conformit&#xE9; au pr&#xE9;sent r&#xE8;glement. Les communes collaborent avec le canton, en particulier en mati&#xE8;re de contr&#xF4;le.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64670">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die f&#xFC;r den Arbeitnehmerschutz zust&#xE4;ndige Dienststelle &#xFC;berwacht die Verh&#xFC;tung von Unf&#xE4;llen und Berufskrankheiten sowie die Lagerung von Chemikalien der Badeanlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service responsable de la protection des travailleurs contr&#xF4;le la pr&#xE9;vention des accidents et des maladies professionnelles ainsi que le stockage des produits chimiques utilis&#xE9;s dans les installations de baignade.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64712">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verf&#xFC;gungen der &#xFC;brigen zust&#xE4;ndigen Instanzen in deren jeweiligen Bereichen bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les d&#xE9;cisions des autres instances comp&#xE9;tentes dans leurs domaines respectifs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27810">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Strafen und Beschwerden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Sanctions et recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64671">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wiederhandlungen gegen das vorliegende Reglement werden gem&#xE4;ss dem Bundesgesetz &#xFC;ber Lebensmittel und Gebrauchsgegenst&#xE4;nde geahndet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les infractions au pr&#xE9;sent r&#xE8;glement sont sanctionn&#xE9;es conform&#xE9;ment &#xE0; la loi f&#xE9;d&#xE9;rale sur les denr&#xE9;es alimentaires et les objets usuels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64713">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleiben Massnahmen, die auf der Grundlage der Gesetzgebung der f&#xFC;r den Arbeitnehmerschutz zust&#xE4;ndigen Dienststelle ergriffen und durchgef&#xFC;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les mesures prises sur la base de la l&#xE9;gislation et mise en oeuvre par le service responsable de la protection des travailleurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:27811">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung bisherigen Rechts und Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation et entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:64672">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Reglement betreffend den Betrieb von Badeanstalten vom 17. Januar 1973 und der Beschluss&#xA0;betreffend den Betrieb von Saunas und anderen Wannenb&#xE4;dern vom 12. M&#xE4;rz 1969&#xA0;sind aufgehoben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le r&#xE8;glement concernant l'exploitation des &#xE9;tablissements de bains du 17 janvier 1973&#xA0;et l'arr&#xEA;t&#xE9;&#xA0;concernant l'exploitation de saunas ou autres bains hygi&#xE9;niques du 12 mars 1969&#xA0;sont abrog&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:64673">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement wird im Amtsblatt ver&#xF6;ffentlicht, um am 1. Januar 2001 in Kraft zu treten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement sera publi&#xE9; au Bulletin officiel pour entrer en vigueur le 1<format upper="true">er</format> janvier 2001.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2001-01-01</dateForce>
      <dateVersion>2018-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 48/2017</journalText>
      </publication>
    </info>
    <ingress historyChange="modify"/>
    <articles>
      <article id1="Article:27798" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="Paragraph:64645" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="Paragraph:64646" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43937" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43938" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43939" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43940" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43941" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43942" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43943" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43944" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="EnumerationItem:43945" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="Paragraph:64647" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27798" id2="Paragraph:64648" historyChange="delete" historyImpact="major"/>
      <article id1="Article:27799" id2="Paragraph:64649" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27799" id2="Paragraph:64706" historyChange="insert" historyImpact="major"/>
      <article id1="Article:27799" id2="Paragraph:64707" historyChange="insert" historyImpact="major"/>
      <article id1="Article:27800" id2="Paragraph:64651" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27801" id2="Paragraph:64652" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" id2="Paragraph:64654" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" id2="EnumerationItem:43946" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" id2="EnumerationItem:43947" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" id2="EnumerationItem:43948" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" id2="EnumerationItem:43949" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" id2="EnumerationItem:43950" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" id2="EnumerationItem:43951" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27802" id2="EnumerationItem:43952" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27803" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27803" id2="Paragraph:64655" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27803" id2="Paragraph:64708" historyChange="insert" historyImpact="major"/>
      <article id1="Article:27804" id2="Paragraph:64657" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27804" id2="Paragraph:64658" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27804" id2="Paragraph:64709" historyChange="insert" historyImpact="major"/>
      <article id1="Article:27805" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27805" id2="Paragraph:64659" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27805" id2="Paragraph:64660" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27805" id2="Paragraph:64710" historyChange="insert" historyImpact="major"/>
      <article id1="Article:27806" id2="Paragraph:64661" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27806" id2="Paragraph:64662" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27806" id2="Paragraph:64663" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27807" id2="Paragraph:64666" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27807" id2="Paragraph:64711" historyChange="insert" historyImpact="major"/>
      <article id1="Article:27808" id2="Paragraph:64668" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27809" id2="Paragraph:64669" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27809" id2="Paragraph:64670" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27809" id2="Paragraph:64712" historyChange="insert" historyImpact="major"/>
      <article id1="Article:27810" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27810" id2="Paragraph:64671" historyChange="modify" historyImpact="major"/>
      <article id1="Article:27810" id2="Paragraph:64713" historyChange="insert" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>2001-01-01</dateForce>
        <dateVersion>2001-01-01</dateVersion>
        <publication>
          <journalText>BO/Abl. 52/2000</journalText>
        </publication>
      </info>
    </previousHistory>
  </history>
</norm>
