<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:963</normID>
      <number>405.1</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz &#xFC;ber den Gemeindeanteil an den Geh&#xE4;ltern des Personals der obligatorischen Schulzeit und an den Betriebsausgaben der spezialisierten Institutionen</title>
      <title lang="fr">Loi sur la contribution des communes au traitement du personnel de la scolarit&#xE9; obligatoire et aux charges d'exploitation des institutions sp&#xE9;cialis&#xE9;es</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2011-09-14</dateAdoption>
      <dateForce>2012-01-01T00:00:00</dateForce>
      <dateLastChange>2012-01-01</dateLastChange>
      <dateVersion>2012-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 31 Absatz 1 Buchstabe a und 42 Absatz 1 der Kantonsverfassung;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu les articles 31 alin&#xE9;a 1 lettre a et 42 alin&#xE9;a 1 de la Constitution cantonale;</basis> <basis>sur la proposition du Conseil d&#x2019;Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 52/2011</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2982">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>&#xFC;ber den Gemeindeanteil an den Geh&#xE4;ltern des Personals der obligatorischen Schulzeit und an den Betriebsausgaben der spezialisierten Institutionen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>sur la contribution des communes au traitement du personnel de la scolarit&#xE9; obligatoire et aux charges d'exploitation des institutions sp&#xE9;cialis&#xE9;es</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:10285">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Grunds&#xE4;tze</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Principes</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:23702">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Kanton ist f&#xFC;r das Unterrichtswesen verantwortlich. In diesem Sinn &#xFC;bernimmt er die Geh&#xE4;lter des Personals, das in den &#xF6;ffentlichen Schulen der obligatorischen Schulzeit unterrichtet, und die Geh&#xE4;lter des Lehrpersonals der anerkannten Institutionen f&#xFC;r sonderp&#xE4;dagogische Erziehung und Unterricht (nachstehend: spezialisierte Institutionen), wie im Rahmen des vorliegenden Gesetzes vorgesehen ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le canton est responsable des missions d&#x2019;enseignement. &#xC0; ce titre, il prend en charge les traitements du personnel exer&#xE7;ant dans les &#xE9;coles publiques de la scolarit&#xE9; obligatoire et du personnel enseignant des institutions d&#x2019;enseignement et d&#x2019;&#xE9;ducation sp&#xE9;cialis&#xE9;es reconnues (ci-apr&#xE8;s: les institutions sp&#xE9;cialis&#xE9;es) dans les proportions pr&#xE9;vues dans la pr&#xE9;sente loi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:23703">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinden sind f&#xFC;r die Aufgaben im Bereich Logistik der Schulen der obligatorischen Schulzeit und im Bereich Finanzierung der sozialen und erzieherischen Betreuung in den spezialisierten Institutionen verantwortlich. In diesem Sinn &#xFC;bernehmen sie die Betriebsausgaben (ausgenommen die Geh&#xE4;lter des Personals) der Schulen der obligatorischen Schulzeit unter Vorbehalt der Bestimmungen, die in der spezifischen Gesetzgebung vorgesehen sind, sowie die Kosten im Zusammenhang mit dem Betrieb (ausgenommen die Geh&#xE4;lter des Personals) der kantonalen spezialisierten Institutionen und die Taggelder f&#xFC;r Kinder in ausserkantonalen Institutionen, wie im Rahmen des vorliegenden Gesetzes vorgesehen ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes sont responsables des missions li&#xE9;es &#xE0; la proximit&#xE9; et &#xE0; la logistique des &#xE9;coles de la scolarit&#xE9; obligatoire et du financement de l&#x2019;encadrement social et &#xE9;ducatif dans les institutions sp&#xE9;cialis&#xE9;es. &#xC0; ce titre, elles prennent en charge les d&#xE9;penses d&#x2019;exploitation (hors traitement du personnel) des &#xE9;coles de la scolarit&#xE9; obligatoire sous r&#xE9;serve des dispositions pr&#xE9;vues dans la l&#xE9;gislation sp&#xE9;ciale ainsi que les co&#xFB;ts li&#xE9;s &#xE0; l&#x2019;exploitation (hors traitement du personnel) des institutions sp&#xE9;cialis&#xE9;es cantonales et du prix &#xE0; la journ&#xE9;e des jeunes en institutions hors canton dans les proportions pr&#xE9;vues dans la pr&#xE9;sente loi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:23704">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Platzierungskosten f&#xFC;r Kinder und Jugendliche in Strukturen ausserhalb der obligatorischen Schulzeit werden nach Abzug des Elternanteils von den Pensionskosten und vom pers&#xF6;nlichen Budget vom Kanton &#xFC;bernommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les co&#xFB;ts de placement d&#x2019;enfants et jeunes hors structure de la scolarit&#xE9; obligatoire sont pris en charge par le canton, apr&#xE8;s d&#xE9;duction de la part parentale aux frais de pension et au budget personnel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:10286">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Berechnungsmodus der Durchschnittskosten der Geh&#xE4;lter des Personals pro Sch&#xFC;ler</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mode de calcul du co&#xFB;t moyen par &#xE9;l&#xE8;ve du traitement du personnel</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:23705">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Geh&#xE4;lter des Personals beziehen sich auf:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le traitement du personnel concerne:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:11580">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Unterricht auf der Kindergarten- und Primarschulstufe;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'enseignement de l'&#xE9;cole enfantine et du primaire;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:11581">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Unterricht auf der Sekundarstufe I;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'enseignement au secondaire du premier degr&#xE9;;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:11582">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Unterricht im Bereich Sonderschulwesen in den kommunalen/regionalen Schulstrukturen der obligatorischen Schulzeit;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'enseignement sp&#xE9;cialis&#xE9; dispens&#xE9; dans les structures scolaires communales/r&#xE9;gionales de la scolarit&#xE9; obligatoire;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:11583">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Unterricht im Bereich Sonderschulwesen der obligatorischen Schulzeit in spezialisierten Institutionen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'enseignement sp&#xE9;cialis&#xE9; de la scolarit&#xE9; obligatoire dispens&#xE9; en institutions sp&#xE9;cialis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:23706">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Durchschnittskosten der Geh&#xE4;lter des Personals werden j&#xE4;hrlich basierend auf der gesamten dem betreffenden Personal ausbezahlten Lohnmasse (Brutto-Lohnmasse einschliesslich Sozialausgaben des Arbeitgebers, ausschliesslich PKWAL-Aufkapitalisierung) berechnet, dividiert durch die Anzahl Sch&#xFC;ler der obligatorischen Schulzeit und Sch&#xFC;ler in den spezialisierten Institutionen gem&#xE4;ss den Statistiken des Departements f&#xFC;r Erziehung, Kultur und Sport (nachstehend: Departement).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un co&#xFB;t moyen du traitement du personnel est calcul&#xE9; annuellement sur la base de la masse salariale totale vers&#xE9;e (masse salariale brute y.c. les charges sociales de l&#x2019;employeur hors recapitalisation CPVAL) au personnel concern&#xE9; divis&#xE9;e par l&#x2019;effectif total des &#xE9;l&#xE8;ves de la scolarit&#xE9; obligatoire et des &#xE9;l&#xE8;ves des institutions sp&#xE9;cialis&#xE9;es, selon les statistiques du D&#xE9;partement de l&#x2019;&#xE9;ducation, de la culture et du sport (ci-apr&#xE8;s: D&#xE9;partement).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:23707">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Anteil der Gemeinden an den Durchschnittskosten der Geh&#xE4;lter des Personals pro Sch&#xFC;ler gem&#xE4;ss Absatz 2 betr&#xE4;gt 30 Prozent.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La part des communes au co&#xFB;t moyen par &#xE9;l&#xE8;ve du traitement du personnel tel que d&#xE9;fini &#xE0; l&#x2019;alin&#xE9;a 2 s&#x2019;&#xE9;l&#xE8;ve &#xE0; 30 pour cent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:10287">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Berechnungsmodus der durchschnittlichen Betriebskosten der spezialisierten Institutionen pro Sch&#xFC;ler</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mode de calcul du co&#xFB;t moyen par &#xE9;l&#xE8;ve des charges d'exploitation des institutions sp&#xE9;cialis&#xE9;es</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:23708">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die durchschnittlichen Betriebskosten der spezialisierten Institutionen werden j&#xE4;hrlich basierend auf dem Restbetrag der Betriebskosten (ausgenommen die Geh&#xE4;lter des Lehrpersonals) der spezialisierten Institutionen berechnet, dividiert durch die Anzahl Sch&#xFC;ler der obligatorischen Schulzeit gem&#xE4;ss den Statistiken des Departements. Die Betriebskosten (ausgenommen die Geh&#xE4;lter des Lehrpersonals) im Zusammenhang mit der Integration von Sch&#xFC;lern mit besonderen Bed&#xFC;rfnissen werden analog eingeschlossen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un co&#xFB;t moyen des charges d&#x2019;exploitation des institutions sp&#xE9;cialis&#xE9;es est calcul&#xE9; annuellement sur la base du solde restant des charges d&#x2019;exploitation (hors traitement du personnel) des institutions sp&#xE9;cialis&#xE9;es divis&#xE9; par l&#x2019;effectif total des &#xE9;l&#xE8;ves de la scolarit&#xE9; obligatoire, selon les statistiques du D&#xE9;partement. Les charges d&#x2019;exploitation (hors traitement du personnel) li&#xE9;es &#xE0; l&#x2019;int&#xE9;gration des &#xE9;l&#xE8;ves handicap&#xE9;s sont incluses par analogie.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:23709">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Anteil der Gemeinden an den durchschnittlichen Betriebskosten der spezialisierten Institutionen pro Sch&#xFC;ler gem&#xE4;ss Absatz 1 betr&#xE4;gt 70 Prozent.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La part des communes au co&#xFB;t moyen par &#xE9;l&#xE8;ve des charges d&#x2019;exploitation des institutions sp&#xE9;cialis&#xE9;es tel que d&#xE9;fini &#xE0; l&#x2019;alin&#xE9;a 1 s&#x2019;&#xE9;l&#xE8;ve &#xE0; 70 pour cent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:10288">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Gemeindeanteil</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contribution communale</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:23710">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gem&#xE4;ss den in Artikel 1 vorgesehenen Grunds&#xE4;tzen stellt der Staat jeder Gemeinde j&#xE4;hrlich und entsprechend der Anzahl Sch&#xFC;ler, die auf dem Gemeindegebiet wohnhaft sind, die beiden unter den Artikeln 2 und 3 festgelegten Anteile in Rechnung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Conform&#xE9;ment aux principes pr&#xE9;vus &#xE0; l&#x2019;article 1, l&#x2019;Etat facture les deux parts communales telles que d&#xE9;finies aux articles 2 et 3 en fonction du nombre d&#x2019;&#xE9;l&#xE8;ves domicili&#xE9;s sur le territoire communal,&#xA0; et ceci par commune et par ann&#xE9;e civile.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:10289">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bergangsbestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Dispositions transitoires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:23711">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei der Anwendung des vorliegenden Gesetzes wird der Restbetrag jeder Gemeinde nach dem alten Berechnungsmodus ber&#xFC;cksichtigt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lors de la mise en application de la pr&#xE9;sente loi, il est tenu compte du solde de chaque commune selon l&#x2019;ancien mode de facturation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:10290">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufhebungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Abrogations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:23712">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Gesetz hebt alle ihm zuwiderlaufenden Bestimmungen auf, namentlich:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente loi abroge toutes les dispositions contraires, notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:11584">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Artikel 235 des Steuergesetzes;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'article 235 de la loi fiscale;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:11585">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Gesetz &#xFC;ber den Beitrag der Gemeinden an die Geh&#xE4;lter des Lehrpersonals der Primar- und Orientierungsschulen vom 13. November 1974.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la loi sur la contribution des communes au traitement du personnel dans les &#xE9;coles primaires et les &#xE9;coles du cycle d'orientation du 13 novembre 1974.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2012-01-01</dateForce>
      <dateVersion>2012-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 52/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
