<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:829</normID>
      <number>415.2</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz &#xFC;ber die Gew&#xE4;hrung von Kantonsbeitr&#xE4;gen an den Bau und die Erweiterung von Turn- und Sportpl&#xE4;tzen</title>
      <title lang="fr">Loi r&#xE9;glant l'octroi de subventions cantonales pour la construction et l'agrandissement d'am&#xE9;nagements destin&#xE9;s &#xE0; la gymnastique et au sport</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1974-05-15</dateAdoption>
      <dateForce>1974-05-15T00:00:00</dateForce>
      <dateLastChange>1996-05-01</dateLastChange>
      <dateVersion>1996-05-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>erw&#xE4;gend, dass die k&#xF6;rperliche Erziehung und der Sport f&#xFC;r eine harmonische Entwicklung der Jugend, f&#xFC;r die Gesundheit und das Wohlergehen unserer Bev&#xF6;lkerung von Interesse sind;</basis> <basis>erw&#xE4;gend, dass die Eidgenossenschaft die Entwicklung dieser T&#xE4;tigkeit finanziell f&#xF6;rdert unter der Voraussetzung, dass auch die Kantone sich daran beteiligen;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die F&#xF6;rderung von Turnen und Sport vom 17. M&#xE4;rz 1972;</basis> <basis>eingesehen die Verordnung des Bundesrates zum Bundesgesetz &#xFC;ber die F&#xF6;rderung von Turnen und Sport vom 26. Juni 1972;</basis> <basis>eingesehen die Verordnung des Eidgen&#xF6;ssischen Milit&#xE4;rdepartementes &#xFC;ber "Jugend und Sport" vom 28. Juni 1972;</basis> <basis>eingesehen die Verordnung des Bundesrates &#xFC;ber Beitr&#xE4;ge an Anlagen f&#xFC;r sportliche Ausbildung vom 20. Dezember 1972;</basis> <basis>eingesehen die Verordnung des Eidgen&#xF6;ssischen Milit&#xE4;rdepartementes &#xFC;ber Gesuche f&#xFC;r Beitr&#xE4;ge an Anlagen f&#xFC;r sportliche Ausbildung vom 27. Februar 1973;</basis> <basis>auf Antrag des Staatsrates:</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>consid&#xE9;rant l'int&#xE9;r&#xEA;t que pr&#xE9;sentent l'&#xE9;ducation physique et le sport pour un d&#xE9;veloppement harmonieux de la jeunesse, pour la sant&#xE9; et le bien-&#xEA;tre de notre population;</basis> <basis>consid&#xE9;rant que la Conf&#xE9;d&#xE9;ration encourage financi&#xE8;rement le d&#xE9;veloppement de ces activit&#xE9;s &#xE0; la condition que les cantons y participent;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale encourageant la gymnastique et les sports du 17 mars 1972;</basis> <basis>vu l'ordonnance du Conseil f&#xE9;d&#xE9;ral concernant la loi f&#xE9;d&#xE9;rale sur l'encouragement de la gymnastique et des sports du 26 juin 1972;</basis> <basis>vu l'ordonnance du D&#xE9;partement militaire f&#xE9;d&#xE9;ral concernant "Jeunesse et Sport" du 28 juin 1972;</basis> <basis>vu l'ordonnance du Conseil f&#xE9;d&#xE9;ral&#xA0;r&#xE9;glant l'octroi de subventions pour les places de sport du 20 d&#xE9;cembre 1972;</basis> <basis>vu l'ordonnance du D&#xE9;partement militaire f&#xE9;d&#xE9;ral&#xA0;concernant les demandes de subventions pour les places de sport du 27 f&#xE9;vrier 1973;</basis> <basis>sur proposition du Conseil d'Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1974 f 44 | d 45</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2473">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>&#xFC;ber die Gew&#xE4;hrung von Kantonsbeitr&#xE4;gen an den Bau und die Erweiterung von Turn- und Sportpl&#xE4;tzen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>r&#xE9;glant l'octroi de subventions cantonales pour la construction et l'agrandissement d'am&#xE9;nagements destin&#xE9;s &#xE0; la gymnastique et au sport</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2475">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Zweck des Gesetzes</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>But de la loi</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8609">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19692">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Gesetz bezweckt, die Bet&#xE4;tigung in Turnen und Sport im Interesse der harmonischen Entwicklung der Jugend, der Gesundheit und des Wohlergehen unserer Bev&#xF6;lkerung zu f&#xF6;rdern:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi a pour but de promouvoir la pratique de la gymnastique et du sport dans l'int&#xE9;r&#xEA;t d'un d&#xE9;veloppement harmonieux de la jeunesse, de la sant&#xE9; et du bien-&#xEA;tre de notre population:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10236">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">insbesondere durch Gew&#xE4;hrung von Kantonsbeitr&#xE4;gen an den Bau von neuen und die Erweiterung von bestehenden Turn- und Sportanlagen im Freien und in Hallen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">par l'octroi en particulier de subventions cantonales en faveur de la construction de nouveaux am&#xE9;nagements et de l'agrandissement d'installations existantes de gymnastique et de sport en plein air et en salle;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10237">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">durch eine besondere Planung, die Errichtung der in den verschiedenen Gegenden des Kantons notwendigen Turn- und Sportpl&#xE4;tzen zu erleichtern.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">par une planification propre &#xE0; faciliter l'am&#xE9;nagement des places de gymnastique et de sport n&#xE9;cessaires dans les diff&#xE9;rentes r&#xE9;gions du canton.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2476">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Grunds&#xE4;tze der Beitragsgew&#xE4;hrung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Principes du subventionnement</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8610">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19693">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vom Bund erlassenen Gesetze und Verordnungen betreffend Turnen und Sport finden sinngem&#xE4;sse Anwendungen auf die im Kanton ausgef&#xFC;hrten Einrichtungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les lois et ordonnances f&#xE9;d&#xE9;rales concernant la gymnastique et le sport sont applicables par analogie aux am&#xE9;nagements effectu&#xE9;s dans le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8611">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19694">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gesuchsteller im Sinne des Artikels 8 der Verordnung des Bundesrates &#xFC;ber Beitr&#xE4;ge an Anlagen f&#xFC;r sportliche Ausbildung vom 20. Dezember 1972 haben ihre Gesuche an das kantonale Amt f&#xFC;r "Jugend und Sport" zu richten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les requ&#xE9;rants au sens de l'article 8 de l'ordonnance f&#xE9;d&#xE9;rale&#xA0;r&#xE9;glant l'octroi de subventions pour les places de sport du 20 d&#xE9;cembre 1972 doivent adresser leur demande au Service cantonal "Jeunesse et Sport".</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19695">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeiten d&#xFC;rfen nicht begonnen werden, bevor der Beitragsentscheid gef&#xE4;llt worden ist und bevor das zust&#xE4;ndige Amt die Bewilligung zum Baubeginn gegeben hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les travaux ne peuvent pas &#xEA;tre entrepris avant que la d&#xE9;cision relative au subventionnement soit intervenue et que le service comp&#xE9;tent ait donn&#xE9; l'autorisation de mise en chantier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19696">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die nach dem Beitragsentscheid vorgenommenen Projekt&#xE4;nderungen m&#xFC;ssen vom Departement genehmigt werden und bilden gegebenenfalls Gegenstand eines zus&#xE4;tzlichen Beitragsentscheids.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modifications de projet intervenant apr&#xE8;s la d&#xE9;cision de subventionnement doivent &#xEA;tre approuv&#xE9;es par le d&#xE9;partement et faire l'objet, le cas &#xE9;ch&#xE9;ant, d'une d&#xE9;cision de subventionnement compl&#xE9;mentaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8612">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19697">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beitragszusicherungen werden auf Antrag des zust&#xE4;ndigen Departements durch den Staatsrat ausgesprochen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les promesses de subvention sont d&#xE9;livr&#xE9;es par le Conseil d'Etat sur proposition du d&#xE9;partement comp&#xE9;tent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19698">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn die Ausf&#xFC;hrung des Werkes nicht binnen zwei Jahren erfolgt, fallen sie dahin.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles deviennent caduques si elles ne sont pas suivies d'ex&#xE9;cution dans les deux ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19699">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ihre G&#xFC;ltigkeit kann durch den Staatsrat auf begr&#xFC;ndetes Gesuch hin h&#xF6;chstens um ein Jahr verl&#xE4;ngert werden. Das Gesuch muss aber vor Ablauf der Zweijahresfrist eingereicht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Leur validit&#xE9; peut, sur requ&#xEA;te motiv&#xE9;e, &#xEA;tre prorog&#xE9;e par le Conseil d'Etat pour une ann&#xE9;e au plus. La requ&#xEA;te doit toutefois &#xEA;tre pr&#xE9;sent&#xE9;e avant l'&#xE9;ch&#xE9;ance du d&#xE9;lai de deux ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8613">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19700">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Auszahlung des Beitrages erfolgt nach der Hinterlegung der endg&#xFC;ltigen Bauabrechnung und nach durchgef&#xFC;hrter Pr&#xFC;fung der beitragsberechtigten Anlage durch das kantonale Amt f&#xFC;r Jugend und Sport.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le versement de la subvention a lieu sur pr&#xE9;sentation du d&#xE9;compte d&#xE9;finitif des travaux et apr&#xE8;s inspection de l'am&#xE9;nagement subventionn&#xE9;, par le Service cantonal "Jeunesse et Sport".</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19701">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Grunds&#xE4;tzlich wird keine Vorauszahlung auf die gew&#xE4;hrten Subventionen gestattet. Im Notfalle und auf Gesuch hin k&#xF6;nnen jedoch nach Massgabe der ausgewiesenen Arbeiten und im Rahmen der verf&#xFC;gbaren Kredite j&#xE4;hrliche Teilzahlungen bis zu 60 Prozent des zugesicherten Kantonsbeitrages geleistet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, il n'est pas accord&#xE9; d'avances sur les subventions allou&#xE9;es. Toutefois, en cas de n&#xE9;cessit&#xE9; et sur demande, des avances annuelles pourront &#xEA;tre vers&#xE9;es selon l'&#xE9;tat des travaux et dans la limite des cr&#xE9;dits ouverts, jusqu'&#xE0; concurrence de 60 pour cent de la subvention cantonale accord&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8614">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19702">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Festsetzung des Kantonsbeitrages wird vor allem der Berechtigung des Projektes, der Gr&#xF6;sse der Ausgaben, sowie der Finanzkraft der gesuchstellenden oder zu Beitr&#xE4;gen aufgerufenen Gemeinden Rechnung getragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour fixer la contribution cantonale, il sera tenu compte, notamment, du bien-fond&#xE9; du projet, de l'ampleur des d&#xE9;penses ainsi que des ressources financi&#xE8;res des communes requ&#xE9;rantes ou appel&#xE9;es &#xE0; contribution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19703">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn das Gesuch von Interessengemeinschaften oder privaten Institutionen kommt, leistet der Kanton nur eine Unterst&#xFC;tzung, sofern die betreffenden Gemeinden ebenfalls einen in einem angepassten Verh&#xE4;ltnis zu den vom Kanton geleisteten und zu ihren M&#xF6;glichkeiten stehenden Beitrag gew&#xE4;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la requ&#xEA;te &#xE9;mane d'une communaut&#xE9; ou d'une institution priv&#xE9;e, le canton n'accorde une aide que dans la mesure o&#xF9; la ou les communes int&#xE9;ress&#xE9;es allouent une subvention appropri&#xE9;e en rapport avec celle vers&#xE9;e par le canton et avec leurs possibilit&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19704">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die H&#xF6;he des Kantonsbeitrages darf jene des Bundesbeitrages nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montant de la subvention cantonale ne doit pas d&#xE9;passer celui de la subvention f&#xE9;d&#xE9;rale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19705">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erl&#xE4;sst ein Reglement &#xFC;ber die Bedingungen und H&#xF6;he der Beitr&#xE4;ge. Dieses Reglement muss vom Grossen Rat genehmigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat fixe, par voie de r&#xE8;glement, les modalit&#xE9;s et quotit&#xE9;s de subventionnement. Ce r&#xE8;glement sera soumis &#xE0; l'approbation du Grand Conseil.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8615">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vorbehalt des Subventionsgesetzes</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;serve de la loi sur les subventions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19706">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen des Subventionsgesetzes vom 13. November 1995 sind auf alle in diesem Erlass vorgesehenen Subventionen unmittelbar und vollumf&#xE4;nglich anwendbar. Die Bestimmungen des vorliegenden Erlasses bleiben nur insoweit anwendbar, als sie den Bestimmungen des Subventionsgesetzes nicht entgegenstehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions de la loi cantonale sur les subventions du 13 novembre 1995 sont applicables directement et dans leur int&#xE9;gralit&#xE9; aux subventions pr&#xE9;vues par le pr&#xE9;sent texte l&#xE9;gal. Les dispositions de ce dernier demeurent applicables dans la mesure o&#xF9; elles ne sont pas contraires &#xE0; la loi sur les subventions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2477">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Planung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Planification</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8616">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19707">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das kantonale Amt f&#xFC;r Jugend und Sport f&#xFC;hrt ein Inventar &#xFC;ber die im Kanton bestehenden Sportanlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service cantonal "Jeunesse et Sport" tient un inventaire des installations sportives existant dans le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19708">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es erstellt in Zusammenarbeit mit den anderen interessierten Departementen gleichzeitig einen Plan &#xFC;ber die w&#xFC;nschenswerten Anlagen mit den notwendigen Angaben &#xFC;ber deren Art, Gr&#xF6;sse und Ben&#xFC;tzungsm&#xF6;glichkeiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il &#xE9;tablit parall&#xE8;lement, en accord avec les autres d&#xE9;partements int&#xE9;ress&#xE9;s, un plan des am&#xE9;nagements souhaitables avec les donn&#xE9;es n&#xE9;cessaires quant &#xE0; leur genre, leurs dimensions et leurs possibilit&#xE9;s d'utilisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8617">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19709">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gest&#xFC;tzt auf das Inventar und den im Artikel 7 vorgesehnen Plan wird eine Dringlichkeitsordnung aufgestellt, worin dem Nachholbedarf gewisser Gemeinden und Gegenden auf dem Gebiete von Turnen und Sport Rechnung zu tragen ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur la base de l'inventaire et du plan pr&#xE9;vus sous article 7, il est &#xE9;tabli un ordre d'urgence tenant compte de la n&#xE9;cessit&#xE9; de combler le retard de certaines communes ou r&#xE9;gions dans le domaine de la gymnastique et du sport.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19710">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Durch diese Planung soll eine zu grosse Aufsplitterung und eine zu starke Zentralisierung verhindert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En op&#xE9;rant la planification l'on veillera au surplus &#xE0; emp&#xEA;cher d'une part une trop grande dispersion et, d'autre part, une trop forte centralisation des am&#xE9;nagements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2478">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8618">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19711">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Gesetz unterliegt der Volksabstimmung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi sera soumise au vote populaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8619">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19712">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat bestimmt den Zeitpunkt des Inkrafttretens.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat fixera la date de son entr&#xE9;e en vigueur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2479">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>&#xDC;bergangsbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions transitoires</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8620">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19713">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Gesetz hat r&#xFC;ckwirkende Kraft zugunsten aller Projekte soweit und in dem Masse als die Eidgenossenschaft diesen Beitr&#xE4;gen zusichert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi aura un effet r&#xE9;troactif en faveur de tous les projets pour autant et dans la mesure o&#xF9; la Conf&#xE9;d&#xE9;ration les admet au subventionnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1974-05-15</dateForce>
      <dateVersion>1996-05-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1996 f 54 | d 55</journalText>
      </publication>
    </info>
  </history>
</norm>
