<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1289</normID>
      <number>414.71</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">FHV</abbreviation>
      <abbreviation lang="fr">AHES</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Interkantonale Fachhochschulvereinbarung ab 2005</title>
      <title lang="fr">Accord intercantonal sur les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es &#xE0; partir de 2005</title>
    </shortTitles>
    <type>Accord intercantonal</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de"/>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2003-06-12</dateAdoption>
      <dateForce>2005-01-01T00:00:00</dateForce>
      <dateLastChange>2005-01-01</dateLastChange>
      <dateVersion>2005-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de">
        <authorityDescription/>
        <formal/>
      </ingressText>
      <ingressText lang="fr">
        <authorityDescription/>
        <formal/>
      </ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 10/2005, 41/2005</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4550">
        <structureContent lang="de">
          <structureText>Interkantonale Fachhochschulvereinbarung ab 2005<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Accord intercantonal<break type="line"/>sur les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es &#xE0; partir de 2005<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4552">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15241">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objectifs</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34838">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarung regelt den interkantonalen Zugang zu den Fachhochschulen und die Abgeltung, welche die Wohnsitzkantone der Studierenden den Tr&#xE4;gern von Fachhochschulen leisten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'accord r&#xE8;gle l'acc&#xE8;s aux hautes &#xE9;coles sp&#xE9;cialis&#xE9;es sur le plan intercantonal ainsi que les contributions &#xE0; fournir, par les cantons de domicile des &#xE9;tudiantes et &#xE9;tudiants, aux instances responsables de hautes &#xE9;coles sp&#xE9;cialis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34839">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie f&#xF6;rdert damit den interkantonalen Lastenausgleich, die Freiz&#xFC;gigkeit f&#xFC;r Studierende sowie die Optimierung des Fachhochschulangebots. Sie tr&#xE4;gt zu einer koordinierten schweizerischen Hochschulpolitik bei.&#xA0;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il a ainsi pour but de promouvoir l'&#xE9;quilibre des charges entre les cantons de m&#xEA;me que le libre acc&#xE8;s aux &#xE9;tudes et vise &#xE0; optimiser l'offre de formation des hautes &#xE9;coles sp&#xE9;cialis&#xE9;es. En outre, il contribue &#xE0; harmoniser la politique des hautes &#xE9;coles en Suisse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15242">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Subsidiarit&#xE4;t zu anderen Vereinbarungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Subsidiarit&#xE9; par rapport &#xE0; d'autres accords</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34840">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Interkantonale Vereinbarungen, die die Mittr&#xE4;gerschaft oder Mitfinanzierung einer oder mehrerer Fachhochschulen regeln, gehen dieser Vereinbarung vor. Vorausgesetzt wird, dass die finanziellen Abgeltungen gesamthaft mindestens so hoch sind, wie sie der Abschnitt II der vorliegenden Vereinbarung vorsieht und dass die Gleichberechtigung der Studierenden (Art. 3 Abs. 2, Art. 6 und 7) gew&#xE4;hrleistet ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les accords intercantonaux qui r&#xE8;glent la coresponsabilit&#xE9; ou le cofinancement d'une ou de plusieurs hautes &#xE9;coles sp&#xE9;cialis&#xE9;es priment le pr&#xE9;sent accord, &#xE0; condition que les contributions financi&#xE8;res stipul&#xE9;es par lesdits accords soient dans l'ensemble au moins &#xE9;quivalentes &#xE0; celles pr&#xE9;vues par le pr&#xE9;sent accord (section II) et que l'&#xE9;galit&#xE9; de traitement des &#xE9;tudiantes et &#xE9;tudiants soit garantie (art. 3, 2<format upper="true">e</format> al.; art. 6 et 7).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15243">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34841">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Wohnsitzkanton der Studierenden leistet den Tr&#xE4;gern von Fachhochschulen Beitr&#xE4;ge an die Ausbildungskosten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le canton de domicile des &#xE9;tudiantes et &#xE9;tudiants participe aux frais de formation de ceux-ci en versant des contributions aux instances responsables de la haute &#xE9;cole sp&#xE9;cialis&#xE9;e ou des hautes &#xE9;coles sp&#xE9;cialis&#xE9;es concern&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34842">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachhochschultr&#xE4;ger gew&#xE4;hren den Studierenden aus allen Vereinbarungskantonen die gleiche Rechtsstellung. Soweit die Kantone nicht selber Tr&#xE4;ger der Fachhochschulen sind, verpflichten sie die ihnen verbundenen Schulen zur Gleichbehandlung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les instances responsables des hautes &#xE9;coles sp&#xE9;cialis&#xE9;es accordent aux &#xE9;tudiantes et &#xE9;tudiants de tous les cantons signataires les m&#xEA;mes droits. Les cantons qui ne sont pas eux-m&#xEA;mes responsables d'une haute &#xE9;cole sp&#xE9;cialis&#xE9;e obligent celles qui se trouvent sur leur territoire &#xE0; respecter l'&#xE9;galit&#xE9; de traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15244">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beitragsberechtigte Studieng&#xE4;nge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fili&#xE8;res d'&#xE9;tudes ayant droit &#xE0; des contributions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34843">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als beitragsberechtigt gelten anerkannte Diplomstudieng&#xE4;nge kantonaler oder interkantonaler Fachhochschulen. Die Anerkennung richtet sich nach dem Fachhochschulgesetz des Bundes oder der Interkantonalen Diplomvereinbarung. Bei zweistufig gef&#xFC;hrten Diplomstudieng&#xE4;ngen (Bachelor-und Masterstudien) sind beide Studienstufen beitragsberechtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ont droit &#xE0; des contributions les fili&#xE8;res d'&#xE9;tudes conduisant au dipl&#xF4;me de hautes &#xE9;coles sp&#xE9;cialis&#xE9;es cantonales ou intercantonales. Ces fili&#xE8;res sont reconnues soit en vertu de la loi f&#xE9;d&#xE9;rale sur les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es, soit en vertu de l'accord intercantonal sur la reconnaissance des dipl&#xF4;mes de fin d'&#xE9;tudes. Lorsque les fili&#xE8;res sont &#xE9;chelonn&#xE9;es (&#xE9;tudes de bachelor puis &#xE9;tudes de master), les deux cursus ont droit &#xE0; des contributions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34844">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anerkannte Studieng&#xE4;nge, die von einem privaten Tr&#xE4;ger gef&#xFC;hrt werden, aber von einem Kanton oder einer Gruppe von Kantonen mitfinanziert werden, sind beitragsberechtigt, sofern sie von der Kommission FHV als beitragsberechtigt erkl&#xE4;rt werden. Voraussetzung dazu ist, dass der mitfinanzierende Kanton oder die mitfinanzierenden Kantone f&#xFC;r ihre Studierenden mindestens dieselben Leistungen erbringen, wie sie die vorliegende Vereinbarung vorsieht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les fili&#xE8;res reconnues, qui sont g&#xE9;r&#xE9;es par des organismes priv&#xE9;s, mais dont le financement est &#xE9;galement assur&#xE9; par un ou plusieurs cantons, peuvent b&#xE9;n&#xE9;ficier de contributions pour autant que la Commission AHES leur reconnaisse ce droit et que &#xA0;le canton ou les cantons qui participent &#xE0; leur financement fournissent pour leurs propres &#xE9;tudiantes et &#xE9;tudiants des contributions au moins &#xE9;quivalentes &#xE0; celles pr&#xE9;vues par le pr&#xE9;sent accord.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34845">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Andere anerkannte Studieng&#xE4;nge k&#xF6;nnen auf Gesuch des Standortkantons von der Kommission FHV als beitragsberechtigt anerkannt werden. In diesem Fall werden nur jene Kantone zahlungspflichtig, die sich dazu ausdr&#xFC;cklich verpflichten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur proposition du canton si&#xE8;ge, la Commission AHES peut accorder &#xE0; d'autres fili&#xE8;res reconnues le droit de b&#xE9;n&#xE9;ficier de contributions. Dans ce cas, seuls les cantons qui se sont express&#xE9;ment d&#xE9;clar&#xE9;s pr&#xEA;ts &#xE0; verser des contributions seront tenus de le faire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15245">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Wohnsitzkanton</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Canton de domicile</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34846">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Wohnsitzkanton von Studierenden gilt:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est consid&#xE9;r&#xE9; comme canton de domicile:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18423">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Heimatkanton f&#xFC;r Schweizerinnen und Schweizer, deren Eltern im Ausland wohnen oder die elternlos im Ausland wohnen; bei mehreren Heimatkantonen gilt das zuletzt erworbene B&#xFC;rgerrecht,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le canton d'origine pour les &#xE9;tudiantes et &#xE9;tudiants de nationalit&#xE9; suisse dont les parents r&#xE9;sident &#xE0; l'&#xE9;tranger ou qui, orphelins de p&#xE8;re et de m&#xE8;re, vivent &#xE0; l'&#xE9;tranger; dans les cas o&#xF9; il y a plusieurs origines cantonales, la plus r&#xE9;cente est prise en compte,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18424">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der zugewiesene Kanton f&#xFC;r m&#xFC;ndige Fl&#xFC;chtlinge und Staatenlose, die elternlos sind oder deren Eltern im Ausland wohnen; vorbehalten bleibt Buchstabe d,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le canton d'assignation pour les r&#xE9;fugi&#xE9;es ou r&#xE9;fugi&#xE9;s et les apatrides qui ont atteint l'&#xE2;ge de la majorit&#xE9; et qui sont orphelins de p&#xE8;re et de m&#xE8;re ou dont les parents r&#xE9;sident &#xE0; l'&#xE9;tranger; est r&#xE9;serv&#xE9;e la lettre d,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18425">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Kanton des zivilrechtlichen Wohnsitzes f&#xFC;r m&#xFC;ndige Ausl&#xE4;nderinnen und Ausl&#xE4;nder, die elternlos sind oder deren Eltern im Ausland wohnen; vorbehalten bleibt Buchstabe d,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le canton dans lequel se trouve le domicile civil pour les &#xE9;trang&#xE8;res et &#xE9;trangers qui ont atteint l'&#xE2;ge de la majorit&#xE9; et qui sont orphelins de p&#xE8;re et de m&#xE8;re ou dont les parents r&#xE9;sident &#xE0; l'&#xE9;tranger; est r&#xE9;serv&#xE9;e la lettre d,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18426">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Kanton, in dem m&#xFC;ndige Studierende mindestens zwei Jahre ununterbrochen gewohnt haben und, ohne gleichzeitig in Ausbildung zu sein, finanziell unabh&#xE4;ngig gewesen sind; als Erwerbst&#xE4;tigkeit gelten auch die F&#xFC;hrung eines Familienhaushalts und das Leisten von Milit&#xE4;rdienst,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le canton dans lequel les &#xE9;tudiantes et &#xE9;tudiants majeurs ont r&#xE9;sid&#xE9; en permanence pendant deux ans au moins et o&#xF9; ils ont exerc&#xE9; - sans &#xEA;tre simultan&#xE9;ment en formation - une activit&#xE9; lucrative qui leur a permis d'&#xEA;tre financi&#xE8;rement ind&#xE9;pendants; la gestion d'un m&#xE9;nage familial et l'accomplissement du service militaire sont &#xE9;galement consid&#xE9;r&#xE9;s comme activit&#xE9;s lucratives,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18427">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in allen &#xFC;brigen F&#xE4;llen der Kanton, in dem sich bei Studienbeginn der zivilrechtliche Wohnsitz der Eltern befindet, bzw. der Sitz der zuletzt zust&#xE4;ndigen Vormundschaftsbeh&#xF6;rde.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dans tous les autres cas, le canton dans lequel se trouve le domicile civil des parents ou le si&#xE8;ge des autorit&#xE9;s tut&#xE9;laires comp&#xE9;tentes en dernier lieu, lorsque l'&#xE9;tudiant ou l'&#xE9;tudiante commence ses &#xE9;tudes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15246">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Umleitung von Studierenden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Transferts d'&#xE9;tudiantes et &#xE9;tudiants</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34847">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn in einem Studiengang die Studienplatzkapazit&#xE4;ten einer Schule ausgesch&#xF6;pft sind, k&#xF6;nnen Studienanw&#xE4;rterinnen und Studienanw&#xE4;rter sowie Studierende an andere Schulen umgeleitet werden, sofern diese freie Studienpl&#xE4;tze zur Verf&#xFC;gung stellen. Die Kommission FHV bestimmt das Verfahren und die f&#xFC;r die Umleitung zust&#xE4;ndige Stelle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de limitation de la capacit&#xE9; d'accueil d'une &#xE9;cole, les candidates et candidats aux &#xE9;tudes ou les &#xE9;tudiantes et &#xE9;tudiants peuvent &#xEA;tre transf&#xE9;r&#xE9;s dans d'autres &#xE9;coles, dans la mesure o&#xF9; ces derni&#xE8;res mettent des places &#xE0; disposition. La Commission AHES d&#xE9;finit la proc&#xE9;dure et d&#xE9;signe l'autorit&#xE9; comp&#xE9;tente pour les transferts.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15247">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Behandlung von Studierenden aus Nichtvereinbarungskantonen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement des &#xE9;tudiantes et &#xE9;tudiants issus de cantons non sig-nataires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34848">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Studierende und Studienanw&#xE4;rterinnen und Studienanw&#xE4;rter aus Kantonen, welche dieser Vereinbarung nicht beigetreten sind, haben keinen Anspruch auf Gleichbehandlung. Sie werden an eine Schule zugelassen, wenn die Studierenden aus den Vereinbarungskantonen Aufnahme gefunden haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tudiantes et &#xE9;tudiants ainsi que les candidates et candidats aux &#xE9;tudes issus de cantons qui n'ont pas adh&#xE9;r&#xE9; au pr&#xE9;sent accord n'ont aucun droit &#xE0; l'&#xE9;galit&#xE9; de traitement. Ils n'ont acc&#xE8;s &#xE0; une &#xE9;cole que si les &#xE9;tudiantes et &#xE9;tudiants issus des cantons signataires y ont &#xE9;t&#xE9; admis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34849">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Studierenden aus Kantonen, welche dieser Vereinbarung nicht beigetreten sind, wird nebst den Studiengeb&#xFC;hren eine Geb&#xFC;hr auferlegt, welche mindestens dem Beitrag der Vereinbarungskantone entspricht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tudiantes et &#xE9;tudiants issus de cantons qui n'ont pas adh&#xE9;r&#xE9; au pr&#xE9;sent accord doivent s'acquitter, en plus des taxes individuelles, d'un montant au moins &#xE9;quivalent aux contributions vers&#xE9;es par les cantons signataires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4553">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Beitr&#xE4;ge</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Contributions</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15248">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bemessungsgrundlage</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Base de fixation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34850">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beitr&#xE4;ge werden in Form von Pauschalbeitr&#xE4;gen pro Studierenden festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contributions sont fix&#xE9;es sous la forme de montants forfaitaires par &#xE9;tudiant ou &#xE9;tudiante.&#xA0;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34851">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konferenz der Vereinbarungskantone kann auf Antrag der Kommission FHV beschliessen, f&#xFC;r einzelne oder alle Studieng&#xE4;nge ein anderes Abgeltungsmodell anzuwenden. Ein entsprechender Beschluss bedarf der Mehrheit von zwei Dritteln der Konferenzmitglieder.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Conf&#xE9;rence des cantons signataires peut d&#xE9;cider, sur proposition de la Commission AHES, d'appliquer un autre mod&#xE8;le d'indemnisation pour certaines ou pour toutes les fili&#xE8;res d'&#xE9;tudes. Ces d&#xE9;cisions sont prises &#xE0; la majorit&#xE9; des deux tiers des voix des membres de la conf&#xE9;rence.&#xA0;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15249">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">H&#xF6;he der Beitr&#xE4;ge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Hauteur des contributions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34852">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Studieng&#xE4;nge werden nach Studienbereichen in Gruppen zusammengefasst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les fili&#xE8;res sont regroup&#xE9;es par domaine d'&#xE9;tudes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34853">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Massgebend f&#xFC;r die Festlegung der Beitr&#xE4;ge sind die durchschnittlichen Ausbildungskosten pro Gruppe, d.h. die Betriebskosten, abz&#xFC;glich der individuellen Studiengeb&#xFC;hren, der Infrastrukturkosten und allf&#xE4;lliger Bundesbeitr&#xE4;ge.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour d&#xE9;finir les contributions, sont d&#xE9;terminants les montants d&#xE9;pens&#xE9;s en moyenne dans chaque groupe pour la formation, c'est-&#xE0;-dire les frais d'exploitation, apr&#xE8;s d&#xE9;duction des taxes d'&#xE9;tudes individuelles, des frais d'infrastructure et des subventions f&#xE9;d&#xE9;rales, si la fili&#xE8;re y a droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34854">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beitr&#xE4;ge werden so festgelegt, dass sie pro Gruppe 85 Prozent der Ausbildungskosten decken. Zust&#xE4;ndig f&#xFC;r die Festlegung der Beitr&#xE4;ge ist die Konferenz der Vereinbarungskantone. Der Beschluss bedarf der Mehrheit von zwei Dritteln der Konferenzmitglieder.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contributions sont d&#xE9;finies de mani&#xE8;re &#xE0; couvrir pour chaque groupe 85 pour cent des frais de formation. La comp&#xE9;tence de d&#xE9;finir les contributions incombe &#xE0; la Conf&#xE9;rence des cantons signataires. Les d&#xE9;cisions sont prises &#xE0; la majorit&#xE9; des deux tiers des voix des membres de la conf&#xE9;rence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15250">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Abzug bei hohen Studiengeb&#xFC;hren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction en cas de taxes d'&#xE9;tudes &#xE9;lev&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34855">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schulen k&#xF6;nnen angemessene individuelle Studiengeb&#xFC;hren erheben. Die Kommission FHV legt die anrechenbaren Mindestund H&#xF6;chstbetr&#xE4;ge je Studiengang fest. &#xDC;bersteigen diese Geb&#xFC;hren die von der Kommission FHV festgelegte H&#xF6;chstgrenze, werden die Beitr&#xE4;ge f&#xFC;r den entsprechenden Studiengang gek&#xFC;rzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;coles peuvent percevoir des taxes d'&#xE9;tudes individuelles appropri&#xE9;es. La Commission AHES fixe les montants minima et maxima percevables par fili&#xE8;re. Si ces taxes d&#xE9;passent le seuil maximum fix&#xE9; par la Commission AHES, le montant des contributions sera diminu&#xE9; pour la fili&#xE8;re concern&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4554">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Vollzug</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Ex&#xE9;cution</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15251">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Die Konferenz der Vereinbarungskantone</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conf&#xE9;rence des cantons signataires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34856">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konferenz der Vereinbarungskantone setzt sich aus je einer Vertretung der Kantone zusammen, die der Vereinbarung beigetreten sind. Der Bund kann sich mit beratender Stimme vertreten lassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Conf&#xE9;rence des cantons signataires est compos&#xE9;e de l'ensemble des repr&#xE9;sentantes et repr&#xE9;sentants des cantons qui ont adh&#xE9;r&#xE9; &#xE0; l'accord, &#xE0; raison d'un repr&#xE9;sentant ou d'une repr&#xE9;sentante par canton. La Conf&#xE9;d&#xE9;ration peut y participer avec voix consultative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34857">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ihr obliegen folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La conf&#xE9;rence doit s'acquitter des t&#xE2;ches suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18428">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Wahl der Mitglieder und des bzw. der Vorsitzenden der Kommission FHV,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">nomination de la Commission AHES et de son pr&#xE9;sident ou de sa pr&#xE9;sidente,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18429">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Wahl der Mitglieder der Schiedsinstanz,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">nomination de l'instance d'arbitrage,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18430">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Festlegung der Beitr&#xE4;ge gem&#xE4;ss Artikel 9,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;termination des montants des contributions conform&#xE9;ment &#xE0; l'article 9,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18431">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Festlegung eines abweichenden Abgeltungsmodells gem&#xE4;ss Artikel 8,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;finition d'un mod&#xE8;le d'indemnisation diff&#xE9;rent conform&#xE9;ment &#xE0; l'article 8,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18432">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Abnahme der Berichterstattung der Kommission FHV.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">acceptation du rapport de la Commission AHES.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34858">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie erl&#xE4;sst Vorschriften &#xFC;ber die Dauer der Zahlungspflicht f&#xFC;r die einzelnen Studieng&#xE4;nge.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle &#xE9;met des prescriptions sur la dur&#xE9;e de l'obligation de verser des contributions concernant chaque fili&#xE8;re d'&#xE9;tudes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15252">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kommission FHV</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commission AHES</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34859">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r den Vollzug setzt die Konferenz der Vereinbarungskantone eine Kommission Fachhochschulvereinbarung (Kommission FHV) ein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En vue de l'ex&#xE9;cution du pr&#xE9;sent accord, la Conf&#xE9;rence des cantons signataires institue une Commission de l'accord intercantonal sur les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es (Commission AHES).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34860">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie setzt sich aus neun Mitgliedern zusammen, welche f&#xFC;r eine Amtsdauer von vier Jahren gew&#xE4;hlt sind. Zwei Mitglieder werden von der Konferenz der kantonalen Finanzdirektoren vorgeschlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission AHES est compos&#xE9;e de neuf membres nomm&#xE9;s pour une p&#xE9;riode de quatre ans. Deux membres sont propos&#xE9;s par la Conf&#xE9;rence des directeurs cantonaux des finances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34861">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kommission FHV obliegen insbesondere die folgenden Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission est charg&#xE9;e notamment des t&#xE2;ches suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18433">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die &#xDC;berwachung des Vollzugs, insbesondere auch der Gesch&#xE4;ftsstelle,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">contr&#xF4;le de l'ex&#xE9;cution de l'accord, et en particulier du secr&#xE9;tariat,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18434">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die j&#xE4;hrliche Berichterstattung an die Konferenz der Vereinbarungskantone,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;tablissement d'un rapport annuel &#xE0; l'intention de la Conf&#xE9;rence des cantons signataires,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18435">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Antragsstellung f&#xFC;r die Festlegung der Beitr&#xE4;ge und der Dauer der Zahlungspflicht f&#xFC;r die einzelnen Studieng&#xE4;nge,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">propositions pour la d&#xE9;termination des montants des contributions et de la dur&#xE9;e de l'obligation de verser des contributions concernant chaque fili&#xE8;re d'&#xE9;tudes,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18436">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Antragsstellung f&#xFC;r die Festlegung eines abweichenden Abgeltungsmodells gem&#xE4;ss Artikel 8,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">propositions pour la d&#xE9;termination d'un mod&#xE8;le d'indemnisation diff&#xE9;rent conform&#xE9;ment &#xE0; l'article 8,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18437">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Festlegung der Mindest-und H&#xF6;chstgrenze f&#xFC;r die individuellen Studiengeb&#xFC;hren,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;termination du montant minimal et maximal des taxes d'&#xE9;tudes individuelles</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18438">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Regelung der Rechnungslegung, der Beitragszahlung, der Termine und Stichdaten sowie der Verzugszinse,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">r&#xE9;glementation de la facturation, du paiement des contributions, des d&#xE9;lais et des dates, ainsi que des int&#xE9;r&#xEA;ts moratoires,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18439">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Einteilung neu anerkannter bzw. im Anerkennungsverfahren befindlicher Studieng&#xE4;nge nach Artikel 9 Absatz 1 und Artikel 21.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">classification des fili&#xE8;res reconnues depuis peu ou pour lesquelles une proc&#xE9;dure de reconnaissance est en cours selon l'article 9, alin&#xE9;a 1, et l'article 21.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15253">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gesch&#xE4;ftsstelle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Secr&#xE9;tariat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34862">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Generalsekretariat der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren (EDK) ist Gesch&#xE4;ftsstelle dieser Vereinbarung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Secr&#xE9;tariat g&#xE9;n&#xE9;ral de la Conf&#xE9;rence suisse des directeurs cantonaux de l'instruction publique (CDIP) assume les fonctions de secr&#xE9;tariat de l'accord.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15254">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Liste der beitragsberechtigten Studieng&#xE4;nge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Liste des fili&#xE8;res d'&#xE9;tudes ayant droit &#xE0; des contributions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34863">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die beitragsberechtigten Studieng&#xE4;nge und die Beitragsh&#xF6;he werden in einem Anhang aufgef&#xFC;hrt. &#xA0;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les fili&#xE8;res d'&#xE9;tudes ayant droit &#xE0; des contributions ainsi que les montants des contributions sont stipul&#xE9;s dans une annexe. &#xA0;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15255">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ermittlung der Studierendenzahl</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;termination du nombre d'&#xE9;tudiantes et &#xE9;tudiants</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34864">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Studierendenzahl wird nach den Kriterien des Schweizerischen Hochschulinformationssystems des Bundesamtes f&#xFC;r Statistik ermittelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le nombre d'&#xE9;tudiantes et &#xE9;tudiants concern&#xE9;s est &#xE9;tabli selon les crit&#xE8;res du syst&#xE8;me d'information universitaire suisse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34865">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jede Schule erstellt eine Namensliste der Studierenden zu Handen des zahlungspflichtigen Kantons. Diese enth&#xE4;lt den massgeblichen Wohnsitzkanton gem&#xE4;ss Artikel 5 und f&#xFC;hrt die Studierenden gem&#xE4;ss den Gruppen getrennt auf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque &#xE9;cole dresse &#xE0; l'intention du canton d&#xE9;biteur une liste nominale des &#xE9;tudiantes et &#xE9;tudiants ventil&#xE9;s en fonction des groupes. La liste indique le canton de domicile d&#xE9;terminant des &#xE9;tudiantes et &#xE9;tudiants, &#xE9;tabli conform&#xE9;ment aux prescriptions de l'article 5.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15256">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vollzugskosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais aff&#xE9;rents &#xE0; l'ex&#xE9;cution de l'accord</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34866">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten des Vollzugs dieser Vereinbarung sind durch die Vereinbarungskantone nach Massgabe der Zahl ihrer Studierenden zu tragen. Sie werden ihnen j&#xE4;hrlich in Rechnung gestellt. F&#xFC;r besondere Abkl&#xE4;rungen, die sich nur auf einzelne Kantone und Schulen beziehen, k&#xF6;nnen, auf Beschluss der Kommission FHV, die Kosten auf die betroffenen Kantone abgew&#xE4;lzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais aff&#xE9;rents &#xE0; l'ex&#xE9;cution du pr&#xE9;sent accord sont &#xE0; la charge des cantons signataires de l'accord et d&#xE9;termin&#xE9;s en fonction du nombre de leurs &#xE9;tudiantes et &#xE9;tudiants. Ils leur sont factur&#xE9;s annuellement. S'il est n&#xE9;cessaire de proc&#xE9;der &#xE0; des analyses extraordinaires qui ne concernent que certains cantons ou certaines &#xE9;coles, les frais y relatifs peuvent &#xEA;tre imput&#xE9;s aux cantons concern&#xE9;s par la Commission AHES.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4555">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Rechtspflege</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Voies de droit</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15257">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schiedsinstanz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Instance d'arbitrage</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34867">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konferenz der Vereinbarungskantone setzt eine Schiedsinstanz mit sieben Mitgliedern ein. Sie bestimmt deren Pr&#xE4;sidentin oder Pr&#xE4;sidenten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Conf&#xE9;rence des cantons signataires met en place une instance d'arbitrage qui comprend sept membres et dont elle d&#xE9;signe le pr&#xE9;sident ou la pr&#xE9;sidente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34868">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schiedsinstanz entscheidet in einer Besetzung von drei Mitgliedern, von denen sich keines aus den direkt betroffenen Kantonen befinden darf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'instance d'arbitrage d&#xE9;lib&#xE8;re par groupe de trois, aucun membre ne devant dans ce cas &#xEA;tre issu des cantons directement concern&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34869">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schiedsinstanz entscheidet endg&#xFC;ltig &#xFC;ber strittige Fragen betreffend&#xA0;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'instance d'arbitrage d&#xE9;cide d&#xE9;finitivement pour toute question litigieuse concernant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18440">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zahl der Studierenden,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le nombre d'&#xE9;tudiantes et &#xE9;tudiants,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18441">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den massgebenden Wohnsitz,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le domicile d&#xE9;terminant,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:18442">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zahlungspflicht der Kantone.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'obligation de paiement de contributions par les cantons.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34870">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen des Konkordats &#xFC;ber die Schiedsgerichtsbarkeit vom 27. M&#xE4;rz 1969 (SR 279) finden Anwendung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions du concordat intercantonal sur l'arbitrage du 27 mars 1969 (RS 279) sont applicables.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15258">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bundesgericht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Tribunal f&#xE9;d&#xE9;ral</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34871">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbeh&#xE4;ltlich von Artikel 17 entscheidet das Bundesgericht &#xFC;ber Streitigkeiten, die sich aus dieser Vereinbarung zwischen den Kantonen ergeben, auf staats-rechtliche Klage hin gem&#xE4;ss Artikel 83 Absatz 1 Buchstabe b des Bundesgesetzes &#xFC;ber die Bundesrechtspflege vom 16. Dezember 1943.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous r&#xE9;serve de l'article 17, toute contestation entre les cantons &#xE0; propos du pr&#xE9;sent accord peut faire l'objet d'une r&#xE9;clamation de droit public aupr&#xE8;s du Tribunal f&#xE9;d&#xE9;ral en application de l'article 83, 1<format upper="true">er</format> alin&#xE9;a, lettre b, de la loi f&#xE9;d&#xE9;rale d'organisation judiciaire du 16 d&#xE9;cembre 1943.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4556">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>&#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15259">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beitritt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Adh&#xE9;sion</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34872">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Beitritt zu dieser Vereinbarung ist dem Generalsekretariat der EDK mitzuteilen. Mit dem Beitritt verpflichten sich die Kantone, die f&#xFC;r den Vollzug dieser Vereinbarung notwendigen Daten in vorgeschriebener Weise zur Verf&#xFC;gung zu stellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;clarations d'adh&#xE9;sion doivent &#xEA;tre communiqu&#xE9;es au Secr&#xE9;tariat g&#xE9;n&#xE9;ral de la CDIP. Par leur adh&#xE9;sion, les cantons s'engagent &#xE0; fournir, sous la forme prescrite, les donn&#xE9;es n&#xE9;cessaires &#xE0; l'ex&#xE9;cution du pr&#xE9;sent accord.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15260">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">In-Kraft-Treten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34873">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Vereinbarung tritt auf den Beginn des Studienjahres 2005/2006 in Kraft. Bedingung f&#xFC;r das In-Kraft-Treten ist, dass mindestens f&#xFC;nfzehn Kantone den Beitritt erkl&#xE4;rt haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'accord entre en vigueur au d&#xE9;but de l'ann&#xE9;e d'&#xE9;tudes 2005/2006 &#xE0; condition que quinze cantons au moins aient fait acte d'adh&#xE9;sion.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15261">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Fachhochschulen im Anerkennungsverfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Hautes &#xE9;coles sp&#xE9;cialis&#xE9;es en cours de reconnaissance</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34874">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission FHV bestimmt diejenigen Studieng&#xE4;nge, f&#xFC;r die bereits im Anerkennungsverfahren Beitr&#xE4;ge geleistet werden und teilt sie in die Gruppen ein. Massgeblich ist, ob der Studiengang Aussicht &#xA0;auf Anerkennung hat (Art. 4 Abs. 1). Es ist eine Stellungnahme der zust&#xE4;ndigen Anerkennungskommission einzuholen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission AHES classifie et d&#xE9;signe les fili&#xE8;res d'&#xE9;tudes pour lesquelles des contributions doivent &#xEA;tre vers&#xE9;es durant la proc&#xE9;dure de reconnaissance. La probabilit&#xE9; d'une issue favorable de la proc&#xE9;dure de reconnaissance est d&#xE9;terminante dans sa d&#xE9;cision (art. 4, 1<format upper="true">er</format> al.). Une prise de position de la commission de reconnaissance comp&#xE9;tente doit &#xEA;tre sollicit&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15262">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">K&#xFC;ndigung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;siliation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34875">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarung kann unter Einhaltung einer Frist von zwei Jahren jeweils auf den 30. September durch schriftliche Erkl&#xE4;rung an die Kommission FHV gek&#xFC;ndigt werden; erstmals auf den 30. September 2008.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'accord peut &#xEA;tre r&#xE9;sili&#xE9; au 30 septembre de chaque ann&#xE9;e, le d&#xE9;lai de r&#xE9;siliation &#xE9;tant de deux ans. La d&#xE9;nonciation, &#xE9;crite, doit &#xEA;tre adress&#xE9;e &#xE0; la Commission AHES. Le premier d&#xE9;lai de r&#xE9;siliation est le 30 septembre 2008.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34876">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">K&#xFC;ndigt ein Kanton die Vereinbarung, bleiben seine Verpflichtungen aus der Vereinbarung f&#xFC;r die zum Zeitpunkt des Austrittes eingeschriebenen Studierenden bis zum Ende ihres Studiums weiter bestehen. Ebenso bleibt der An-spruch der betreffenden &#xA0;Studierenden auf Gleichbehandlung gem&#xE4;ss Artikel 3 weiter bestehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de r&#xE9;siliation de l'accord par un canton, ce dernier conserve les obligations contract&#xE9;es dans le cadre de l'accord pour les &#xE9;tudiantes et &#xE9;tudiants d&#xE9;j&#xE0; inscrits &#xE0; la date du retrait, et ce jusqu'&#xE0; la fin de leurs &#xE9;tudes. Les &#xE9;tudiantes et &#xE9;tudiants concern&#xE9;s conservent &#xE9;galement le droit &#xE0; l'&#xE9;galit&#xE9; de traitement pr&#xE9;vu &#xE0; l'article 3.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15263">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">F&#xFC;rstentum Liechtenstein</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principaut&#xE9; du Liechtenstein</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34877">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Vereinbarung kann das F&#xFC;rstentum Liechtenstein auf der Grundlage seiner eigenen Gesetzgebung beitreten. Ihm stehen alle Rechte und Pflichten der andern Vereinbarungspartner zu. Nach liechtensteinischem Recht anerkannte Fachhochschulen oder Fachhochschul-Studieng&#xE4;nge sind wie die entsprechen-den nach schweizerischem Recht anerkannten Fachhochschulen oder Fachhochschul-Studieng&#xE4;nge zu behandeln.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La principaut&#xE9; du Liechtenstein peut adh&#xE9;rer au pr&#xE9;sent accord sur la base de sa propre l&#xE9;gislation. Elle jouit alors des m&#xEA;mes droits et doit s'acquitter des m&#xEA;mes obligations que les cantons signataires. Les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es ou les fili&#xE8;res de hautes &#xE9;coles sp&#xE9;cialis&#xE9;es reconnues selon la l&#xE9;gislation du Liechtenstein ont les m&#xEA;mes droits que les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es ou fili&#xE8;res de hautes &#xE9;coles sp&#xE9;cialis&#xE9;es correspondantes reconnues selon la l&#xE9;gislation suisse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 10.02.2005. Inkrafttreten am 01.01.2005.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 10.02.2005. Entr&#xE9;e en vigueur le 01.01.2005.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2005-01-01</dateForce>
      <dateVersion>2005-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 10/2005, 41/2005</journalText>
      </publication>
    </info>
  </history>
</norm>
