<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:115</normID>
      <number>916.120</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Dekret &#xFC;ber die Blockierung-Finanzierung im Walliser Weinbau</title>
      <title lang="fr">D&#xE9;cret sur le blocage-financement des vins du Valais</title>
    </shortTitles>
    <type>D&#xE9;cret</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2013-09-12</dateAdoption>
      <dateForce>2013-10-11T00:00:00</dateForce>
      <dateLastChange>2013-10-11</dateLastChange>
      <dateVersion>2013-10-11</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 31 Absatz 1 Buchstabe a, 32 Absatz 2, 38 und 42 Absatz 3 der Kantonsverfassung;</basis> <basis>eingesehen Artikel 42 des Gesetzes &#xFC;ber die Organisation der R&#xE4;te und die Beziehungen zwischen den Gewalten vom 28. M&#xE4;rz 1996 (GORBG);</basis> <basis>eingesehen das Gesetz &#xFC;ber die Landwirtschaft und die Entwicklung des l&#xE4;ndlichen Raumes vom 8. Februar 2007 (kLwG);</basis> <basis>eingesehen die Verordnung &#xFC;ber den Rebbau und den Wein vom 17. M&#xE4;rz 2004 (RWV);</basis> <basis>eingesehen das Gesetz &#xFC;ber die Gesch&#xE4;ftsf&#xFC;hrung und den Finanzhaushalt des Kantons und deren Kontrolle vom 24. Juni 1980 (FHG);</basis> <basis>auf Antrag des Staatsrates,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu les articles 31 alin&#xE9;a 1 lettre a, 32 alin&#xE9;a 2, 38 et 42 alin&#xE9;a 3 de la Constitution cantonale;</basis> <basis>vu l'article 42 de la loi sur l'organisation des Conseils et les rapports entre les pouvoirs du 28 mars 1996 (LOCRP);</basis> <basis>vu la loi sur l'agriculture et le d&#xE9;veloppement rural du 8 f&#xE9;vrier 2007 (LcAgr);</basis> <basis>vu l'ordonnance sur la vigne et le vin du 17 mars 2004 (OVV);</basis> <basis>vu la loi sur la gestion et le contr&#xF4;le administratifs et financiers du canton du 24 juin 1980 (LGCAF);</basis> <basis>sur proposition du Conseil d'Etat,</basis><formal>d&#xE9;cr&#xE8;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 41/2013</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="362">
        <structureContent lang="de">
          <structureText>Dekret<break type="line"/>&#xFC;ber die Blockierung-Finanzierung im Walliser Weinbau</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cret<break type="line"/>sur le blocage-financement des vins du Valais</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:1221">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2808">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Blockierung-Finanzierung im Walliser Weinbau ist ein Verfahren, bei dem der Kanton ein Bankdarlehen garantiert und dabei einen Teil des Weinlagers eines Einkellerers als Pfand nimmt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le blocage-financement des vins du Valais est une proc&#xE9;dure par laquelle le canton garantit un pr&#xEA;t bancaire moyennant la mise en gage d'une partie du stock de vins d'un encaveur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2809">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die erhaltene Liquidit&#xE4;t darf ausschliesslich dazu verwendet werden, die Weinerntelieferanten f&#xFC;r die Ernte 2013 zu bezahlen, wobei der Selbsteinkellerer sein eigener Lieferant ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les liquidit&#xE9;s obtenues doivent servir exclusivement &#xE0; payer les fournisseurs de vendange pour la r&#xE9;colte 2013, &#xE9;tant entendu que le propri&#xE9;taire-encaveur est son propre fournisseur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1222">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Leistungsvereinbarung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contrat de prestations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2810">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Um die Aufgaben im Zusammenhang mit dem vorliegenden Dekret zu erf&#xFC;llen, schliesst der Kanton mit dem Finanzkompetenzzentrum (nachstehend: CCF AG) eine Leistungsvereinbarung ab.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour accomplir les t&#xE2;ches li&#xE9;es au pr&#xE9;sent d&#xE9;cret, le canton conclut un contrat de prestations avec le Centre de comp&#xE9;tences financi&#xE8;res (ci-apr&#xE8;s: CCF SA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2811">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zu diesem Zweck &#xFC;berweist er der CCF AG einen im ordentlichen Budget 2014 der kantonalen Dienststelle f&#xFC;r Landwirtschaft (nachstehend: DLW) vorzusehenden Pauschalbetrag.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">A cet effet, il lui verse une subvention forfaitaire &#xE0; pr&#xE9;voir au budget ordinaire 2014 du Service cantonal de l'agriculture (ci-apr&#xE8;s: SCA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1223">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Garantieprinzip</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Principe de la garantie</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2812">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es wird das Prinzip einer B&#xFC;rgschaft in H&#xF6;he von maximal 30 Millionen Franken beschlossen, um die Finanzierung der Walliser Weinernte 2013 zu garantieren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est d&#xE9;cid&#xE9; le principe d'un cautionnement &#xE0; concurrence maximale de 30 millions de francs pour garantir le financement de la vendange valaisanne 2013.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2813">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese B&#xFC;rgschaft dient ausschliesslich dem Vollzug des vorliegenden Dekrets.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ce cautionnement est affect&#xE9; exclusivement &#xE0; l'ex&#xE9;cution du pr&#xE9;sent d&#xE9;cret.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2814">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gesamtbetrag der diesbez&#xFC;glich von der CCF AG im Namen des Staates Wallis bewilligten Garantien darf die genannte Summe nicht &#xFC;berschreiten, alle B&#xFC;rgschaften miteinbezogen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le total des garanties accord&#xE9;es &#xE0; ce titre par le CCF SA, au nom de l'Etat du Valais, ne peut exc&#xE9;der, tous cautionnements confondus, la somme pr&#xE9;cit&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1224">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Vorgehen bei eventuellen Verlusten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Traitement des pertes &#xE9;ventuelles</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2815">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Um eventuelle Verluste aus der Blockierung-Finanzierung zu decken, ist der Staatsrat im Sinne von Artikel 21 Absatz 1 FHG befugt, der DLW einen Nachtragskredit in H&#xF6;he von 3 Millionen Franken zu bewilligen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Afin de couvrir les pertes &#xE9;ventuelles r&#xE9;sultant du blocage-financement, le Conseil d'Etat est autoris&#xE9;, au sens de l'article 21 alin&#xE9;a 1 LGCAF, &#xE0; octroyer au SCA des cr&#xE9;dits suppl&#xE9;mentaires jusqu'&#xE0; hauteur de 3 millions de francs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1225">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">B&#xE9;n&#xE9;ficiaires</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">B&#xE9;n&#xE9;ficiaires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2816">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Einzig Personen, die im Wallis Trauben aus Walliser Rebbergen einkellern und zu Wein verarbeiten, k&#xF6;nnen in den Genuss der Blockierung-Finanzierung kommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Seuls les acteurs encavant et vinifiant en Valais du raisin provenant de vignes situ&#xE9;es en Valais, peuvent b&#xE9;n&#xE9;ficier du blocage-financement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2817">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gesuchsteller muss auf pers&#xF6;nlicher und beruflicher Ebene die n&#xF6;tigen Zusicherungen f&#xFC;r eine gute Betriebsf&#xFC;hrung stellen. Sein Betrieb muss als wirtschaftlich tragbar erachtet werden. Die Zahlung der Zinsen und die R&#xFC;ckzahlung des zugestandenen Betrags m&#xFC;ssen m&#xF6;glich sein. Des Weiteren muss er bei der Dienststelle f&#xFC;r Verbraucherschutz und Veterin&#xE4;rwesen angemeldet sein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le requ&#xE9;rant doit offrir, sur le plan personnel et professionnel, les assurances n&#xE9;cessaires &#xE0; une bonne gestion de ses affaires. Son exploitation doit &#xEA;tre consid&#xE9;r&#xE9;e comme viable. Le paiement des int&#xE9;r&#xEA;ts et le remboursement du montant cautionn&#xE9; doivent &#xEA;tre possibles. Il doit en outre &#xEA;tre inscrit au Service de la consommation et des affaires v&#xE9;t&#xE9;rinaires (SCAV).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2818">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die als Garantie zugelassene Lagermenge muss mindestens 10'000 Liter f&#xFC;r alle in Artikel 9 definierten Walliser Weine mit kontrollierter Ursprungsbezeichnung (AOC Wallis) umfassen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les quantit&#xE9;s de stock admises &#xE0; la garantie doivent comprendre au minimum 10'000 litres pour l'ensemble des vins d'appellation d'origine contr&#xF4;l&#xE9;e Valais (AOC Valais), d&#xE9;finis &#xE0; l'article 9.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2819">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gesuchsteller muss alle seine Lieferanten f&#xFC;r die Weinernte 2012 ausbezahlt haben und sich verpflichten, f&#xFC;r 2013 mindestens den vom Branchenverband der Walliser Weine (nachstehend: Branchenverband) festgelegten Durchschnittspreis zu bezahlen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le requ&#xE9;rant doit avoir effectu&#xE9; la totalit&#xE9; du paiement de la vendange 2012 &#xE0; ses fournisseurs et s'engager &#xE0; verser, pour l'ann&#xE9;e 2013, au minimum le prix moyen fix&#xE9; par l'Interprofession de la vigne et du vin du Valais (IVV).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2820">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Blockierung-Finanzierung kann f&#xFC;r jeden Einkellerer nur 50 Prozent des in Artikel 9 definierten Weinvolumens f&#xFC;r die Ernte 2013 garantieren. Dieses muss sich frei von jeder Verpflichtung im Lager des Einkellerers befinden, der das ausschliessliche wirtschaftliche Nutzungsrecht hat.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le blocage-financement ne peut porter, pour chaque encaveur, que sur les 50 pour cent du volume des vins d&#xE9;finis &#xE0; l'article 9 de la r&#xE9;colte 2013 en stock, libres de tout engagement et dont il est l'ayant droit &#xE9;conomique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1226">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Gesuch</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Requ&#xEA;te</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2821">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Einkellerer reicht sein Gesuch um Blockierung-Finanzierung bei der CCF AG ein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'encaveur adresse sa demande de blocage-financement au CCF SA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2822">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG muss das gesamte Dossier mit allen in Artikel 8 aufgef&#xFC;hrten Dokumenten und Angaben sp&#xE4;testens am 15. November 2013 erhalten, ansonsten ist es nicht zul&#xE4;ssig.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA doit recevoir le dossier complet, avec l'ensemble des documents et indications mentionn&#xE9;s &#xE0; l'article 8, au plus tard le 15 novembre 2013, sous peine d'irrecevabilit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2823">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG &#xFC;bermittelt der DLW eine Liste der erhaltenen Gesuche zur Information.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA transmet pour information une liste des demandes re&#xE7;ues &#xE0; l'attention du SCA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1227">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Bearbeitung der Gesuche</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Traitement des demandes</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2824">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG ist f&#xFC;r die Pr&#xFC;fung und Bearbeitung der Gesuche zust&#xE4;ndig.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA est responsable de l'analyse et du traitement des requ&#xEA;tes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2825">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie genehmigt im Namen des Staates Wallis die Garantien f&#xFC;r die Beg&#xFC;nstigten und informiert die DLW.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il octroie les garanties au nom de l'Etat du Valais en faveur du b&#xE9;n&#xE9;ficiaire et en informe le SCA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2826">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie kann gegebenenfalls ein Gesuch ablehnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il peut, cas &#xE9;ch&#xE9;ant, rejeter la demande.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2827">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie betreut die Dossiers bis zum Abschluss, das heisst bis nach der vollst&#xE4;ndigen R&#xFC;ckzahlung der zugestandenen Darlehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il s'occupe du suivi des dossiers jusqu'&#xE0; leur bouclement, apr&#xE8;s remboursement total des pr&#xEA;ts consentis.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1228">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beweismittel</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Moyens de preuve</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2828">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gesuchsteller muss der CCF AG alle Angaben &#xFC;ber seine finanzielle Situation, namentlich durch Vorlegung der Betriebsbuchhaltung, offen darlegen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le requ&#xE9;rant doit fournir au CCF SA toutes indications portant sur sa situation financi&#xE8;re, notamment par la pr&#xE9;sentation d'une comptabilit&#xE9; d'exploitation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2829">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zudem muss er folgende Dokumente vorlegen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il doit &#xE9;galement produire:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:1287">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Handelsregisterauszug;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un extrait du Registre du commerce (RC);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1288">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bescheinigung des Betreibungs- und Konkursamts;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">une attestation de l'Office des poursuites et faillites (OPF);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1289">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bilanzen sowie Gewinn- und Verlustrechnungen der letzten drei Jahre vor dem betreffenden Jahrgang;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les bilans et comptes de pertes et profits des trois derni&#xE8;res ann&#xE9;es pr&#xE9;c&#xE9;dant le mill&#xE9;sime;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1290">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die detaillierte Liste der Weinerntezahlungen an die Traubenlieferanten des letzten Jahres vor dem betreffenden Jahrgang;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la liste d&#xE9;taill&#xE9;e des paiements de vendange aux fournisseurs de l'ann&#xE9;e pr&#xE9;c&#xE9;dant le mill&#xE9;sime;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1291">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die detaillierte Liste seines Weinlagers (Menge, Bezeichnungen und Jahrg&#xE4;nge);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la liste d&#xE9;taill&#xE9;e de ses stocks (quantit&#xE9;s, appellations et mill&#xE9;simes);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1292">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Informationen &#xFC;ber die Zahlung der Soziallasten und &#xFC;ber die Einhaltung des Gesamtarbeitsvertrags.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">une information relative au paiement des charges sociales et au respect des conventions collectives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2830">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Daten werden streng vertraulich behandelt. Sie d&#xFC;rfen nur den Organen mitgeteilt werden, die mit dem Vollzug oder der Vollzugskontrolle des vorliegenden Dekrets beauftragt sind, und zwar nur im Rahmen der Erf&#xFC;llung ihrer Aufgaben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ces donn&#xE9;es sont trait&#xE9;es de mani&#xE8;re strictement confidentielle. Elles ne peuvent &#xEA;tre communiqu&#xE9;es qu'aux organes charg&#xE9;s d'appliquer le pr&#xE9;sent d&#xE9;cret ou d'en contr&#xF4;ler l'ex&#xE9;cution, et ce, dans la seule mesure de l'accomplissement de leur t&#xE2;che.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1229">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Bedingungen bez&#xFC;glich des Weinlagers</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Conditions relatives aux stocks de vins</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2831">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Einzig Lager von Walliser AOC-Weinen, die kumulativ folgende Bedingungen erf&#xFC;llen, k&#xF6;nnen in den Genuss der Blockierung-Finanzierung kommen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Seuls peuvent pr&#xE9;tendre au blocage-financement les stocks de vins AOC Valais qui sont, cumulativement:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:1293">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Fendant, D&#xF4;le, Pinot Noir oder Gamay;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">du fendant, de la d&#xF4;le, du pinot noir ou du gamay;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1294">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jahrgang 2013;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">du mill&#xE9;sime 2013;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1295">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Weine, die den qualitativen Normen AOC Wallis entsprechen und von der Degustationskommission des Branchenverbands zugelassen sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">r&#xE9;pondant aux normes qualitatives de l'AOC Valais et agr&#xE9;&#xE9;s par la Commission de d&#xE9;gustation de l'IVV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2832">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Einkellerer ist f&#xFC;r die Korrektheit der abgegebenen Daten &#xFC;ber die Qualit&#xE4;t und Quantit&#xE4;t der verpf&#xE4;ndeten Weine verantwortlich. Er &#xFC;bermittelt der CCF AG diesbez&#xFC;glich eine Bescheinigung der Schweizer Weinhandelskontrolle (SWK) beziehungsweise der Interkantonalen Zertifizierungsstelle (IZS).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'encaveur est responsable de la conformit&#xE9; des donn&#xE9;es fournies sur la qualit&#xE9; et la quantit&#xE9; des vins remis en gage. Il transmet &#xE0; cet effet au CCF SA une attestation du Contr&#xF4;le suisse du commerce des vins (CSCV), respectivement de l'Organisme intercantonal de certification (OIC).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2833">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Branchenverband bestimmt den Wert des blockierten Weinlagers. Dieser Wert darf 4 Franken pro Liter nicht &#xFC;bersteigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'IVV fixe la valeur des stocks de vins bloqu&#xE9;s. Cette valeur ne peut pas d&#xE9;passer le montant de 4 francs par litre.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2834">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Einkellerer gew&#xE4;hrleistet das Unterbringen, die Pflege, den Unterhalt und die Konservierung der blockierten Weinlager auf seine eigenen Kosten, Risiken und Gefahren. Ohne Bewilligung der CCF AG kann er &#xFC;ber diese aber weder verf&#xFC;gen noch sie umlagern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'encaveur assure le logement, le soin, l'entretien et la conservation des stocks de vins bloqu&#xE9;s &#xE0; ses frais, risques et p&#xE9;rils, mais ne peut en disposer ni les d&#xE9;placer sans l'autorisation du CCF SA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1230">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Garantien</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Garanties</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2835">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG garantiert im Namen des Staates Wallis in Form einer einfachen B&#xFC;rgschaft die Darlehen, die dem von der Blockierung-Finanzierung beg&#xFC;nstigten Einkellerer von einer sich im Wallis angesiedelten Finanzeinrichtung zugestanden wurden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA garantit, au nom de l'Etat du Valais, sous la forme d'un cautionnement simple, les pr&#xEA;ts consentis par un &#xE9;tablissement financier sis sur territoire valaisan &#xE0; l'encaveur b&#xE9;n&#xE9;ficiaire du blocage-financement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2836">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine solche Garantie soll dem Beg&#xFC;nstigten die M&#xF6;glichkeit geben, bei seiner Bank ein Darlehen zu einem Vorzugszins zu erhalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une telle garantie doit permettre au b&#xE9;n&#xE9;ficiaire d'obtenir un pr&#xEA;t &#xE0; un taux pr&#xE9;f&#xE9;rentiel aupr&#xE8;s de sa banque.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2837">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Darlehen d&#xFC;rfen ausschliesslich f&#xFC;r die Zahlung der Ernte 2013 an die Traubenlieferanten eingesetzt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les pr&#xEA;ts doivent &#xEA;tre exclusivement utilis&#xE9;s pour le paiement de la vendange 2013 aux fournisseurs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2838">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG begrenzt ihre B&#xFC;rgschaft auf eine Gesamth&#xF6;he von zw&#xF6;lf Millionen Liter. &#xDC;bersteigt das f&#xFC;r die Blockierung-Finanzierung gemeldete Gesamtvolumen diese Menge, wird die als Pfand angebotene Weinmenge im Verh&#xE4;ltnis zur Einkellerung der Ernte 2013 gem&#xE4;ss der offiziellen Weinlesekontrolle entsprechend reduziert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA limite son cautionnement &#xE0; une quantit&#xE9; globale de douze millions de litres. Si le volume total annonc&#xE9; au blocage-financement d&#xE9;passe cette limite, une r&#xE9;duction correspondante des quantit&#xE9;s de vin propos&#xE9;es en gage sera effectu&#xE9;e proportionnellement &#xE0; l'encavage de la r&#xE9;colte 2013, selon le contr&#xF4;le officiel de la vendange.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2839">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die B&#xFC;rgschaft betr&#xE4;gt f&#xFC;r jeden Einkellerer h&#xF6;chstens 60 Prozent des Werts des blockierten Weinlagers, wie dies vom Branchenverband in Artikel 9 festgelegt wurde.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour chaque encaveur, la garantie se monte au maximum aux 60 pour cent de la valeur des stocks de vins bloqu&#xE9;s, telle que fix&#xE9;e par l'IVV &#xE0; l'article 9.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2840">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Garantie bedarf einer einfachen B&#xFC;rgschaftsurkunde zwischen dem Einkellerer, der Gl&#xE4;ubigerbank und der CCF AG im Namen des Staates Wallis.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La garantie fait l'objet d'un acte de cautionnement simple entre l'encaveur, la banque cr&#xE9;anci&#xE8;re et CCF SA, au nom de l'Etat du Valais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2841">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Garantie ist degressiv und erlischt sp&#xE4;testens am 15. November 2014 automatisch.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La garantie est d&#xE9;gressive et s'&#xE9;teint automatiquement au plus tard le 15 novembre 2014.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1231">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pfand</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Gages</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2842">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG besitzt im Namen des Staates Wallis das Vorzugspfandrecht auf dem gesamten blockierten Weinlager in Form eines Verpf&#xE4;ndungsvertrags. Das Lager bleibt in der Regel vor Ort beim Einkellerer.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA poss&#xE8;de, au nom de l'Etat du Valais, un droit de gage pr&#xE9;f&#xE9;rentiel sur la totalit&#xE9; des stocks de vins bloqu&#xE9;s, sous forme d'un nantissement. Ceux-ci restent en r&#xE8;gle g&#xE9;n&#xE9;rale sur place, chez l'encaveur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2843">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Damit dieses Pfandrecht tats&#xE4;chlich ausge&#xFC;bt werden kann, muss der Branchenverband bei der ersten Aufforderung der CCF AG auf Kosten des Einkellerers und ohne Vorbehalt seinerseits die F&#xE4;sser und gegebenenfalls die Kellerei versiegeln.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Afin de permettre la r&#xE9;alisation effective de ce droit de gage, l'IVV est tenue, &#xE0; la premi&#xE8;re r&#xE9;quisition du CCF SA, de faire proc&#xE9;der &#xE0; la mise sous scell&#xE9;s des cuves et, cas &#xE9;ch&#xE9;ant, de la cave aux frais de l'encaveur et sans aucune r&#xE9;serve de sa part.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2844">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Einkellerer verpflichtet sich, jede andere von der CCF AG verlangte Garantie wie eine Gegenb&#xFC;rgschaft, eine reine Risikoversicherung, eine Hypothek, eine Verpf&#xE4;ndung, eine Abtretung von Mobilienwerten usw. vorzulegen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'encaveur s'engage &#xE0; constituer toute autre forme de garantie exig&#xE9;e par CCF SA, telle une arri&#xE8;re-caution, une assurance risque pur, une hypoth&#xE8;que, un nantissement, une cession de valeurs mobili&#xE8;res, etc.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1232">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Kosten im Zusammenhang mit der Blockierung-Finanzierung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Frais li&#xE9;s au blocage-financement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2845">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG kann f&#xFC;r die Bearbeitung der Dossiers Geb&#xFC;hren verlangen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA peut percevoir des &#xE9;moluments pour le traitement des dossiers.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2846">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Branchenverband kann seine Kosten dem gesuchstellenden Einkellerer in Rechnung stellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'IVV peut facturer ses frais aupr&#xE8;s de l'encaveur requ&#xE9;rant.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1233">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>13</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zusammenarbeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Collaborations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2847">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG unterh&#xE4;lt die n&#xF6;tigen Kontakte mit dem Branchenverband f&#xFC;r die ihm zugewiesenen Sonderaufgaben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA entretient les contacts n&#xE9;cessaires avec l'IVV, dans la mesure des t&#xE2;ches particuli&#xE8;res attribu&#xE9;es &#xE0; cette derni&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2848">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie kann f&#xFC;r den Vollzug des vorliegenden Dekrets die Hilfe und Unterst&#xFC;tzung anderer kantonaler Dienststellen und offiziell anerkannter Einrichtungen anfordern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il peut requ&#xE9;rir l'aide et l'appui d'autres services cantonaux et organismes officiellement reconnus pour l'ex&#xE9;cution du pr&#xE9;sent d&#xE9;cret.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2849">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Einrichtungen erteilen auf Anfrage kostenlos alle f&#xFC;r den Vollzug des vorliegenden Dekrets ben&#xF6;tigten Ausk&#xFC;nfte.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ces entit&#xE9;s se communiquent gratuitement, sur demande, tous renseignements utiles &#xE0; l'application du pr&#xE9;sent d&#xE9;cret.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1234">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>14</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zugang zum Weinlager</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Acc&#xE8;s aux stocks de vins</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2850">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die CCF AG muss jederzeit freien Zugang zu den blockierten Weinlagern sowie zu den Gesch&#xE4;ftsb&#xFC;chern der Kellerei haben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">CCF SA doit avoir en tout temps libre acc&#xE8;s aux stocks de vins bloqu&#xE9;s ainsi qu'aux livres de cave.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2851">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dasselbe gilt f&#xFC;r alle anderen involvierten Einrichtungen in Aus&#xFC;bung ihrer Funktion gem&#xE4;ss dem vorliegenden Dekret.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il en va de m&#xEA;me des autres entit&#xE9;s impliqu&#xE9;es, dans le strict exercice de leurs fonctions d&#xE9;coulant du pr&#xE9;sent d&#xE9;cret.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1235">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>15</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ver&#xE4;usserung der blockierten Weinlager</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Ali&#xE9;nation des stocks de vins bloqu&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2852">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die blockierten Weinlager k&#xF6;nnen nur mit vorg&#xE4;ngiger Zustimmung der CCF AG verkauft oder anderweitig ver&#xE4;ussert werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute vente ou autre forme d'ali&#xE9;nation de stocks de vins bloqu&#xE9;s ne peut &#xEA;tre entreprise qu'avec l'accord pr&#xE9;alable du CCF SA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2853">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Einkellerer wie auch die Gl&#xE4;ubigerbank d&#xFC;rfen das Erzeugnis aus der Ver&#xE4;usserung der blockierten Weinlager ausschliesslich zur Verminderung und zur R&#xFC;ckzahlung des Darlehens (Gegenstand der Blockierung-Finanzierung) benutzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'encaveur, tout comme la banque cr&#xE9;anci&#xE8;re, sont tenus d'utiliser le produit de la r&#xE9;alisation des stocks de vins bloqu&#xE9;s exclusivement pour la r&#xE9;duction et le remboursement du pr&#xEA;t, objet du blocage-financement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2854">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der R&#xFC;ckzahlungsnachweis muss der CCF AG unverz&#xFC;glich mittels einer Bankbescheinigung vorgelegt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La preuve des remboursements doit &#xEA;tre imm&#xE9;diatement fournie au CCF SA, par la pr&#xE9;sentation d'une attestation bancaire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2855">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Solange die Verpflichtungen gem&#xE4;ss den Abs&#xE4;tzen 2 und 3 nicht eingehalten werden, bleiben die entsprechenden Weinlager blockiert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tant que les obligations imparties aux alin&#xE9;as 2 et 3 n'ont pas &#xE9;t&#xE9; respect&#xE9;es, les stocks de vins correspondants restent bloqu&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1236">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>16</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pfandfreigabe</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;blocage du gage</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2856">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Weinlager k&#xF6;nnen erst nach Tilgung des Kapitalkredits, der Zinsen und Spesen auf Zahlungsbescheinigung der Bank hin und mit Bewilligung der CCF AG freigegeben werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les stocks de vins ne peuvent &#xEA;tre d&#xE9;bloqu&#xE9;s qu'apr&#xE8;s l'extinction du cr&#xE9;dit en capital, int&#xE9;r&#xEA;ts et frais, sur certification de paiement de la banque et autorisation du CCF SA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2857">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Freigabe muss beantragt werden:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un d&#xE9;blocage doit &#xEA;tre requis:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:1296">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">vor jeglichem offenen Verkauf;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">avant toute vente en vrac;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1297">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">vor jeglicher Flaschenabf&#xFC;llung;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">avant toute mise sous verre;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1298">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">vor jeglicher Vermischung von Weinen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">avant tout assemblage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1299">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">vor jeglicher anderer &#xE4;hnlicher Verwendung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">avant toute autre utilisation similaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1237">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>17</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pfandverwertung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">R&#xE9;alisation du gage</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2858">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls n&#xF6;tig ist die CCF AG ausdr&#xFC;cklich befugt, die zugunsten des Staates Wallis verpf&#xE4;ndeten blockierten Weinlager freih&#xE4;ndig zu verwerten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de n&#xE9;cessit&#xE9;, CCF SA est express&#xE9;ment autoris&#xE9; &#xE0; r&#xE9;aliser de gr&#xE9; &#xE0; gr&#xE9; les stocks de vins bloqu&#xE9;s gag&#xE9;s en faveur de l'Etat du Valais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2859">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Aufgabe wird vom Branchenverband auf Anweisung der CCF AG wahrgenommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cette t&#xE2;che est ex&#xE9;cut&#xE9;e par l'IVV, sur instructions du CCF SA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1238">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>18</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sanktionen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Sanctions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2860">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Verletzung der aus dem vorliegenden Dekret hervorgehenden Pflichten oder der B&#xFC;rgschaftsurkunde kann der Staat Wallis:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de violation des obligations r&#xE9;sultant du pr&#xE9;sent d&#xE9;cret ou de l'acte de cautionnement, l'Etat du Valais peut:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:1300">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der CCF AG das Recht verleihen, die unverz&#xFC;gliche Pfandverwertung anzuordnen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">donner droit au CCF SA d'ordonner la r&#xE9;alisation imm&#xE9;diate du gage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1301">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">eine Busse von bis zu 100'000 Franken verh&#xE4;ngen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">prononcer une amende d'un montant allant jusqu'&#xE0; 100'000 francs;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:1302">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den gem&#xE4;ss Artikel 69 und folgende des Schweizerischen Strafgesetzbuches (StGB) unlauteren Gewinn einziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">confisquer le b&#xE9;n&#xE9;fice illicite selon les articles 69 et suivants du Code p&#xE9;nal suisse (CP).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2861">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Sanktion wird vom Departement f&#xFC;r Volkswirtschaft, Energie und Raumentwicklung auf ausf&#xFC;hrliche Anzeige durch die CCF AG verh&#xE4;ngt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La sanction est prononc&#xE9;e par le D&#xE9;partement de l'&#xE9;conomie, de l'&#xE9;nergie et du territoire, sur d&#xE9;nonciation circonstanci&#xE9;e du CCF SA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1239">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>19</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rechtsmittel</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Voies de droit</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2862">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gegen die gem&#xE4;ss dem vorliegenden Dekret gef&#xE4;llten Entscheide kann innert 30 Tagen ab Zustellung beim Staatsrat Beschwerde eingereicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;cisions prises en vertu du pr&#xE9;sent d&#xE9;cret peuvent faire l'objet d'un recours, dans les trente jours d&#xE8;s leur notification, aupr&#xE8;s du Conseil d'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2863">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat entscheidet in letzter Instanz.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat statue en derni&#xE8;re instance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2864">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es gelten die Bestimmungen des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 (VVRG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions de la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976 (LPJA) sont applicables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1240">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>20</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2865">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Dekret tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent d&#xE9;cret entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2866">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die G&#xFC;ltigkeitsdauer des vorliegenden Dekrets ist auf den Jahrgang des laufenden Jahres begrenzt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La dur&#xE9;e de validit&#xE9; du d&#xE9;cret est limit&#xE9;e au mill&#xE9;sime de l'ann&#xE9;e courante.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2867">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Dekret kann f&#xFC;r die nachfolgenden Jahrg&#xE4;nge je nach Marktlage und auf Beschluss des Grossen Rates um h&#xF6;chstens drei Jahren verl&#xE4;ngert werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;cret peut &#xEA;tre prolong&#xE9; pour les mill&#xE9;simes ult&#xE9;rieurs sur une p&#xE9;riode maximale de trois ans, en fonction de la situation du march&#xE9; et sur d&#xE9;cision du Grand Conseil.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:2868">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Dekret untersteht dem Resolutivreferendum, mit Ausnahme von Artikel 3 Abs&#xE4;tze 1 und 2 sowie Artikel 4.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent d&#xE9;cret est soumis au r&#xE9;f&#xE9;rendum r&#xE9;solutoire, &#xE0; l'exception de l'article 3 alin&#xE9;as 1 et 2 et de l'article 4.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2013-10-11</dateForce>
      <dateVersion>2013-10-11</dateVersion>
      <publication>
        <journalText>BO/Abl. 41/2013</journalText>
      </publication>
    </info>
  </history>
</norm>
