<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:419</normID>
      <number>730.102</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss betreffend die Nutzung des Grundwassers, der Seen oder Wasserl&#xE4;ufe zur Gewinnung thermischer Energie</title>
      <title lang="fr">Arr&#xEA;t&#xE9; concernant les conditions d'utilisation des eaux souterraines, des lacs et des cours d'eau &#xE0; des fins thermo-&#xE9;nerg&#xE9;tiques</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1982-07-14</dateAdoption>
      <dateForce>1982-08-01T00:00:00</dateForce>
      <dateLastChange>1982-08-01</dateLastChange>
      <dateVersion>1982-08-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Dekret betreffend die vorsorglichen Sparmassnahmen auf dem Energiesektor vom 27. Januar 1981, insbesondere Artikel 10;</basis> <basis>eingesehen die Artikel 11 und 14 des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte vom 5. Februar 1957 und des Artikels 1 des Reglementes betreffend die Ausf&#xFC;hrung dieses Gesetzes vom 28. Oktober 1958;</basis> <basis>auf Antrag der st&#xE4;ndigen Delegation des Staatsrates f&#xFC;r Energiefragen,</basis><formal>beschliesst</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu le d&#xE9;cret r&#xE9;glementant provisoirement des mesures d'&#xE9;conomie &#xE9;nerg&#xE9;tique du 27 janvier 1981&#xA0;et notamment son article 10;</basis> <basis>vu les articles 11 et 14 de la loi sur l'utilisation des forces hydrauliques du 5 f&#xE9;vrier 1957 et l'article 1 du r&#xE8;glement concernant l'ex&#xE9;cution de dite loi du 28 octobre 1958;</basis> <basis>sur proposition de la d&#xE9;l&#xE9;gation permanente du Conseil d'Etat &#xE0; l'&#xE9;nergie,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1982 f 159 | d 162</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1395">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>betreffend die Nutzung des Grundwassers, der Seen oder Wasserl&#xE4;ufe zur Gewinnung thermischer Energie</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>concernant les conditions d'utilisation des eaux souterraines, des lacs et des cours d'eau &#xE0; des fins thermo-&#xE9;nerg&#xE9;tiques</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:4449">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10125">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss soll die Bedingungen zur W&#xE4;rmenutzung aus dem Grundwasser, der Seen und Wasserl&#xE4;ufe unter Wahrung des Schutzes der Biotope, der Umwelt und der Gew&#xE4;sser festsetzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; a pour but de fixer les conditions d'utilisation des eaux souterraines, des lacs et des cours d'eau &#xE0; des fins thermo-&#xE9;nerg&#xE9;tiques de telle sorte &#xE0; leur &#xE9;viter toutes atteintes sensibles aussi bien du point de vue de la pr&#xE9;servation des biotopes que celui de la protection de l'environnement et des eaux contre la pollution.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4450">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nutzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Utilisation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10126">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Grundwasser, Seen oder Wasserl&#xE4;ufe k&#xF6;nnen zur W&#xE4;rmegewinnung unter Vorbehalt der Bestimmungen des kantonalen Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte, der Gew&#xE4;sserschutzgesetzgebung und unter Einhaltung der Bedingungen dieses Beschlusses genutzt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les eaux souterraines, les lacs et les cours d'eau peuvent &#xEA;tre utilis&#xE9;s &#xE0; des fins thermo-&#xE9;nerg&#xE9;tiques, sous r&#xE9;serve des dispositions de la loi cantonale sur l'utilisation des forces hydrauliques et de la l&#xE9;gislation sur la protection des eaux contre la pollution, moyennant le respect des conditions fix&#xE9;es par le pr&#xE9;sent arr&#xEA;t&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10127">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinden k&#xF6;nnen ihre Wasserl&#xE4;ufe zur Gewinnung thermischer Energie im &#xF6;ffentlichen Interesse vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes peuvent r&#xE9;server l'utilisation de leurs cours d'eau &#xE0; des fins d'int&#xE9;r&#xEA;t public et ou collective.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10128">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Aufgrund eines Gemeindereglementes kann auch die W&#xE4;rmenutzung aus dem Grundwasser f&#xFC;r im &#xF6;ffentlichen Interesse stehende Werke beansprucht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sur la base d'un r&#xE8;glement communal, les communes peuvent r&#xE9;server l'utilisation des eaux souterraines &#xE0; des fins d'int&#xE9;r&#xEA;t public.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4451">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nutzungsbedingungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Conditions d'utilisation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10129">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jede Installation zur W&#xE4;rmenutzung des Grundwassers, der Seen oder Wasserl&#xE4;ufe ist derart zu realisieren, dass chemische, thermische oder mechanische Eingriffe in das benachbarte Eigentum vermieden werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute installation visant l'utilisation des eaux souterraines, des lacs et des cours d'eau doit &#xEA;tre con&#xE7;ue et r&#xE9;alis&#xE9;e de telle sorte &#xE0; &#xE9;viter toutes atteintes chimiques, thermiques et m&#xE9;caniques aux parcelles voisines propri&#xE9;t&#xE9; d'autrui.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10130">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die R&#xFC;ckgabe des zu nutzenden Wassers hat am Ort der Entnahme zu erfolgen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'eau soutir&#xE9;e doit &#xEA;tre restitu&#xE9;e &#xE0; son milieu.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10131">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das zur&#xFC;ckgegebene Wasser darf das Grundwasser unterhalb der R&#xFC;ckgabestelle und nach der Vermischung nicht mehr als um einen Centigrad im Verh&#xE4;ltnis zur durchschnittlichen Jahrestemperatur abk&#xFC;hlen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'eau restitu&#xE9;e ne doit pas entra&#xEE;ner un refroidissement des eaux souterraines sup&#xE9;rieur &#xE0; 1&#xB0;C par rapport &#xE0; la temp&#xE9;rature moyenne annuelle, &#xE0; l'aval du point de restitution et apr&#xE8;s m&#xE9;lange.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10132">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Entnahme von Grundwasser und seine R&#xFC;ckgabe nach der Abk&#xFC;hlung ist in den Fassungszonen grunds&#xE4;tzlich untersagt. Ausnahmebewilligungen k&#xF6;nnen f&#xFC;r entfernte Schutzzonen erteilt werden, wenn daraus f&#xFC;r die Wasserversorgung kein zus&#xE4;tzliches Risiko besteht (siehe Verordnung&#xA0;&#xFC;ber den Schutz der Gew&#xE4;sser gegen ihre Verunreinigung durch auslaufende Fl&#xFC;ssigkeiten vom 19. Juni 1972).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;l&#xE8;vement d'eaux et leur restitution dans le sous-sol apr&#xE8;s refroidissement sont en principe interdits dans les zones de captage. Des exceptions peuvent &#xEA;tre accord&#xE9;es en zone de protection &#xE9;loign&#xE9;e s'il n'en r&#xE9;sulte pas un risque suppl&#xE9;mentaire pour l'approvisionnement en eau (voir ordonnance sur la protection des eaux contre leur pollution par des liquides pouvant les alt&#xE9;rer du 19 juin 1972).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10133">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wasserl&#xE4;ufe, deren Wasserf&#xFC;hrung w&#xE4;hrend wenigstens 350 Tagen im Jahr h&#xF6;her ist als 300 Sekundenliter, darf nicht mehr als 3 Centigrad abgek&#xFC;hlt werden, und ihre Temperatur darf nicht unter 1 Centigrad sinken.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cours d'eau dont le d&#xE9;bit est sup&#xE9;rieur &#xE0; 300 litres par seconde au moins pendant 350 jours de l'ann&#xE9;e ne doivent pas &#xEA;tre refroidis de plus de 3&#xB0;C et leur temp&#xE9;rature ne peut descendre au-dessous de 1&#xB0;C.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10134">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Grenzwert-Temperaturen verstehen sich nach der Vermischung und k&#xF6;nnen auf theoretische Art berechnet werden. F&#xFC;r die anderen Wasserl&#xE4;ufe darf ihre Nutzung keine Abk&#xFC;hlung von mehr als 1 Centigrad nach der Vermischung zur Folge haben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ces temp&#xE9;ratures limites s'entendent apr&#xE8;s m&#xE9;lange et peuvent &#xEA;tre calcul&#xE9;es de fa&#xE7;on th&#xE9;orique. Pour les autres cours d'eau, leur utilisation ne doit pas entra&#xEE;ner un refroidissement sup&#xE9;rieur &#xE0; 1&#xB0;C apr&#xE8;s m&#xE9;lange.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:35749">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Amt f&#xFC;r Umweltschutz kann die Installation von Niveau und Wassermessger&#xE4;ten sowohl unterhalb als auch an der Wasserr&#xFC;ckgabestelle verlangen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service de l'environnement peut exiger la pose d'appareils de mesure des niveaux et qualit&#xE9; des eaux en aval tant du point de captage que du point de restitution.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4452">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Bewilligung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Autorisation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10135">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jede Installation zur W&#xE4;rmegewinnung aus dem Grundwasser oder Seen bedarf einer Bewilligung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tout projet d'utilisation des eaux souterraines et des lacs &#xE0; des fins thermo-&#xE9;nerg&#xE9;tiques fera l'objet d'une demande d'autorisation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10136">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Bewilligungsgesuch ist an die zust&#xE4;ndige Gemeinde auf der sich die Grundparzelle, der das Wasser entnommen wird, befindet, oder an den Staatsrat, wenn die Grundwasserentnahme die Rechtsverh&#xE4;ltnisse mehrerer Gemeinden ber&#xFC;hrt, zu richten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande d'autorisation relative &#xE0; l'&#xE9;tablissement d'un captage des eaux souterraines et des lacs est adress&#xE9;e, soit &#xE0; la commune si la nappe est sise sur son territoire, soit au Conseil d'Etat si le r&#xE9;gime des eaux souterraines int&#xE9;resse plusieurs communes. Ces deux autorit&#xE9;s sont comp&#xE9;tentes dans les deux cas.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10137">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zusammen mit dem Gesuch m&#xFC;ssen alle f&#xFC;r die Behandlung n&#xFC;tzlichen Angaben eingereicht werden, namentlich:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le projet accompagnant la demande d'autorisation doit contenir toute indication utile &#xE0; son examen, et en particulier:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:4817">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Situationsplan mit den Parzellen oder den gesamten zur Fassung bestimmten Parzellen, die Fassungs- und Wasserr&#xFC;ckgabestelle, die Fliessrichtung des Grundwassers;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">plan de situation avec les parcelles ou ensembles de parcelles affect&#xE9;s au captage, les points de captage et de restitution de l'eau, la direction d'&#xE9;coulement de la nappe;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:4818">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Art der Wasserr&#xFC;ckgabe (Schluckbrunnen, Filtrierbecken);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">mode de restitution des eaux (cr&#xE9;pine, tranch&#xE9;e, bassin d'infiltration);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:4819">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">St&#xE4;rke des Grundwassers und entzogene Wassermenge;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d&#xE9;bits d'eau de la nappe et d'eau soutir&#xE9;e;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:4820">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Temperatur des entzogenen und zur&#xFC;ckgegebenen Wassers;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">temp&#xE9;rature de l'eau soutir&#xE9;e et de celle restitu&#xE9;e;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:4821">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Plan der Installation (Leitung, Austauschvorrichtung, Pumpen);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">sch&#xE9;ma de l'installation (conduites, &#xE9;changeurs, pompes);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:4822">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;rmetr&#xE4;gerfl&#xFC;ssigkeiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">type de fluide caloporteur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4453">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Entzug</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Retrait</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10138">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Bewilligung kann jederzeit entzogen werden, wenn die Installationen nicht gen&#xFC;gend Gew&#xE4;hr zum Schutz der Gew&#xE4;sser bieten, wenn die auferlegten Bedingungen nicht eingehalten werden, oder unter Entsch&#xE4;digungsfolgen, wenn das &#xF6;ffentliche Interesse eine Fortsetzung der Wassernutzung nicht gestattet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'autorisation peut &#xEA;tre retir&#xE9;e en tout temps, sans indemnit&#xE9;, lorsque les installations n'offrent plus les garanties n&#xE9;cessaires &#xE0; la protection des eaux publiques, lorsque l'usager, apr&#xE8;s mise en garde, ne se conforme pas aux directives d'installation ou d'utilisation ou lorsque l'int&#xE9;r&#xEA;t public le requiert et dans ce dernier cas, moyennant indemnit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4454">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Konzession</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Concession</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10139">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r alle Projekte f&#xFC;r die Nutzung der Wasserl&#xE4;ufe zur W&#xE4;rmegewinnung muss ein Konzessionsgesuch gem&#xE4;ss den Bestimmungen des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte eingereicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tout projet d'utilisation des cours d'eau &#xE0; des fins thermo-&#xE9;nerg&#xE9;tiques fera l'objet d'une demande de concession conforme aux dispositions de la loi sur l'utilisation des forces hydrauliques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10140">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zus&#xE4;tzlich zu den Anforderungen des Artikels 15 des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte muss das dem Konzessionsgesuch beiliegende Projekt die Berechnung der Grenzwert-Temperaturen gem&#xE4;ss Artikel 3 des vorliegenden Beschlusses enthalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En plus des exigences de l'article 15 de la loi sur les forces hydrauliques, le projet accompagnant la demande de concession doit contenir le calcul des temp&#xE9;ratures limites selon l'article 3 du pr&#xE9;sent arr&#xEA;t&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4455">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Bestehende Installationen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Anciennes installations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10141">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bestehende industrielle oder f&#xFC;r den Hausgebrauch oder die Landwirtschaft bestimmte Installationen m&#xFC;ssen innert zwei Jahren nach Inkrafttreten dieses Beschlusses den geltenden Anforderungen angepasst werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les anciennes installations industrielles, domestiques ou agricoles devront &#xEA;tre adapt&#xE9;es aux dispositions du pr&#xE9;sent arr&#xEA;t&#xE9; dans un d&#xE9;lai de deux ans au maximum &#xE0; compter d&#xE8;s l'entr&#xE9;e en vigueur de celui-ci.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4456">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bertretungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Infractions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10142">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xDC;bertretungen der vorliegenden Bestimmungen werden durch das zust&#xE4;ndige Departement mit Bussen von 100 bis 50'000 Franken geahndet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions au pr&#xE9;sent arr&#xEA;t&#xE9; seront punies d'une amende de 100 &#xE0; 50'000 francs &#xE0; prononcer par le D&#xE9;partement concern&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:10143">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Beschwerde an den Staatsrat bleibt vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e la voie de recours au Conseil d'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4457">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:10144">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss tritt am 1. August 1982 in Kraft und ist im Amtsblatt zu ver&#xF6;ffentlichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; entrera en vigueur le 1<format upper="true">er</format> ao&#xFB;t 1982 et sera publi&#xE9; dans le Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1982-08-01</dateForce>
      <dateVersion>1982-08-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1982 f 159 | d 162</journalText>
      </publication>
    </info>
  </history>
</norm>
