<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:67</normID>
      <number>930.106</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss &#xFC;ber die Ab&#xE4;nderung des Beschlusses betreffend die Beteiligung des Staates an der Gewerbehilfe durch die gewerblichen B&#xFC;rgschaftsgenossenschaften</title>
      <title lang="fr">Arr&#xEA;t&#xE9; concernant la participation de l'Etat &#xE0; l'aide des coop&#xE9;ratives de cautionnement des arts et m&#xE9;tiers aux artisans et commer&#xE7;ants</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1950-12-23</dateAdoption>
      <dateForce>1950-12-23T00:00:00</dateForce>
      <dateLastChange>1950-12-23</dateLastChange>
      <dateVersion>1950-12-23</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Bundesratsbeschluss vom 22. Juni 1949, wodurch die Beschl&#xFC;sse vom 13. September 1941 und 12. Juli 1946 aufgehoben werden;</basis> <basis>auf Antrag des Finanzdepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'arr&#xEA;t&#xE9; du Conseil f&#xE9;d&#xE9;ral du 22 juin 1949, abrogeant les arr&#xEA;t&#xE9;s des 13 septembre 1941 et 12 juillet 1946;</basis> <basis>sur la proposition du D&#xE9;partement des finances,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1950 f 168 | d 165</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="181">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>&#xFC;ber die Ab&#xE4;nderung des Beschlusses betreffend die Beteiligung des Staates an der Gewerbehilfe durch die gewerblichen B&#xFC;rgschaftsgenossenschaften</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>concernant la participation de l'Etat &#xE0; l'aide des coop&#xE9;ratives de cautionnement des arts et m&#xE9;tiers aux artisans et commer&#xE7;ants</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:544">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:1204">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsratsbeschluss vom 8. Juli 1948 &#xFC;ber die Ab&#xE4;nderung der Beschl&#xFC;sse vom 28. November 1941 und 24. Juli 1941, betreffend die Beteiligung des Staates an der Gewerbehilfe durch die gewerblichen B&#xFC;rgschaftsgenossenschaften, wird aufgehoben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'arr&#xEA;t&#xE9; du Conseil d'Etat du 8 juillet 1948, qui avait lui-m&#xEA;me modifi&#xE9; ceux du 28 novembre 1941 et 24 juillet 1941, concernant la participation de l'Etat &#xE0; l'aide des coop&#xE9;ratives de cautionnement des arts et m&#xE9;tiers aux artisans et commer&#xE7;ants est abrog&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:1205">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staat haftet jedoch weiterhin f&#xFC;r den von ihm vor 1946 &#xFC;bernommenen Anteil an allf&#xE4;lligen Verlusten aus Verb&#xFC;rgerungen gem&#xE4;ss Bundesbeschluss vom 13. September 1941.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'Etat reste toutefois engag&#xE9; pour la part des pertes &#xE9;ventuelles sur les cautionnements accord&#xE9;s avant 1946 en vertu de l'arr&#xEA;t&#xE9; f&#xE9;d&#xE9;ral du 13&#xA0;septembre 1941.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:545">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:1206">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gest&#xFC;tzt auf Art. 2 des Bundesbeschlusses vom 22. Juni 1949 und Art. 8 des Ausf&#xFC;hrungsreglementes vom 9. Dezember 1950 anerkennt der Staat einzig den Walliser Verband der gewerblichen B&#xFC;rgschaftsgenossenschaften und beteiligt sich mit 50 Prozent&#xA0;an den in Betracht fallenden allgemeinen Verwaltungskosten dieses Verbandes soweit diese nicht durch die ordentlichen Einnahmen gedeckt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Conform&#xE9;ment &#xE0; l'article 2 de l'arr&#xEA;t&#xE9; f&#xE9;d&#xE9;ral du 22 juin 1949 et &#xE0; l'article 8 de son r&#xE8;glement d'ex&#xE9;cution du 9 d&#xE9;cembre 1950 l'Etat reconna&#xEE;t uniquement l'Office valaisan de cautionnement mutuel pour artisans et commer&#xE7;ants et prend &#xE0; sa charge le 50 pour cent&#xA0;des d&#xE9;penses de cet office pouvant &#xEA;tre prises en consid&#xE9;ration et qui ne seront pas couvertes par recettes ordinaires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:546">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:1207">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Finanzdepartement wird mit der Ausf&#xFC;hrung des gegenw&#xE4;rtigen Beschlusses und mit der Kontrolle des Walliser Verbandes der gewerblichen B&#xFC;rgschaftsgenossenschaften beladen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement des finances est charg&#xE9; de l'ex&#xE9;cution du pr&#xE9;sent arr&#xEA;t&#xE9; ainsi que du contr&#xF4;le de l'Office valaisan de cautionnement mutuel pour artisans et commer&#xE7;ants.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1950-12-23</dateForce>
      <dateVersion>1950-12-23</dateVersion>
      <publication>
        <journalText>RO/AGS 1950 f 168 | d 165</journalText>
      </publication>
    </info>
  </history>
</norm>
