<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:797</normID>
      <number>419.103</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend das Anstellungsverh&#xE4;ltnis des Personals der P&#xE4;dagogischen Hochschule Wallis</title>
      <title lang="fr">R&#xE8;glement concernant le statut du personnel de la Haute &#xE9;cole p&#xE9;dagogique</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2005-06-29</dateAdoption>
      <dateForce>2005-09-01T00:00:00</dateForce>
      <dateLastChange>2011-09-01</dateLastChange>
      <dateVersion>2011-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 Absatz 1 der Kantonsverfassung;</basis> <basis>eingesehen Artikel 35 des Gesetzes &#xFC;ber die H&#xF6;here P&#xE4;dagogische Lehranstalt vom 4. Oktober 1996 (GHP);</basis> <basis>eingesehen die Verordnung betreffend das Statut des Personals der P&#xE4;dagogischen Hochschule Wallis vom 12. Januar 2000;</basis> <basis>auf Antrag des Departements f&#xFC;r Erziehung, Kultur und Sport,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 1 de la Constitution cantonale;</basis> <basis>vu l'article 35 de la loi concernant la Haute &#xE9;cole p&#xE9;dagogique du 4 octobre 1996 (LHEP);</basis> <basis>vu l'ordonnance concernant le statut du personnel de la haute &#xE9;cole p&#xE9;dagogique du 12 janvier 2000;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 28/2005</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2381">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend das Anstellungsverh&#xE4;ltnis des Personals der P&#xE4;dagogischen Hochschule Wallis</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant le statut du personnel de la Haute &#xE9;cole p&#xE9;dagogique</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:8258">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Geltungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18931">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement legt die Ausf&#xFC;hrungsbestimmungen fest, die in der Verordnung betreffend das Statut des Personals der P&#xE4;dagogischen Hochschule Wallis (nachfolgend: PH) vom 12. Januar 2000 festgelegt sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement fixe les dispositions d'application pr&#xE9;vues par l'ordonnance concernant le statut du personnel de la Haute &#xE9;cole p&#xE9;dagogique (ci-apr&#xE8;s: HEP)&#xA0;du 12 janvier 2000.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8259">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schuljahr</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Ann&#xE9;e scolaire</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18932">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Schuljahr, das heisst die Zeit, w&#xE4;hrend der Unterricht erteilt wird, umfasst zwei Semester zu je 17 Wochen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ann&#xE9;e scolaire, soit le temps pendant lequel l'enseignement est dispens&#xE9;, comprend deux semestres de 17 semaines chacun.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18933">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zu diesem Schuljahr geh&#xF6;ren zus&#xE4;tzlich f&#xFC;nf Wochen mit diversen, unterrichtsbezogenen T&#xE4;tigkeiten unter der Aufsicht der PH Wallis. Zu diesen T&#xE4;tigkeiten geh&#xF6;ren unter anderem die Pr&#xFC;fungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">A cette ann&#xE9;e scolaire s'ajoutent cinq semaines d'activit&#xE9;s diverses li&#xE9;es &#xE0; la formation et plac&#xE9;es sous le contr&#xF4;le de la HEP. Les examens notamment font partie de ces activit&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8260">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">J&#xE4;hrliche Arbeitszeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Temps de travail annuel</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18934">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Grunds&#xE4;tzlich entspricht die Arbeitszeit des gesamten Personals der PH derjenigen, welche f&#xFC;r die kantonale Verwaltung gilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En principe, le temps de travail de l'ensemble du personnel affect&#xE9; &#xE0; la HEP correspond &#xE0; celui en vigueur dans la fonction publique cantonale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8261">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Besoldung der Professoren - Besoldung der Lehrbeauftragten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Traitement de professeur - Traitement de charg&#xE9; d'enseignement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18935">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Besoldung der Lehrpersonen der PH h&#xE4;ngt von der Zeit und von der Art der Aufgaben ab, die in Eigenschaft des Professors und des Lehrbeauftragten zugeteilt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le traitement servi aux enseignants de la HEP est fonction du temps et de la nature des t&#xE2;ches attribu&#xE9;es en qualit&#xE9; de professeur et de charg&#xE9; d'enseignement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18936">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xA0;Die Lehrperson der PH bezieht eine Besoldung als Professor lediglich f&#xFC;r den Teil seiner T&#xE4;tigkeit, die der Forschung und Entwicklung in Erziehungswissenschaften, den Leistungen an Dritte und gegebenenfalls der F&#xFC;hrung von Dossiers, namentlich der Ausbildung der Praktikumslehrpersonen, der Verwaltung der Praktika der Studenten, der Verwaltung der Abschlusspr&#xFC;fungen, der Koordination des Unterrichtswesens, der Verwaltung der Weiterbildungen, der Verantwortung des Qualit&#xE4;tssystems gewidmet ist. Der Anteil dieser T&#xE4;tigkeiten muss sich mindestens auf zehn Prozent der Arbeitszeit belaufen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'enseignant de la HEP re&#xE7;oit un traitement de professeur uniquement pour la part de son activit&#xE9; consacr&#xE9;e aux t&#xE2;ches de recherche et d&#xE9;veloppement en sciences de l'&#xE9;ducation, aux prestations &#xE0; des tiers et, le cas &#xE9;ch&#xE9;ant, &#xE0; la conduite de dossiers de formation des praticiens-formateurs, de gestion des stages des &#xE9;tudiants, de gestion des examens finaux, de coordination des enseignements, de gestion des formations compl&#xE9;mentaires, de responsabilit&#xE9; du syst&#xE8;me qualit&#xE9;. La part d'activit&#xE9; affect&#xE9;e &#xE0; ces t&#xE2;ches doit repr&#xE9;senter au moins le dix pour cent du temps de travail.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18937">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Neben den im vorangehenden Absatz gestellten Anforderungen muss die betreffende Lehrperson die nachfolgenden, kumulativen Bedingungen erf&#xFC;llen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En plus des exigences arr&#xEA;t&#xE9;es &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent, l'int&#xE9;ress&#xE9; doit remplir les conditions cumulatives suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9890">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">sie muss an der PH f&#xFC;r einen Besch&#xE4;ftigungsgrad von mindestens 50 Prozent ernannt sein;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il doit &#xEA;tre nomm&#xE9; pour au moins 50 pour cent d'un temps de travail annuel;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9891">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">sie muss einen Besch&#xE4;ftigungsgrad von mindestens acht Prozent, der der g&#xE4;ngigen Unterrichtsaktivit&#xE4;t gewidmet ist, ausweisen k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il doit assumer pour au moins huit pour cent de son temps de travail les t&#xE2;ches courantes d'enseignement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18938">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Lehrperson, welche die in den Abs&#xE4;tzen 2 und 3 gestellten Bedingungen nicht erf&#xFC;llt, bezieht eine Besoldung als Lehrbeauftragte.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'enseignant qui ne remplit pas les conditions fix&#xE9;es aux alin&#xE9;as 2 et 3 re&#xE7;oit un traitement de charg&#xE9; d'enseignement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8262">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Gliederung der Arbeitszeit der Lehrpersonen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Division du temps de travail</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18939">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Arbeitszeiten der verschiedenen in Artikel 25 der Verordnung betreffend das Statut des Lehrpersonals der P&#xE4;dagogischen Hochschule Wallis (PH) festgelegten T&#xE4;tigkeiten werden im Pflichtenblatt aufgef&#xFC;hrt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les fractions de temps li&#xE9;es aux divers champs d'activit&#xE9;s au sens de l'article 25 de l'ordonnance concernant le statut du personnel sont mentionn&#xE9;es dans la feuille de charges.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18940">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die T&#xE4;tigkeiten als Lehrbeauftragter und als Professor unterliegen der j&#xE4;hrlichen Ver&#xE4;nderung aufgrund der &#xFC;bernommenen Verantwortung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les taux d'activit&#xE9; de charg&#xE9; d'enseignement et de professeur sont sujets &#xE0; variation d'une ann&#xE9;e &#xE0; l'autre, en fonction des champs d'activit&#xE9;s attribu&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18941">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Direktion legt j&#xE4;hrlich den zeitlichen Anteil der anderen T&#xE4;tigkeiten fest, die bei der Berechnung der j&#xE4;hrlichen Arbeitszeit ber&#xFC;cksichtigt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La direction fixe annuellement les quotas horaires attribu&#xE9;s aux autres t&#xE2;ches qui entrent dans le calcul du temps de travail annuel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18942">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die T&#xE4;tigkeiten in Verbindung mit der pers&#xF6;nlichen und internen Weiterbildung sind im Pflichtenblatt festgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les activit&#xE9;s de perfectionnement professionnel individuel et internes sont fix&#xE9;es sur la feuille de charges.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8263">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Umrechnungskoeffizient</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Coefficient de conversion</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18943">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Umrechung der g&#xE4;ngigen Unterrichtszeiten, pers&#xF6;nliche Weiterbildung ausgeschlossen, erfolgt durch die Multiplikation der Anzahl Unterrichtsperioden pro Semester oder Schuljahr mit dem Koeffizienten 2.2.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La conversion des t&#xE2;ches courantes d'enseignement, formation continue personnelle non comprise, s'op&#xE8;re en multipliant le nombre de p&#xE9;riodes d'enseignement semestrielles ou annuelles par le coefficient 2.2.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8264">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anzahl Stunden f&#xFC;r die Betreuung der Praktikanten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Quota d'heures attribu&#xE9; pour le suivi des stagiaires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18944">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Umrechnung der Betreuungst&#xE4;tigkeit der Praktikanten erfolgt durch die Multiplikation der Anzahl Besuchsstunden bei den Studierenden im Praktikum mit dem Koeffizienten 1.5.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La conversion des t&#xE2;ches de suivi des stagiaires, s'op&#xE8;re en multipliant le nombre d'heures de visites faites aux &#xE9;tudiants en stage par le coefficient 1.5.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8265">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anzahl Stunden f&#xFC;r die Aufsicht &#xFC;ber Diplomarbeiten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Quota d'heures attribu&#xE9; pour l'accompagnement des travaux de dipl&#xF4;me</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18945">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die Aufsicht &#xFC;ber Diplomarbeiten stehen dem Lehrk&#xF6;rper pro Student 30 Stunden zur Verf&#xFC;gung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les quotas d'heures attribu&#xE9;s aux enseignants pour le suivi des travaux de dipl&#xF4;me est fix&#xE9; &#xE0; 30 heures par &#xE9;tudiant.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8266">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Private Mandate</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mandats priv&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18946">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Neben ihrer T&#xE4;tigkeit als Lehrperson der PH d&#xFC;rfen die Mitglieder des Lehrk&#xF6;rpers in ihrem eigenen Namen und unter ihrer eigenen Verantwortung unter folgenden Bedingungen private Mandate annehmen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En marge de leur activit&#xE9; d'enseignant &#xE0; la HEP, les membres du corps enseignant peuvent accepter des mandats priv&#xE9;s, en leur nom propre et sous leur propre responsabilit&#xE9;, aux conditions suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9892">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es darf sich nicht um eine Nebenbesch&#xE4;ftigung im Sinn von Artikel 31 der Verordnung betreffend das Statut handeln;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il ne doit pas s'agir d'une activit&#xE9; accessoire au sens de l'article 31 de l'ordonnance concernant le statut;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9893">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Mandatst&#xE4;tigkeiten des betroffenen Personals d&#xFC;rfen keinesfalls das Departement konkurrieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les activit&#xE9;s de mandataire du personnel concern&#xE9; ne peuvent en aucun cas concurrencer le D&#xE9;partement;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9894">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die privaten Mandatst&#xE4;tigkeiten d&#xFC;rfen die T&#xE4;tigkeiten, mit denen der Betroffene an der PH Wallis beauftragt ist, nicht beeintr&#xE4;chtigen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'activit&#xE9; de mandataire priv&#xE9; ne doit pas porter pr&#xE9;judice aux activit&#xE9;s dont l'int&#xE9;ress&#xE9; a la charge &#xE0; la HEP;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9895">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">bevor er ein Mandat annimmt, muss der Betroffene die Direktion der PH Wallis informieren und von ihr die Genehmigung erhalten, dieses anzunehmen; er f&#xFC;gt dem an die Direktion gerichteten Bewilligungsgesuch eine Einsch&#xE4;tzung des f&#xFC;r das entsprechende Mandat n&#xF6;tigen Zeitaufwands bei;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">avant d'accepter un mandat, l'int&#xE9;ress&#xE9; doit informer la direction de la HEP et obtenir de cette derni&#xE8;re l'autorisation de l'accepter; &#xE0; la demande d'autorisation adress&#xE9;e &#xE0; la direction il joint une estimation du temps n&#xE9;cessaire &#xE0; consacrer au mandat en question;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9896">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die betroffenen Lehrpersonen verfassen j&#xE4;hrlich einen Bericht &#xFC;ber ihre privaten Mandatst&#xE4;tigkeiten. Sie geben die Einnahmen aus dieser Aktivit&#xE4;t sowie die Anzahl aufgewendeter Stunden an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les enseignants concern&#xE9;s &#xE9;tablissent annuellement un rapport de leurs activit&#xE9;s comme mandataires priv&#xE9;s. Ils pr&#xE9;cisent le revenu tir&#xE9; de cette activit&#xE9; et le total d'heures consacr&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8267">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Weiterbildungsurlaub</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Cong&#xE9; sabbatique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18947">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Weiterbildungsurlaub ist in der Regel Lehrpersonen vorbehalten, die ein von der Direktion zugelassenes und vom Departement genehmigtes berufliches Projekt nachweisen k&#xF6;nnen. Ein solcher Urlaub muss sich durch die f&#xFC;r die PH Wallis daraus entstehenden Vorteil als gerechtfertigt erweisen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le cong&#xE9; sabbatique est en principe r&#xE9;serv&#xE9; aux enseignants qui peuvent justifier d'un projet professionnel agr&#xE9;&#xE9; par la direction et approuv&#xE9; par le d&#xE9;partement. Un tel cong&#xE9; doit par ailleurs se justifier par le profit que la HEP en retire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18948">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Weiterbildungsurlaub ist ebenfalls ein Mittel der Direktion um den Erwerb neuer, f&#xFC;r die Entwicklung der T&#xE4;tigkeiten der PH Wallis unerl&#xE4;sslicher Kompetenzen zu f&#xF6;rdern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le cong&#xE9; sabbatique est &#xE9;galement un moyen &#xE0; disposition de la direction pour encourager l'acquisition de comp&#xE9;tences nouvelles, indispensables au d&#xE9;veloppement des activit&#xE9;s de la HEP.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18949">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die maximale Dauer eines Weiterbildungsurlaubs betr&#xE4;gt ein Jahr.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La dur&#xE9;e maximale d'un cong&#xE9; sabbatique est de un an.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18950">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die speziellen Bedingungen des Weiterbildungsurlaubs werden vom Departement geregelt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les conditions particuli&#xE8;res du cong&#xE9; sont r&#xE9;gl&#xE9;es par le d&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8268">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Finanzierung des Weiterbildungsurlaubs</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Financement du cong&#xE9; sabbatique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18951">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die PH Wallis bezieht den f&#xFC;r die Finanzierung des Weiterbildungsurlaubs n&#xF6;tigen Betrag aus den allgemeinen Geldmitteln f&#xFC;r die berufliche Weiterbildung der Mitglieder des Lehrk&#xF6;rpers.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La HEP pr&#xE9;l&#xE8;ve sur les montants r&#xE9;serv&#xE9;s au perfectionnement professionnel des enseignants le montant n&#xE9;cessaire au financement du cong&#xE9; sabbatique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18952">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der H&#xF6;chstbetrag, der dem Weiterbildungsberechtigten vom Staat Wallis entrichtet wird, macht maximal 70 Prozent seines Gehalts aus. Der Prozentsatz h&#xE4;ngt von der Anzahl Jahre ab, w&#xE4;hrend denen der Berechtigte an der PH Wallis gearbeitet hat, sowie von der Art des Projekts.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le montant maximal vers&#xE9; au b&#xE9;n&#xE9;ficiaire d'un cong&#xE9; sabbatique, par l'Etat du Valais, ne d&#xE9;passera pas les 70 pour cent de son traitement. Le pourcentage varie en fonction des ann&#xE9;es de travail effectu&#xE9;es au sein de la HEP et de la nature du projet.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18953">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Gesamtgehalt des Beg&#xFC;nstigten eines Weiterbildungsurlaubs, das vom Staat Wallis und von einem oder mehreren Dritten entrichtet wird, &#xFC;bersteigt w&#xE4;hrend dieser Zeit nicht 100 Prozent der normalen Besoldung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le revenu total du b&#xE9;n&#xE9;ficiaire d'un cong&#xE9; sabbatique, soit le traitement vers&#xE9; par l'Etat du Valais et celui vers&#xE9; par un ou des tiers, ne d&#xE9;passera pas, pour la p&#xE9;riode consid&#xE9;r&#xE9;e, le 100 pour cent du traitement normalement servi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8269">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Weiterbildung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Formation continue</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18954">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Professoren und die Lehrbeauftragte der p&#xE4;dagogischen Hochschule sind f&#xFC;r ihre Weiterbildung verantwortlich und m&#xFC;ssen sich zu diesem Zweck dauernd &#xFC;ber die wissenschaftliche und p&#xE4;dagogische Entwicklung auf dem Laufenden halten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les professeurs et les charg&#xE9;s d'enseignement de la HEP sont responsables de leur formation continue et doivent, &#xE0; cette fin, se tenir constamment au courant de l'&#xE9;volution scientifique et p&#xE9;dagogique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18955">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Leitung der p&#xE4;dagogischen Hochschule beg&#xFC;nstigt die berufliche Weiterbildung des Lehrk&#xF6;rpers.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La direction de la HEP favorise le perfectionnement professionnel des membres du corps professoral.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8270">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>13</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Reisespesen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Frais de d&#xE9;placement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18956">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Direktor, die Adjunkten, die Professoren/Lehrbeauftragten und die Lehrbeauftragten (vgl. Art. 32 des Gesetzes &#xFC;ber die P&#xE4;dagogische Hochschule Wallis), deren normaler Arbeitsort in den R&#xE4;umlichkeiten der PH Wallis liegt, werden f&#xFC;r den Weg zwischen den verschiedenen Standorten der PH Wallis nicht entsch&#xE4;digt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le directeur, les adjoints &#xE0; la direction, les professeurs/charg&#xE9;s d&#x2019;enseignement et les charg&#xE9;s d&#x2019;enseignement (cf. article 32 de la loi concernant la Haute &#xE9;cole p&#xE9;dagogique) dont les sites de la HEP-VS constituent le lieu de travail habituel, ne sont pas indemnis&#xE9;s pour leurs d&#xE9;placements entre les sites de la HEP-VS.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18957">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls das im vorherigen Absatz genannte Personal Aufgaben ausserhalb der g&#xE4;ngigen Unterrichtst&#xE4;tigkeiten erf&#xFC;llt (vgl. Art. 13 Abs. 1 Bst.&#xA0;a der Verordnung betreffend das Statut des Personals), wird gem&#xE4;ss dem Spesenreglement vom 24. Juni 2010 eine Verg&#xFC;tung zugesprochen. Die r&#xFC;ckerstatteten Reisekosten f&#xFC;r den &#xF6;ffentlichen Transport d&#xFC;rfen die Kosten eines Generalabonnements nicht &#xFC;bersteigen. Bei der Nutzung eines Privatfahrzeugs, sofern sich diese Bef&#xF6;rderung als vern&#xFC;nftiger erweist als der Gebrauch eines &#xF6;ffentlichen Transportmittels, wird eine Verg&#xFC;tung dann zugestanden, falls die an einem Tag zur&#xFC;ckgelegten Kilometer die Anzahl Kilometer &#xFC;bersteigen, die die Person von ihrem Wohnort an den &#xFC;blichen Arbeitsort zur&#xFC;cklegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les cas o&#xF9; le personnel mentionn&#xE9; &#xE0; l&#x2019;alin&#xE9;a pr&#xE9;c&#xE9;dent effectue des missions hors des t&#xE2;ches courantes d&#x2019;enseignement (cf. art. 13 al. 1 let.&#xA0;a de l&#x2019;ordonnance concernant le statut du personnel), un d&#xE9;fraiement est admis selon le r&#xE8;glement sur les indemnit&#xE9;s de d&#xE9;placement du personnel de l&#x2019;Etat du Valais du 24 juin 2010. Le remboursement des frais de d&#xE9;placement pour les transports publics est plafonn&#xE9; au montant de l&#x2019;abonnement g&#xE9;n&#xE9;ral. En cas d&#x2019;utilisation de v&#xE9;hicule priv&#xE9; dans le cas o&#xF9; ce mode de transport se r&#xE9;v&#xE8;le plus rationnel que l'usage des transports publics, un d&#xE9;fraiement est admis lorsque le nombre de kilom&#xE8;tres effectu&#xE9;s sur une journ&#xE9;e est sup&#xE9;rieur au nombre de kilom&#xE8;tres pour se rendre de son domicile au site o&#xF9; il effectue la majorit&#xE9; de ses charges professionnelles.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18958">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Transporte von Mitarbeitenden des Mittelbaus und des technischen bzw. administrativen Personals (vgl. Art. 36a und 37 des Gesetzes &#xFC;ber die P&#xE4;dagogische Hochschule Wallis), welche sich gelegentlich an einen Standort begeben m&#xFC;ssen, der nicht ihrem &#xFC;blichen Arbeitsort entspricht, werden gem&#xE4;ss den Bestimmungen des Spesenreglements vom 24. Juni 2010 entsch&#xE4;digt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;placements des membres du corps interm&#xE9;diaire et des membres du personnel technique et administratif (cf. art. 36a et 37 de la loi concernant la Haute &#xE9;cole p&#xE9;dagogique) appel&#xE9;s en r&#xE8;gle g&#xE9;n&#xE9;rale occasionnellement &#xE0; se d&#xE9;placer entre les sites de la HEP-VS ou sur un site autre que celui de leur site habituel de travail, sont indemnis&#xE9;s conform&#xE9;ment aux dispositions du r&#xE8;glement sur les indemnit&#xE9;s de d&#xE9;placement du 24 juin 2010 du personnel de l&#x2019;Etat du Valais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18959">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Reisespesen f&#xFC;r Weiterbildungskurse werden gem&#xE4;ss dem Spesenreglement vom 24. Juni 2010 allen Mitarbeitenden verg&#xFC;tet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les frais de d&#xE9;placement pour un perfectionnement professionnel sont rembours&#xE9;s, toutes cat&#xE9;gories de personnel confondues, selon le r&#xE8;glement sur les indemnit&#xE9;s de d&#xE9;placement du 24 juin 2010 du personnel de l&#x2019;Etat du Valais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18960">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Reiseentsch&#xE4;digungen d&#xFC;rfen den Mitgliedern des Personals nicht zum Gewinn gereichen; jedes Mitglied des Personals ist f&#xFC;r die deklarierten Spesen verantwortlich.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le versement des indemnit&#xE9;s de d&#xE9;placement aux membres du personnel ne doit pas conduire &#xE0; un &#xE9;ventuel b&#xE9;n&#xE9;fice, chaque membre du personnel &#xE9;tant responsable des frais qu&#x2019;il d&#xE9;clare.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18961">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Direktion sorgt daf&#xFC;r, dass die Dienstreisen auf ein Minimum reduziert werden. Sie ist f&#xFC;r die Organisation und die Minimierung der Dienstreisen ihres Personals sowie f&#xFC;r die Richtigkeit der Spesenabrechnung verantwortlich.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La direction veille &#xE0; ce que les d&#xE9;placements soient r&#xE9;duits au minimum. Elle est responsable de l&#x2019;organisation et de la rationalisation des d&#xE9;placements du personnel ainsi que de l&#x2019;exactitude des frais port&#xE9;s en compte.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8271">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>14</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18962">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 1.&#xA0;September 2005 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est publi&#xE9; au Bulletin officiel pour entrer en vigueur au 1<format upper="true">er</format> septembre 2005.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2005-09-01</dateForce>
      <dateVersion>2011-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 39/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
