<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1141</normID>
      <number>172.520</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss &#xFC;ber die Bestimmung der Ausgangsdeckungsgrade der PKWAL und der Bildung einer Wertschwankungsreserve</title>
      <title lang="fr">D&#xE9;cision concernant la d&#xE9;termination des taux de couverture initiaux de CPVAL et la constitution d'une r&#xE9;serve de fluctuations de valeur</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2014-03-12</dateAdoption>
      <dateForce>2013-12-31T00:00:00</dateForce>
      <dateLastChange>2013-12-31</dateLastChange>
      <dateVersion>2013-12-31</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 31 Absatz 3 Buchstabe&#xA0;b, 41 Absatz 1 Buchstabe c und 42 Absatz 4 der Kantonsverfassung;</basis> <basis>eingesehen Artikel 41 des Gesetzes &#xFC;ber die staatlichen Vorsorgeeinrichtungen vom 12. Oktober 2006;</basis> <basis>eingesehen die Artikel 72a, 72b und 72c des Bundesgesetzes &#xFC;ber die berufliche Alters-, Hinterlassenen- und Invalidenvorsorge vom 25. Juni 1982 (BVG) sowie Ziffer III Buchstabe a der &#xC4;nderung dieses Gesetzes vom 17. Dezember 2010;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu les articles 31 alin&#xE9;a 3 lettre b, 41 alin&#xE9;a 1 lettre c et 42 alin&#xE9;a 4 de la Constitution cantonale;</basis> <basis>vu l&#x2019;article 41 de la loi r&#xE9;gissant les institutions &#xE9;tatiques de pr&#xE9;voyance du 12 octobre 2006;</basis> <basis>vu les articles 72a, 72b et 72c de la loi f&#xE9;d&#xE9;rale sur la pr&#xE9;voyance professionnelle vieillesse, survivants et invalidit&#xE9; du 25 juin 1982 (LPP) et le chiffre III lettre a de la modification du 17 d&#xE9;cembre 2010 de dite loi;</basis> <basis>sur la proposition du Conseil d&#x2019;Etat,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 15/2014</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3787">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>&#xFC;ber die Bestimmung der Ausgangsdeckungsgrade der PKWAL und der Bildung einer Wertschwankungsreserve</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la d&#xE9;termination des taux de couverture initiaux de CPVAL et la constitution d'une r&#xE9;serve de fluctuations de valeur</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:12837">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:29539">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Vorstand der PKWAL wird erm&#xE4;chtigt, mit Wirkung auf den 1. Januar 2012 eine anf&#xE4;ngliche Wertschwankungsreserve im Betrage von 200 Millionen Franken zu bilden unter Abzug der Anfangsdeckungsgrade im Sinne der Artikel 72a und 72b BVG.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le comit&#xE9; de CPVAL est autoris&#xE9; &#xE0; constituer, avec effet au 1<format upper="true">er</format> janvier 2012, une r&#xE9;serve initiale de fluctuations de valeur d&#x2019;un montant de 200 millions de francs, en diminution des taux de couverture initiaux, au sens des articles 72a et 72b LPP.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:12838">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:29540">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Erm&#xE4;chtigung wird folgenden Bedingungen und Auflagen unterstellt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cette autorisation est soumise aux conditions et charges suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:14560">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die anf&#xE4;ngliche Wertschwankungsreserve dient ausschliesslich der Vermeidung der Erhebung von Sanierungsbeitr&#xE4;gen im Falle von ungen&#xFC;genden Verm&#xF6;gensertr&#xE4;gen. Sie kann insbesondere nicht zur Verzinsung der Konten der aktiven Versicherten verwendet werden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la r&#xE9;serve initiale de fluctuations de valeur sert exclusivement &#xE0; &#xE9;viter le pr&#xE9;l&#xE8;vement de cotisations d'assainissement en cas de rendement insuffisant de la fortune. Elle ne peut notamment &#xEA;tre utilis&#xE9;e pour r&#xE9;mun&#xE9;rer les comptes des assur&#xE9;s actifs;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:14561">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">im Falle der Verwendung und der Verminderung der anf&#xE4;nglichen Wertschwankungsreserve muss diese priorit&#xE4;r wieder gebildet werden, das heisst insbesondere vor der Verzinsung der Konten der aktiven Versicherten unter Vorbehalt der diesbez&#xFC;glich durch das Bundesrecht festgelegten minimalen Grenzwerte;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">en cas d'utilisation et de diminution de la r&#xE9;serve initiale de fluctuations de valeur, celle-ci doit &#xEA;tre reconstitu&#xE9;e en priorit&#xE9;, c'est-&#xE0;-dire notamment avant la r&#xE9;mun&#xE9;ration des comptes des assur&#xE9;s actifs, sous r&#xE9;serve de la limite minimale fix&#xE9;e &#xE0; cet &#xE9;gard par le droit f&#xE9;d&#xE9;ral;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:14562">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die PKWAL gew&#xE4;hrleistet selbst und ohne zus&#xE4;tzliche Beitr&#xE4;ge des Arbeitgebers und der Versicherten die Finanzierung einer allf&#xE4;lligen Herabsetzung des technischen Satzes der Renter von 3.5 auf 3 Prozent.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">CPVAL assume elle-m&#xEA;me, soit sans contributions suppl&#xE9;mentaires de l'employeur et des assur&#xE9;s, le financement d'une &#xE9;ventuelle baisse du taux technique des rentiers de 3.5 &#xE0; 3 pour cent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:12839">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:29541">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat, das Departement f&#xFC;r Finanzen und Institutionen sowie die PKWAL werden mit dem Vollzug des vorliegenden Beschlusses beauftragt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d&#x2019;Etat, le D&#xE9;partement des finances et des institutions et CPVAL sont charg&#xE9;s de l&#x2019;ex&#xE9;cution de la pr&#xE9;sente d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:12840">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:29542">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Da der vorliegende Beschluss keine Ausgabe zur Folge hat, untersteht er nicht dem fakultativen Referendum und tritt nach seiner Ver&#xF6;ffentlichung r&#xFC;ckwirkend auf den 31. Dezember 2013 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision ne portant pas sur une d&#xE9;pense n&#x2019;est pas soumise au r&#xE9;f&#xE9;rendum facultatif et entre en vigueur d&#xE8;s sa publication, avec effet r&#xE9;troactif au 31 d&#xE9;cembre 2013.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2013-12-31</dateForce>
      <dateVersion>2013-12-31</dateVersion>
      <publication>
        <journalText>BO/Abl. 15/2014</journalText>
      </publication>
    </info>
  </history>
</norm>
