<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1247</normID>
      <number>141.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend den Vollzug des Gesetzes &#xFC;ber das Walliser B&#xFC;rgerrecht</title>
      <title lang="fr">R&#xE8;glement concernant l'ex&#xE9;cution de la loi sur le droit de cit&#xE9; valaisan</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2007-11-28</dateAdoption>
      <dateForce>2008-01-01T00:00:00</dateForce>
      <dateLastChange>2008-01-01</dateLastChange>
      <dateVersion>2008-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Bestimmungen des Gesetzes &#xFC;ber das Walliser B&#xFC;rgerrecht vom 12. September 2007;</basis> <basis>eingesehen den Artikel 57 Absatz 1 der Kantonsverfassung;</basis> <basis>auf Antrag des Departements f&#xFC;r Finanzen, Institutionen und Sicherheit,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton Valais</authorityDescription><basis>vu les dispositions de la loi sur le droit de cit&#xE9; valaisan du 12 septembre 2007;</basis> <basis>vu l'article 57 alin&#xE9;a 1 de la Constitution cantonale;</basis> <basis>sur la proposition du D&#xE9;partement des finances, des institutions et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 2/2008, 40/2007</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4262">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend den Vollzug des Gesetzes &#xFC;ber das Walliser B&#xFC;rgerrecht</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant l'ex&#xE9;cution de la loi sur le droit de cit&#xE9; valaisan</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:14428">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ordentliche Einb&#xFC;rgerung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Naturalisation ordinaire</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33159">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Zivilstandswesen und Fremdenkontrolle (nachstehend: Dienststelle) behandelt die Gesuche zur ordentlichen Einb&#xFC;rgerung; sie erstellt die verschiedenen durch das Bundesgesetz verlangten Gutachten. Sie &#xFC;bermittelt danach dem Grossen Rat das Dossier, wenn alle Bedingungen erf&#xFC;llt sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service cantonal de l'&#xE9;tat civil et des &#xE9;trangers (ci-apr&#xE8;s: le service) traite les demandes de naturalisation ordinaire; il &#xE9;tablit les diff&#xE9;rents pr&#xE9;avis du canton exig&#xE9;s par la loi f&#xE9;d&#xE9;rale. Il transmet le dossier au Grand Conseil, lorsque toutes les conditions sont remplies.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14429">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33160">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Gesuch ist bei der Dienststelle einzureichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La requ&#xEA;te est d&#xE9;pos&#xE9;e aupr&#xE8;s du service.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33161">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;hrt eine erste Pr&#xFC;fung durch und kontrolliert, ob die gesetzlichen Bedingungen offensichtlich erf&#xFC;llt sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service proc&#xE8;de &#xE0; un premier examen et contr&#xF4;le si les conditions l&#xE9;gales paraissent remplies.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33162">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie &#xFC;bermittelt danach das Gesuch an die zust&#xE4;ndige Wohnsitzgemeinde um Erteilung des B&#xFC;rgerrechts auf Gemeindeebene.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il transmet ensuite la requ&#xEA;te &#xE0; la commune de domicile comp&#xE9;tente pour l'octroi du droit de cit&#xE9; au plan communal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14430">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33163">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ehegatten, die im gemeinsamen Haushalt leben, k&#xF6;nnen ein gemeinsames Gesuch einreichen, das von jedem Einzelnen unterzeichnet ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les &#xE9;poux qui font m&#xE9;nage commun peuvent pr&#xE9;senter une seule requ&#xEA;te, sign&#xE9;e par chacun d'eux.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33164">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Minderj&#xE4;hrige Kinder sind grunds&#xE4;tzlich in das Gesuch des oder der Gesuchsteller miteinbezogen. Sind sie &#xE4;lter als 16 Jahre, haben sie das Gesuch ebenfalls zu unterzeichnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les enfants mineurs sont en principe compris dans la naturalisation du ou des requ&#xE9;rants. S'ils sont &#xE2;g&#xE9;s de plus de 16 ans, ils doivent &#xE9;galement signer la requ&#xEA;te.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33165">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Stellt ein minderj&#xE4;hriges Kind ein pers&#xF6;nliches Gesuch, ist dieses vom Inhaber der elterlichen Gewalt zu unterzeichnen. Ist es &#xE4;lter als 16 Jahre, hat es das Gesuch ebenfalls zu unterzeichnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si un enfant mineur pr&#xE9;sente une demande personnelle, la requ&#xEA;te est pr&#xE9;sent&#xE9;e par le d&#xE9;tenteur de l'autorit&#xE9; parentale. S'il est &#xE2;g&#xE9; de plus de 16 ans, le requ&#xE9;rant doit &#xE9;galement signer la demande.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33166">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das gem&#xE4;ss Absatz 1 des vorliegenden Artikels eingereichte Gesuch kann selbst dann angenommen werden, wenn nur einer der Ehegatten die Bedingungen des in Artikel 3 und 4 des Gesetzes festgelegten Wohnsitzes erf&#xFC;llt, die anderen Bedingungen m&#xFC;ssen jedoch erf&#xFC;llt sein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La requ&#xEA;te d&#xE9;pos&#xE9;e conform&#xE9;ment &#xE0; l'alin&#xE9;a 1 du pr&#xE9;sent article peut &#xEA;tre accept&#xE9;e m&#xEA;me si un seul des conjoints remplit les conditions de domicile fix&#xE9;es aux articles 3 et 4 de la loi; les autres conditions doivent cependant &#xEA;tre remplies.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14431">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33167">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wohnsitzgemeinde untersucht die Integration des Gesuchstellers in Zusammenarbeit mit der Dienststelle.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commune de domicile examine l'int&#xE9;gration du requ&#xE9;rant, en collaboration avec le service.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33168">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Pr&#xFC;fung bezieht sich insbesondere auf sprachliche Kenntnisse, die Annahme und die Beachtung der &#xF6;ffentlichen Ordnung sowie der grundlegenden Werte der Schweizer Demokratie, das Verhalten im Allgemeinen sowie die Teilnahme am sozialen und gemeinschaftlichen Leben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'examen porte notamment sur les connaissances linguistiques, l'acceptation et le respect de l'ordre public et des valeurs fondamentales de la d&#xE9;mocratie suisse, le comportement en g&#xE9;n&#xE9;ral, ainsi que la participation &#xE0; la vie sociale et associative.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33169">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausk&#xFC;nfte k&#xF6;nnen namentlich bei der Kantonspolizei, der Gemeindepolizei, den Gemeindebeh&#xF6;rden und den ehemaligen Wohnsitzgemeinden, durch schriftliche Berichte der schweizerischen Bekannten des Gesuchstellers oder durch jedes andere zweckdienliche Mittel beschafft werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les renseignements peuvent &#xEA;tre obtenus notamment aupr&#xE8;s de la police cantonale, de la police municipale, des services communaux et des anciennes communes de r&#xE9;sidence, par des appr&#xE9;ciations &#xE9;crites des connaissances suisses du requ&#xE9;rant ou par tout autre moyen appropri&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33170">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gesuchsteller kann aufgefordert werden, jede dienliche Unterlage beizubringen, die zur Erstellung eines allgemeinen Berichtes &#xFC;ber ihn dient.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le requ&#xE9;rant peut &#xEA;tre appel&#xE9; &#xE0; fournir toutes pi&#xE8;ces utiles permettant d'&#xE9;tablir une appr&#xE9;ciation g&#xE9;n&#xE9;rale de sa situation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14432">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33171">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Untersuchung soll die Gewissheit vermitteln, dass der Gesuchsteller sich in die Walliser Gemeinschaft integriert hat.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'enqu&#xEA;te doit permettre d'obtenir l'assurance que le requ&#xE9;rant est int&#xE9;gr&#xE9; dans la communaut&#xE9; valaisanne.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14433">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33172">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der neu aufgenommene Walliser B&#xFC;rger leistet, mit Ausnahme der Schweizer, vor den Vertretern des Staatsrates folgenden Eid:
<break type="line"/>''Ich verspreche, der schweizerischen Eidgenossenschaft und insbesondere dem Kanton Wallis treu zu sein, die Bundesverfassung und die Kantonsverfassung sowie die davon abgeleiteten Gesetze zu beachten, zur Erhaltung der Unabh&#xE4;ngigkeit der Schweiz und ihrer demokratischen Einrichtungen durch meine pers&#xF6;nlichen Bem&#xFC;hungen beizutragen und mit meinen neuen Mitb&#xFC;rgern in Eintracht zu leben.''</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le nouveau citoyen valaisan, &#xE0; l'exception des Conf&#xE9;d&#xE9;r&#xE9;s, pr&#xEA;te le serment suivant devant les repr&#xE9;sentants du Conseil d'Etat:
<break type="line"/>"Je promets d'&#xEA;tre fid&#xE8;le &#xE0; la Conf&#xE9;d&#xE9;ration suisse et au canton du Valais en particulier, de respecter la Constitution f&#xE9;d&#xE9;rale, la Constitution cantonale et les lois qui en d&#xE9;coulent, de contribuer par mon engagement personnel &#xE0; maintenir l'ind&#xE9;pendance de la Suisse et ses institutions d&#xE9;mocratiques et de vivre en harmonie avec mes nouveaux concitoyens."</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14434">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Entlassung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Lib&#xE9;ration</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33174">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Gesuch ist bei der Dienststelle einzureichen, die das Dossier zu Handen des Departements behandelt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La requ&#xEA;te est d&#xE9;pos&#xE9;e aupr&#xE8;s du service, qui instruit le dossier &#xE0; l'intention du d&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33175">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ehegatten, die im gemeinsamen Haushalt leben, k&#xF6;nnen ein gemeinsames Gesuch einreichen, das von jedem Einzelnen zu unterzeichnen ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les &#xE9;poux qui font m&#xE9;nage commun peuvent pr&#xE9;senter une seule requ&#xEA;te, sign&#xE9;e par chacun d'eux.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33176">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Minderj&#xE4;hrige Kinder sind grunds&#xE4;tzlich in das Gesuch des oder der Gesuchsteller miteinbezogen. Sind sie &#xE4;lter als 16 Jahre, haben sie das Gesuch ebenfalls zu unterzeichnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les enfants mineurs sont en principe compris dans la lib&#xE9;ration du ou des requ&#xE9;rants. S'ils sont &#xE2;g&#xE9;s de plus de 16 ans, ils doivent &#xE9;galement signer la requ&#xEA;te.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33177">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Stellt ein minderj&#xE4;hriges Kind ein pers&#xF6;nliches Gesuch, ist dieses vom Inhaber der elterlichen Gewalt zu unterzeichnen. Ist es &#xE4;lter als 16 Jahre, hat es das Gesuch ebenfalls zu unterzeichnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si un enfant mineur pr&#xE9;sente une demande personnelle, la requ&#xEA;te est pr&#xE9;sent&#xE9;e par le d&#xE9;tenteur de l'autorit&#xE9; parentale. S'il est &#xE2;g&#xE9; de plus de 16 ans, le requ&#xE9;rant doit &#xE9;galement signer la demande.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14435">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nichtigerkl&#xE4;rung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Annulation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33178">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nichtigerkl&#xE4;rungen im Sinne von Artikel 14 des Gesetzes sind durch die Dienststelle zu Handen des Departements zu behandeln.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cas d'annulation au sens de l'article 14 de la loi sont instruits par le service, &#xE0; l'intention du d&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14436">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Im Ausland erfolgte Geburt</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Naissances &#xE0; l'&#xE9;tranger</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33179">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jede an eine schweizerische Beh&#xF6;rde gerichtete Mitteilung oder Anzeige im Sinne des Artikels 10 des Bundesgesetzes muss der Dienststelle zugestellt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute communication ou annonce adress&#xE9;e &#xE0; une autorit&#xE9; suisse au sens de l'article 10 de la loi f&#xE9;d&#xE9;rale doit &#xEA;tre transmise au service.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14437">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Geb&#xFC;hren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Emoluments</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33180">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die kantonalen und kommunalen Geb&#xFC;hren werden nach dem Gesetz betreffend dem Tarif der Kosten und Entsch&#xE4;digungen vor Gerichts- oder Verwaltungsbeh&#xF6;rden vom 14. Mai 1998 festgesetzt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les &#xE9;moluments cantonaux et communaux sont arr&#xEA;t&#xE9;s conform&#xE9;ment &#xE0; la loi fixant le tarif des frais et d&#xE9;pens devant les autorit&#xE9;s judiciaires ou administratives du 14 mai 1998.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14438">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33181">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement wird im Amtsblatt ver&#xF6;ffentlicht und gleichzeitig mit der &#xC4;nderung des Gesetzes &#xFC;ber das B&#xFC;rgerrecht in Kraft treten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement sera publi&#xE9; au Bulletin officiel, pour entrer en vigueur en m&#xEA;me temps que la r&#xE9;forme de la loi sur le droit de cit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2008-01-01</dateForce>
      <dateVersion>2008-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 2/2008, 40/2007</journalText>
      </publication>
    </info>
  </history>
</norm>
