<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1271</normID>
      <number>671.1</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Konkordat zwischen den Kantonen der Schweizerischen Eidgenossenschaft &#xFC;ber den Ausschluss von Steuerabkommen</title>
      <title lang="fr">Concordat entre les cantons de la Conf&#xE9;d&#xE9;ration suisse sur l'interdiction des arrangements fiscaux</title>
    </shortTitles>
    <type>Accord intercantonal</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Die Regierungen der Kantone,</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1948-12-10</dateAdoption>
      <dateForce>1959-05-12T00:00:00</dateForce>
      <dateLastChange>1959-05-12</dateLastChange>
      <dateVersion>1959-05-12</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de">
        <authorityDescription>Die Regierungen der Kantone,</authorityDescription>
        <basis>in der Absicht, die steuerrechtlichen Vorschriften auf alle im Kanton steuerpflichtigen Personen und Objekte gleichm&#xE4;ssig und uneingeschr&#xE4;nkt anzuwenden und, vorbeh&#xE4;ltlich der Bestimmungen des Konkordates, jede Gew&#xE4;hrung von Steuervorteilen zu vermeiden,</basis>
        <formal>kommen &#xFC;berein:</formal>
      </ingressText>
      <ingressText lang="fr">
        <authorityDescription>Les gouvernements des cantons,</authorityDescription>
        <basis>en vue d'appliquer uniform&#xE9;ment et sans restriction les dispositions fiscales &#xE0; tous les contribuables et biens imposables et d'&#xE9;viter, sous r&#xE9;serve des clauses du concordat, l'octroi d'avantages fiscaux,</basis>
        <formal>sont convenus de ce qui suit:</formal>
      </ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1959 f 216 | d 228</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4496">
        <structureContent lang="de">
          <structureText>Konkordat zwischen den Kantonen der Schweizerischen Eidgenossenschaft &#xFC;ber den Ausschluss von Steuerabkommen<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Concordat entre les cantons de la Conf&#xE9;d&#xE9;ration suisse sur l'interdiction des arrangements fiscaux<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:15062">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34476">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kantone verpflichten sich, keine Steuerabkommen mit Steuerpflichtigen abzuschliessen und von einer durch Gesetz oder Verordnung einger&#xE4;umten Befugnis zum Abschluss solcher Abkommen fortan keinen Gebrauch zu machen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cantons s'engagent &#xE0; ne pas conclure d'arrangements fiscaux avec des contribuables et &#xE0; ne plus faire usage dor&#xE9;navant de leur comp&#xE9;tence l&#xE9;gale ou r&#xE9;glementaire de conclure de tels arrangements.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34477">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Befristete Steuerabkommen, die vor dem Beitritt des Kantons zum Konkordat abgeschlossen worden sind, verlieren nach Ablauf der im Abkommen festegelegten Frist ihre G&#xFC;ltigkeit; sie d&#xFC;rfen nicht erneuert oder verl&#xE4;ngert werden. Unbefristete Abkommen d&#xFC;rfen f&#xFC;r den Rest des Jahres, in welchem der Kanton den Beitritt zum Konkordat erkl&#xE4;rt hat, und die zehn folgenden Jahre bestehen bleiben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les arrangements de dur&#xE9;e limit&#xE9;e, conclus avant l'adh&#xE9;sion du canton au concordat, deviendront caducs &#xE0; leur &#xE9;ch&#xE9;ance; ils ne devront &#xEA;tre ni renouvel&#xE9;s ni prolong&#xE9;s. Les arrangements de dur&#xE9;e illimit&#xE9;e resteront valables pour le reste de l'ann&#xE9;e au cours de laquelle le canton a adh&#xE9;r&#xE9; au concordat, et pour les dix ann&#xE9;es suivantes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36128">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Statthaft ist die Einr&#xE4;umung gesetzlich vorgesehener Erleichterungen bei der Besteuerung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est permis d'accorder des facilit&#xE9;s l&#xE9;galement pr&#xE9;vues en ce qui concerne l'imposition:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:23982">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">von Personen, die erstmals oder nach mindestens zehnj&#xE4;hriger Landesabwesenheit in der Schweiz Wohnsitz oder Aufenthalt nehmen und daselbst keine Erwerbst&#xE4;tigkeit aus&#xFC;ben, f&#xFC;r den Rest des Jahres des Einzuges und das folgende Jahr; sind diese Personen Ausl&#xE4;nder und nicht in der Schweiz geboren, so d&#xFC;rfen ihnen auch weiterhin Steuererleichterungen gew&#xE4;hrt werden, wobei jedoch ihre Steuerleistung nicht geringer sein darf als der Betrag, der in Anwendung der bestehenden Gesetze geschuldet ist f&#xFC;r Grundeigentum in der Schweiz, schweizerische Verm&#xF6;genswerte (Wertpapiere, Anteilscheine, Rechte, Forderungen, Guthaben) und in der Schweiz gelegene Fahrnis;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des personnes qui, pour la premi&#xE8;re fois ou apr&#xE8;s une absence du pays d'au moins dix ans, prennent domicile ou s&#xE9;journent en Suisse sans y exercer d'activit&#xE9; lucrative, pour le reste de l'ann&#xE9;e en cours et l'ann&#xE9;e suivante; si ces personnes sont de nationalit&#xE9; &#xE9;trang&#xE8;re et ne sont pas n&#xE9;es en Suisse, des all&#xE9;gements fiscaux pourront continuer &#xE0; &#xEA;tre accord&#xE9;s, mais &#xE0; condition que la prestation fiscale due ne soit pas inf&#xE9;rieure au montant d&#xE9;termin&#xE9; par l'application des dispositions du droit fiscal commun, &#xE0; la propri&#xE9;t&#xE9; immobili&#xE8;re se trouvant en Suisse, aux valeurs mobili&#xE8;res suisses (papiers-valeurs, parts sociales, droits, cr&#xE9;ances, avoirs) et aux choses mobili&#xE8;res se trouvant en Suisse;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:23983">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">von Industrieunternehmungen, welche neu er&#xF6;ffnet und im wirtschaftlichen Interesse des Kantons gef&#xF6;rdert werden, f&#xFC;r den Rest des Jahres, in welchem der Gesch&#xE4;ftsbetrieb er&#xF6;ffnet wird, und die neun folgenden Jahre;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des entreprises industrielles nouvellement cr&#xE9;&#xE9;es et dont le canton est &#xE9;conomiquement int&#xE9;ress&#xE9; &#xE0; promouvoir le d&#xE9;veloppement, pour la fin de l'ann&#xE9;e au cours de laquelle l'exploitation a d&#xE9;but&#xE9; et pour les neuf ann&#xE9;es suivantes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:23984">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">von Unternehmungen, an deren Kapital eine &#xF6;ffentlich-rechtliche K&#xF6;rperschaft beteiligt ist oder die vorwiegend &#xF6;ffentlichen oder gemeinn&#xFC;tzigen Zwecken dienen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des entreprises au capital desquelles participe une corporation de droit public ou qui sont affect&#xE9;es principalement &#xE0; un but public ou d'utilit&#xE9; g&#xE9;n&#xE9;rale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34478">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kantone verpflichten sich, bei Nachlass-, Erbschafts-, Schenkungs- und Hand&#xE4;nderungssteuern im einzelnen Fall keine besonderen Abmachungen zu treffen, die mit ihrer Gesetzgebung im Widerspruch stehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cantons s'engagent &#xE0; ne pas conclure d'arrangements particuliers qui soient en contradiction avec leur l&#xE9;gislation en mati&#xE8;re d'imp&#xF4;ts sur les successions, les donations et les mutations.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34479">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vorbehalten bleiben Steuerbefreiungen, welche ausl&#xE4;ndischen Staaten, dem Personal ihrer diplomatischen und konsularischen Vertretungen, amtlichen oder privaten internationalen Institutionen und dem Personal der bei diesen Organisationen bestellten Vertretungen gew&#xE4;hrt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont express&#xE9;ment r&#xE9;serv&#xE9;es les exemptions accord&#xE9;es aux Etats &#xE9;trangers, au personnel de leurs repr&#xE9;sentations diplomatiques et consulaires, aux institutions et oeuvres internationales, officielles, semi-officielles et priv&#xE9;es et &#xE0; leur personnel, ainsi qu'au personnel des d&#xE9;l&#xE9;gations accr&#xE9;dit&#xE9;es aupr&#xE8;s de ces organisations.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15063">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34480">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorstehenden Bestimmungen sind verbindlich f&#xFC;r die Kantone und die in den Kantonen bestehenden steuerberechtigten Selbstverwaltungsk&#xF6;rper, wie Bezirke, Kreise und Gemeinden, und die von ihnen erhobenen Steuern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions concordataires s'appliquent aux imp&#xF4;ts des cantons ainsi qu'&#xE0; ceux per&#xE7;us par leurs organisations administratives autonomes, telles que les districts, les cercles et les communes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15064">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34481">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kantone verpflichten sich, auf Verlangen die letzte Steuereinsch&#xE4;tzung einer aus ihrem Kantonsgebiet wegziehenden steuerpflichtigen nat&#xFC;rlichen oder juristischen Person dem Kanton des neuen Wohnsitzes (Aufenthaltes) oder der neuen Niederlassung zu melden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cantons s'obligent &#xE0; communiquer, sur demande, au canton du nouveau domicile (s&#xE9;jour) ou du nouvel &#xE9;tablissement, la derni&#xE8;re taxation fiscale du contribuable, personne physique ou morale, qui a quitt&#xE9; leur territoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34482">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Desgleichen wird der Kanton des neuen Wohnsitzes (Aufenthaltes) oder der neuen Niederlassung dem Kanton, dessen Steuerhoheit die nat&#xFC;rliche oder juristische Person vorher unterstand, auf Verlangen die neue Steuereinsch&#xE4;tzung bekannt geben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">De m&#xEA;me le canton du nouveau domicile (s&#xE9;jour) ou du nouvel &#xE9;tablissement fera conna&#xEE;tre, sur demande, la nouvelle taxation, au canton dont le contribuable, personne physique ou morale, relevait pr&#xE9;c&#xE9;demment.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34483">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kantone werden auch die Verlegung von Steuerobjekten und deren Unterstellung zur Besteuerung im Kanton in der Form einer juristischen Person (z. B. Familienstiftung, Sitzgesellschaft) dem Kanton melden, dessen Hoheit das Steuerobjekt bisher unterworfen war.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cantons annonceront &#xE9;galement le transfert de biens imposables et leur assujettissement aux imp&#xF4;ts en mains d'une personne juridique (par exemple: fondation de famille, soci&#xE9;t&#xE9; de si&#xE8;ge) au canton, qui avait pr&#xE9;c&#xE9;demment la comp&#xE9;tence de les taxer.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15065">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34484">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Aufsicht &#xFC;ber die Durchf&#xFC;hrung des Konkordates und die Entscheidung &#xFC;ber Zuwiderhandlungen gegen das Konkordat wird einer von der Finanzdirektorenkonferenz gew&#xE4;hlten Konkordatskommission &#xFC;bertragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une commission &#xE9;lue par la Conf&#xE9;rence des directeurs cantonaux des finances est charg&#xE9;e de la surveillance sur l'application du concordat et de conna&#xEE;tre des infractions commises contre ses dispositions.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34485">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Finanzdirektorenkonferenz regelt das Wahlverfahren, die Entsch&#xE4;digungen der Mitglieder der Kommission, das Verfahren vor der Konkordatskommission und die Kostentragung f&#xFC;r deren Entscheidungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La Conf&#xE9;rence des directeurs cantonaux des finances &#xE9;tablit le r&#xE8;glement sur le mode d'&#xE9;lection et de r&#xE9;mun&#xE9;ration des membres de la commission, la proc&#xE9;dure et les frais aff&#xE9;rents aux d&#xE9;cisions prises.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34486">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Stellt ein Konkordatskanton fest, dass ein anderer Konkordatskanton oder einer seiner Bezirke, Kreise oder Gemeinden einen Steuerpflichtigen nicht in &#xDC;bereinstimmung mit den vorstehenden Regeln besteuert oder der vereinbarten Meldepflicht nicht nachkommt, so erhebt er Beschwerde bei der Konkor-datskommission. Diese stellt nach Durchf&#xFC;hrung eines kontradiktorischen Verfahrens fest, ob eine Verletzung des Konkordates vorliegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le canton concordataire qui constate qu'un autre canton concordataire ou un de ses districts, cercles ou communes n'impose pas un contribuable en conformit&#xE9; des dispositions qui pr&#xE9;c&#xE8;dent, ou ne remplit pas le devoir d'information auquel il s'est engag&#xE9;, adressera une plainte &#xE0; la Commission du concordat. Celle-ci, apr&#xE8;s une proc&#xE9;dure contradictoire, dira s'il y a ou non infraction au concordat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34487">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird durch Entscheid der Konkordatskommission festgestellt, dass die Beh&#xF6;rden oder Beamten eines Kantons, seiner Bezirke, Kreise oder Gemeinden die Bestimmungen des Konkordates verletzt haben, so wird der dem Konkordat widersprechende Verwaltungsakt aufgehoben. &#xDC;berdies hat der fehlbare Kanton eine von der Konkordatskommission auszuf&#xE4;llende Busse zu bezahlen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">S'il est &#xE9;tabli par d&#xE9;cision de la commission que les autorit&#xE9;s ou les fonction-naires d'un canton, de ses districts, cercles ou communes, ont contrevenu aux dispositions du concordat, l'acte administratif contraire au concordat sera supprim&#xE9;. De plus le canton fautif paiera une amende fix&#xE9;e par la commission.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36129">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Geldbusse betr&#xE4;gt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'amende sera:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:23985">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">bei Zuwiderhandlungen gegen Artikel 1 je nach der Schwere des Verschuldens den ein- bis dreifachen Betrag des dem Steuerpflichtigen gew&#xE4;hrten Steuervorteils, mindestens aber 1'000 Franken und h&#xF6;chstens 10'000 Franken, bei Wiederholung kann die Busse bis auf 50'000 Franken erh&#xF6;ht werden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'infraction &#xE0; l'article 1: de une &#xE0; trois fois le montant de l'avantage accord&#xE9; au contribuable, selon la gravit&#xE9; de la faute commise, mais au minimum de 1'000 francs et au maximum de 10'000 francs; en cas de r&#xE9;cidive, l'amende pourra &#xEA;tre &#xE9;lev&#xE9;e jusqu'&#xE0; 50'000 francs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:23986">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">bei Zuwiderhandlungen gegen Artikel 3 je nach der Schwere des Verschuldens mindestens 100 Franken und h&#xF6;chstens 500 Franken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'infraction &#xE0; l'art. 3: selon la gravit&#xE9; de la faute commise, au minimum de 100 francs et au maximum de 500 francs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34488">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Entscheide der Konkordatskommission sind endg&#xFC;ltig und vollstreckbaren Urteilen gleichgestellt; sie sind von der Konkordatskommission zu vollziehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;cisions de la commission sont d&#xE9;finitives et assimil&#xE9;es aux jugements ex&#xE9;cutoires. La commission en poursuit l'ex&#xE9;cution.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34489">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Geldbussen werden in einen von der Finanzdirektorenkonferenz verwalteten Fonds gelegt. &#xDC;ber die Verwendung beschliesst die Konferenz nach Anh&#xF6;rung der Regierungen der am Konkordat beteiligten Kantone.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les amendes seront vers&#xE9;es &#xE0; un fonds administr&#xE9; par la Conf&#xE9;rence des directeurs cantonaux des finances. La conf&#xE9;rence d&#xE9;cide de l'utilisation, apr&#xE8;s avoir entendu les gouvernements des cantons participant au concordat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15066">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34490">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Konkordat tritt nach der Genehmigung durch den Bundesrat mit der Ver&#xF6;ffentlichung in der eidgen&#xF6;ssischen Gesetzessammlung in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Apr&#xE8;s ratification par le Conseil f&#xE9;d&#xE9;ral, le concordat entrera en vigueur, d&#xE8;s sa publication dans le Recueil officiel des lois et ordonnances de la Conf&#xE9;d&#xE9;ration.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34491">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die dem Konkordat angeschlossenen Kantone sind berechtigt, unter Beobachtung einer zweij&#xE4;hrigen K&#xFC;ndigungsfrist auf das Ende des Kalenderjahres vom Konkordat zur&#xFC;ckzutreten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cantons ayant adh&#xE9;r&#xE9; au concordat ont le droit de s'en d&#xE9;partir pour la fin d'une ann&#xE9;e civile, moyennant observation d'un d&#xE9;lai de d&#xE9;nonciation de deux ans.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34492">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Mitteilungen &#xFC;ber Beitritt und K&#xFC;ndigung sind an den Bundesrat zu richten zur Weiterleitung an die Finanzdirektorenkonferenz, die Konkordatskommission und die Konkordatskantone.
<break type="line"/>Schlussprotokoll</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communications d'adh&#xE9;sion et de d&#xE9;nonciation seront adress&#xE9;es au Conseil f&#xE9;d&#xE9;ral, &#xE0; l'effet d'&#xEA;tre transmises &#xE0; la Conf&#xE9;rence des directeurs cantonaux des finances, &#xE0; la Commission du concordat et aux cantons concordataires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4765">
            <structureContent lang="de">
              <structureOrder>A1</structureOrder>
              <structureText>Anhang 1</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A1</structureOrder>
              <structureText>Annexe 1</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15763">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schlussprotokoll</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE8;s-verbal final</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36130">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Anbetracht der gegenw&#xE4;rtigen ausserordentlichen wirtschaftlichen Verh&#xE4;ltnisse ist es zum Zwecke der Bek&#xE4;mpfung des Wohnungsmangels gestattet, f&#xFC;r den Neubau von Wohnungen vor&#xFC;bergehend gesetzliche Steuererleichterungen zu gew&#xE4;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En consid&#xE9;ration de la situation &#xE9;conomique extraordinaire du moment, il est autoris&#xE9; d'accorder &#xE0; titre passager, dans le but de combattre la p&#xE9;nurie de logements, des all&#xE9;gements fiscaux l&#xE9;gaux pour la construction de nouvelles habitations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 12.05.1959. Inkrafttreten am 12.05.1959.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 12.05.1959. Entr&#xE9;e en vigueur le 12.05.1959.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>1959-05-12</dateForce>
      <dateVersion>1959-05-12</dateVersion>
      <publication>
        <journalText>RO/AGS 1959 f 216 | d 228</journalText>
      </publication>
    </info>
  </history>
</norm>
