<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:815</normID>
      <number>417.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Beitr&#xE4;ge der Standortgemeinden an die kantonalen Schulen der terti&#xE4;ren Stufe und die Bildungs- und Forschungseinrichtungen der terti&#xE4;ren Stufe</title>
      <title lang="fr">R&#xE8;glement sur les contributions des communes si&#xE8;ges pour les &#xE9;coles cantonales du degr&#xE9; tertiaire et les institutions de formation et de recherche de niveau tertiaire</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2015-04-22</dateAdoption>
      <dateForce>2015-01-01T00:00:00</dateForce>
      <dateLastChange>2015-01-01</dateLastChange>
      <dateVersion>2015-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 Absatz 1 der Kantonsverfassung;</basis> <basis>eingesehen das Gesetz &#xFC;ber die zweite Etappe der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kanton und Gemeinden vom 15. September 2011;</basis> <basis>eingesehen Artikel 1 Absatz 3 des Reglements &#xFC;ber die Organisation der Kantonsverwaltung vom 15. Januar 1997;</basis> <basis>eingesehen das Gesetz zur Standortbestimmung und Beteiligung der Standortgemeinden f&#xFC;r die kantonalen Schulen der terti&#xE4;ren Stufe vom 11. November 1999, insbesondere die Artikel 5, 6 und 10 Absatz 2;</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 1 de la Constitution cantonale;</basis> <basis>vu la loi concernant la deuxi&#xE8;me &#xE9;tape de mise en oeuvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes du 15 septembre 2011;</basis> <basis>vu l'article 1 alin&#xE9;a 3 du r&#xE8;glement sur l'organisation de l'Administration cantonale du 15 janvier 1997;</basis> <basis>vu la loi fixant la localisation des &#xE9;coles cantonales du degr&#xE9; tertiaire et la contribution des communes si&#xE8;ges du 11 novembre 1999, en particulier les articles 5, 6 et 10 alin&#xE9;a 2;</basis> <basis>sur proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 18/2015</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2437">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Beitr&#xE4;ge der Standortgemeinden an die kantonalen Schulen der terti&#xE4;ren Stufe und die Bildungs- und Forschungseinrichtungen der terti&#xE4;ren Stufe</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>sur les contributions des communes si&#xE8;ges pour les &#xE9;coles cantonales du degr&#xE9; tertiaire et les institutions de formation et de recherche de niveau tertiaire</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:8470">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Geltungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19396">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement legt die Beitr&#xE4;ge der Standortgemeinden fest, in denen die kantonalen Schulen der terti&#xE4;ren Stufe sowie die weiteren, durch den Staat Wallis finanzierten oder subventionierten Bildungs- und Forschungseinrichtungen der terti&#xE4;ren Stufe (nachfolgend: die Bildungs- und Forschungseinrichtungen) angesiedelt sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement pr&#xE9;cise les contributions des communes sur le territoire desquelles se situent les &#xE9;coles cantonales du degr&#xE9; tertiaire ainsi que les autres institutions de formation et de recherche de niveau tertiaire financ&#xE9;es ou subventionn&#xE9;es par l'Etat du Valais (ci-apr&#xE8;s: institutions de formation et de recherche).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8471">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beitr&#xE4;ge der Standortgemeinden</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contributions des communes si&#xE8;ges</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19397">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Beitr&#xE4;ge der Standortgemeinden, die f&#xFC;r die Bildungs- und Forschungseinrichtungen bestimmt sind, umfassen die Beitr&#xE4;ge an die Investitions- und Mietkosten sowie diejenigen an die Betriebskosten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les contributions des communes si&#xE8;ges, destin&#xE9;es aux institutions de formation et de recherche, comprennent celles relatives aux d&#xE9;penses d'investissement et de location et celles relatives aux charges d'exploitation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8472">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beitrag der Gemeinden an die Investitions- und Mietkosten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contribution communale aux d&#xE9;penses d'investissement et de location</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19400">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinden stellen das f&#xFC;r die Ansiedlung der Geb&#xE4;ude der Bildungs- und Forschungseinrichtungen notwendige, erschlossene Bauland unentgeltlich zur Verf&#xFC;gung, wobei dazu grunds&#xE4;tzlich das Eigentumsrecht unter Hinweis auf das &#xF6;ffentliche Recht abgetreten wird. Die Beteiligung der Standortgemeinde bel&#xE4;uft sich auf zehn Prozent der Investitionskosten, unabh&#xE4;ngig von deren Finanzierungsquellen (Kanton, Bund, Loterie Romande usw.).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes fournissent gratuitement les terrains n&#xE9;cessaires &#xE9;quip&#xE9;s pour l'implantation des b&#xE2;timents accueillant les institutions de formation et de recherche, en principe par la cession du droit de propri&#xE9;t&#xE9; avec mention possible de droit public. La participation communale s'&#xE9;l&#xE8;ve &#xE0; dix pour cent des d&#xE9;penses d'investissements, quelles que soient leurs sources de financement (canton, Conf&#xE9;d&#xE9;ration, LORO etc.).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19401">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Als Investitionskosten gelten:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont consid&#xE9;r&#xE9;es comme d&#xE9;penses d'investissement:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:21196">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r Bau, Erwerb, Erweiterung, Renovierung, Umbau und Geb&#xE4;udeausstattung;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les co&#xFB;ts de construction, d'acquisition, d'extension, de r&#xE9;novation, de transformation et d'&#xE9;quipements des b&#xE2;timents;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21197">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r die Anschaffung und Erneuerung der Einrichtungen und Installationen: Apparate, Informatikmaterial, Instrumente, Maschinen, M&#xF6;bel, Mobiliar, Fahrzeuge.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les co&#xFB;ts de renouvellement ainsi que l'acquisition des &#xE9;quipements et installations: appareils, moyens informatiques, instruments, machines, meubles, mobilier, v&#xE9;hicules.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19402">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r den Fall, dass eine Miete einen Bau ersetzt, beteiligt sich die Gemeinde an den Mietkosten in der H&#xF6;he von zehn Prozent. Die Kosten im Zusammenhang mit dem gemieteten Bauobjekt wie beispielsweise Geb&#xE4;udeunterhalt, Heizung, Wasser, Elektrizit&#xE4;tsversorgung und Versicherungen, gelten nicht als Mietkosten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le cas o&#xF9; une location se substitue &#xE0; une construction, la commune contribue aux frais de location &#xE0; hauteur de dix pour cent. Les co&#xFB;ts en relation avec l'objet lou&#xE9; tels que entretien des locaux, chauffage, eau, &#xE9;lectricit&#xE9;, assurances, ne constituent pas des frais de location.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19403">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Bildungs- und Forschungseinrichtungen mit mehreren Standorten werden die in Absatz 2 Buchstabe b und Absatz 3 des vorliegenden Artikels erw&#xE4;hnten Beitr&#xE4;ge der verschiedenen Gemeinden grunds&#xE4;tzlich im Verh&#xE4;ltnis zu den effektiv an den verschiedenen Standorten anfallenden Ausgaben berechnet. Gegebenenfalls kann ein Verteilschl&#xFC;ssel angewendet werden. In jedem Fall muss die Berechnungsmethode den Standortgemeinden bei der Erstellung der provisorischen sowie definitiven Rechnung ausdr&#xFC;cklich kommuniziert werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">S'agissant des institutions de formation et de recherche disposant de plusieurs sites, les contributions des diff&#xE9;rentes communes aux co&#xFB;ts mentionn&#xE9;s aux alin&#xE9;as 2 lettre b et 3 du pr&#xE9;sent article sont calcul&#xE9;es en principe en fonction de la r&#xE9;partition des charges effectives affect&#xE9;es aux diff&#xE9;rents sites. Le cas &#xE9;ch&#xE9;ant, une cl&#xE9; de r&#xE9;partition peut &#xEA;tre appliqu&#xE9;e. Dans tous les cas, la m&#xE9;thode de calcul doit &#xEA;tre explicit&#xE9;e aux communes si&#xE8;ges lors de l'&#xE9;tablissement de la facture provisoire et de la facture d&#xE9;finitive.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19404">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Standortgemeinde bleibt gegen&#xFC;ber dem Staat weiterhin Schuldnerin f&#xFC;r Investitions- und Mietkosten, auch wenn eine Aufteilung dieser Ausgaben mit den anderen Gemeinden der Region vereinbart worden ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commune si&#xE8;ge demeure d&#xE9;bitrice envers l'Etat des frais d'investissement et de location, quand bien m&#xEA;me il a &#xE9;t&#xE9; convenu d'une r&#xE9;partition de ces charges avec les autres communes de la r&#xE9;gion.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8473">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beitrag der Gemeinde an die Betriebskosten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contribution communale aux charges d'exploitation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19419">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Standortgemeinden beteiligen sich zu zehn Prozent an den Bruttolohnkosten, einschliesslich Soziallastenanteil des Arbeitgebers, was einzig das f&#xFC;r den Grundunterricht und die Forschung und Entwicklung verantwortliche Lehr- und Direktionspersonal angeht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes si&#xE8;ges participent &#xE0; hauteur de dix pour cent &#xE0; l'ensemble des charges salariales brutes, y compris les charges sociales de l'employeur, uniquement pour le personnel enseignant, personnel de recherche ou de direction en charge de l'enseignement de base et/ou de la recherche- d&#xE9;veloppement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19420">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zum Lehr-, Forschungs- und Entwicklungspersonal geh&#xF6;ren insbesondere nachfolgende Funktionen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le personnel d'enseignement et/ou de recherche-d&#xE9;veloppement pris en consid&#xE9;ration comprend notamment les fonctions de:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:21198">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">ordentlicher Professor;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">professeur ordinaire;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21199">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Assistenzprofessor;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">professeur assistant;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21200">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">ausserordentlicher Professor;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">professeur associ&#xE9;;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21201">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrbeauftragter;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">professeur charg&#xE9; de cours;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21202">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gastprofessor;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">professeur invit&#xE9;;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21203">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">SNF-F&#xF6;rderungsprofessor;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">professeur boursier FNS;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21204">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">leitender wissenschaftlicher Mitarbeiter;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">ma&#xEE;tre d'enseignement et de recherche;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21205">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Oberassistent;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">ma&#xEE;tre-assistant;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21206">
                    <partNumber>i)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Oberassistent-Postdoc;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">premier assistant, premier assistant post-doc ou assistant-docteur;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21207">
                    <partNumber>j)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diplom-Assistent;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">assistant dipl&#xF4;m&#xE9;;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21208">
                    <partNumber>k)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Doktorand;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">assistant doctorant;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21209">
                    <partNumber>l)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Forschungsassistent;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">assistant de recherche;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21210">
                    <partNumber>m)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wissenschaftlicher Adjunkt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">adjoint scientifique;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21211">
                    <partNumber>n)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Assistent.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">assistant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19421">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Lohnkosten des administrativen und des technischen Personals sind vom Gemeindebeitrag ausgeschlossen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les charges salariales du personnel administratif et technique sont exclues de la contribution communale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19422">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Beteiligung der Gemeinde bel&#xE4;uft sich auf zehn Prozent der Lohnmasse, die mit dem in den Abs&#xE4;tzen 1 und 2 des vorliegenden Artikels festgelegten Personal verbunden ist. Dieser Grundsatz hat unabh&#xE4;ngig von der Finanzierungsquelle (Kanton, Bund, Loterie Romande, Schweizerischer Nationalfonds usw.) G&#xFC;ltigkeit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La participation communale s'&#xE9;l&#xE8;ve &#xE0; dix pour cent de la masse salariale li&#xE9;e au personnel d&#xE9;fini aux alin&#xE9;as 1 et 2 du pr&#xE9;sent article, quelle que soit sa source de financement (canton, Conf&#xE9;d&#xE9;ration, LORO, FNS, etc.).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19423">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die massgebende Lohnmasse ist diejenige, welche das dem Standort der Bildungs- und Forschungseinrichtung zugeteilten Personal erh&#xE4;lt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La masse salariale d&#xE9;terminante est celle r&#xE9;tribuant le personnel affect&#xE9; au site de l'institution de formation et de recherche.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19424">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Bildungs- und Forschungseinrichtungen mit mehreren Standorten werden die Beitr&#xE4;ge der verschiedenen Gemeinden an die in Absatz 4 des vorliegenden Artikels erw&#xE4;hnten Ausgaben grunds&#xE4;tzlich aufgrund der Aufteilung der effektiven Ausgaben auf die verschiedenen Standorte berechnet. Gegebenenfalls kann ein Verteilschl&#xFC;ssel angewendet werden. In jedem Fall muss die Berechnungsmethode den Standortgemeinden bei der Erstellung der provisorischen sowie definitiven Rechnung ausdr&#xFC;cklich kommuniziert werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">S'agissant des institutions de formation et de recherche disposant de plusieurs sites, les contributions des diff&#xE9;rentes communes aux charges mentionn&#xE9;es &#xE0; l'alin&#xE9;a 4 du pr&#xE9;sent article sont calcul&#xE9;es en principe en fonction de la r&#xE9;partition des charges effectives affect&#xE9;es aux diff&#xE9;rents sites. Le cas &#xE9;ch&#xE9;ant, une cl&#xE9; de r&#xE9;partition peut &#xEA;tre appliqu&#xE9;e. Dans tous les cas, la m&#xE9;thode de calcul doit &#xEA;tre explicit&#xE9;e aux communes si&#xE8;ges lors de l'&#xE9;tablissement de la facture provisoire et de la facture d&#xE9;finitive.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19425">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bruttolohnkosten im Zusammenhang mit Fort- und Weiterbildung sind vom Gemeindebeitrag ausgeschlossen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les charges salariales brutes li&#xE9;es &#xE0; la formation continue et au perfectionnement professionnel sont exclues de la contribution communale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19426">
                <partNumber>8</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Auf Antrag wird der Standortgemeinde eine vertrauliche Liste mit den Funktionen, dem Anstellungsgrad und den L&#xF6;hnen der Personen zur Verf&#xFC;gung gestellt, welche von der Berechnung des Gemeindebeitrags betroffen sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une liste confidentielle mentionnant les fonctions, le taux d'activit&#xE9; et les salaires des personnes concern&#xE9;es par le calcul de la contribution communale est, sur demande, tenue &#xE0; disposition de la commune si&#xE8;ge.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19427">
                <partNumber>9</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Standortgemeinde bleibt gegen&#xFC;ber dem Staat weiterhin Schuldnerin f&#xFC;r die Betriebskosten, auch wenn eine Aufteilung dieser Ausgaben mit den &#xFC;brigen Gemeinden der Region vereinbart worden ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commune si&#xE8;ge demeure d&#xE9;bitrice envers l'Etat des charges d'exploitation, quand bien m&#xEA;me il a &#xE9;t&#xE9; convenu d'une r&#xE9;partition de ces charges avec les autres communes de la r&#xE9;gion.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8474">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Berechnungszeitraum und Zahlung der Beitragssumme</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">P&#xE9;riode de calcul et versement de la contribution</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19428">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Beitrag wird gem&#xE4;ss dem Grundsatz der J&#xE4;hrlichkeit der Rechnung berechnet und verbucht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La contribution est calcul&#xE9;e et enregistr&#xE9;e selon le principe de l'annualit&#xE9; des comptes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19429">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Da die genaue Berechnung erst zum Zeitpunkt des Rechnungsabschlusses realisiert werden kann, wird bis sp&#xE4;testens am 30. Juni des laufenden Kalenderjahres eine provisorische Rechnung erstellt, welche 80 Prozent&#xA0;des durch die zust&#xE4;ndigen Beh&#xF6;rden genehmigten Budgets entspricht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Etant donn&#xE9; que le calcul exact ne peut se faire qu'au moment o&#xF9; les comptes sont boucl&#xE9;s, une facture provisoire sera &#xE9;tablie au plus tard le 30 juin de l'ann&#xE9;e civile en cours correspondant aux 80 pour cent&#xA0;du budget approuv&#xE9; par les instances comp&#xE9;tentes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19430">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die definitive Rechnung wird im Folgejahr erstellt, sobald die definitive Rechnung der Bildungs- und Forschungseinrichtung durch die zust&#xE4;ndigen Instanzen genehmigt worden ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La facture d&#xE9;finitive est &#xE9;tablie l'ann&#xE9;e suivante, une fois les comptes d&#xE9;finitifs de l'institution de formation et de recherche approuv&#xE9;s par les instances comp&#xE9;tentes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19431">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Beteiligung an den Kosten f&#xFC;r Bau, Erweiterung, Renovierung, Umbau und Geb&#xE4;udeausstattung wird &#xFC;ber Anzahlungen vollzogen, die zeitlich abgestuft &#xFC;ber h&#xF6;chstens drei Jahre ab der Nutzung der Geb&#xE4;ude abzugelten sind. Liegen zum Zeitpunkt der Nutzung der Geb&#xE4;ude keine definitiven Abrechnungen vor, wird die Einrichtung gest&#xFC;tzt auf die voraussichtlichen Kosten eine Zahlung &#xFC;ber Raten vornehmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La participation aux co&#xFB;ts de construction, d'extension, de r&#xE9;novation, de transformation, d'installation et d'&#xE9;quipement des b&#xE2;timents est vers&#xE9;e par acomptes &#xE9;chelonn&#xE9;s sur trois ans au plus &#xE0; partir de l'utilisation des locaux. Si, au moment de l'utilisation des locaux, les d&#xE9;comptes d&#xE9;finitifs ne sont pas disponibles, l'institution proc&#xE9;dera &#xE0; une facturation par acompte sur la base des co&#xFB;ts pr&#xE9;visionnels.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19432">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bildungs- und Forschungseinrichtung f&#xFC;hrt gem&#xE4;ss den Abs&#xE4;tzen 1 bis 4 des vorliegenden Artikels die Berechnung des Gemeindebeitrags durch und teilt diesen Betrag der Standortgemeinde und der mit der Subventionierung der Einrichtung betrauten kantonalen Dienststelle - gegebenenfalls den kantonalen Dienststellen - mit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'institution de formation et de recherche effectue le calcul du montant de la contribution communale, conform&#xE9;ment aux alin&#xE9;as 1 &#xE0; 4 du pr&#xE9;sent article et le communique &#xE0; la commune si&#xE8;ge d'une part, et au service cantonal - le cas &#xE9;ch&#xE9;ant aux services cantonaux - en charge du subventionnement de l'institution (ci-apr&#xE8;s: le service).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19433">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Standortgemeinden sind transparent &#xFC;ber den Berechnungsmodus zu informieren, wobei die entsprechenden Unterlagen zur Verf&#xFC;gung zu stellen sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes si&#xE8;ges doivent &#xEA;tre inform&#xE9;es du mode de calcul de fa&#xE7;on transparente et les pi&#xE8;ces justificatives mises &#xE0; disposition.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19434">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bildungs- und Forschungseinrichtung stellt die in Absatz 5 des vorliegenden Artikels berechneten Betr&#xE4;ge in Rechnung und kassiert dieselben bei der Standortgemeinde ein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'institution de formation et de recherche facture et encaisse aupr&#xE8;s de la commune si&#xE8;ge les montants calcul&#xE9;s &#xE0; l'alin&#xE9;a 5 du pr&#xE9;sent article.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19435">
                <partNumber>8</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Anfechtung der Rechnung wird der Beitrag mittels Entscheid des mit der Bildung betrauten Departementsvorstehers festgelegt. Gegen diesen Entscheid kann innert 30 Tagen nach seiner Er&#xF6;ffnung Beschwerde beim Staatsrat gem&#xE4;ss dem Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 eingereicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de contestation de la facture, la contribution est fix&#xE9;e par d&#xE9;cision du chef du d&#xE9;partement en charge de la formation. Cette d&#xE9;cision est elle-m&#xEA;me susceptible de recours au Conseil d'Etat dans un d&#xE9;lai de 30 jours d&#xE8;s sa notification conform&#xE9;ment &#xE0; la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8475">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Oberaufsicht, Aufsicht und Kontrolle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Haute surveillance, surveillance et contr&#xF4;le</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19436">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bildungs- und Forschungseinrichtungen sind der Oberaufsicht und der Aufsicht der Gesch&#xE4;ftsf&#xFC;hrung und der Kontrolle des Finanzhaushalts gem&#xE4;ss Artikel 35ff des Gesetzes &#xFC;ber die Gesch&#xE4;ftsf&#xFC;hrung und den Finanzhaushalt des Kantons und deren Kontrolle vom 24. Juni 1980 unterstellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les institutions de formation et de recherche sont soumises &#xE0; la haute surveillance et &#xE0; la surveillance de la gestion administrative et au contr&#xF4;le financier conform&#xE9;ment aux articles 35ss de la loi sur la gestion et le contr&#xF4;le administratifs et financiers du canton du 24 juin 1980.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8476">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sonderf&#xE4;lle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Cas exceptionnels</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19439">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Als Sonderf&#xE4;lle gelten Einrichtungen, die kumulativ die nachfolgenden Merkmale aufweisen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont consid&#xE9;r&#xE9;s comme cas exceptionnels les institutions r&#xE9;unissant de mani&#xE8;re cumulative les caract&#xE9;ristiques suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:21212">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Einrichtung ist an einem dezentralisierten Standort gelegen, dessen Hauptsitz sich ausserhalb des Kantons Wallis befindet;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'institution est un site d&#xE9;centralis&#xE9; dont le si&#xE8;ge principal est situ&#xE9; hors du canton du Valais;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:21213">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Staat Wallis subventioniert diese Einrichtung ohne Entscheidungsbefugnis &#xFC;ber die Steuerung der Ausgaben im Sinne von Artikel 5 und 6 des Gesetzes zur Standortbestimmung und Beteiligung der Standortgemeinden f&#xFC;r die kantonalen Schulen der terti&#xE4;ren Stufe vom 11. November 1999.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'Etat du Valais subventionne cette institution sans pouvoir d&#xE9;cisionnel sur le pilotage des d&#xE9;penses au sens des articles 5 et 6 de la loi fixant la localisation des &#xE9;coles cantonales du degr&#xE9; tertiaire et la contribution des communes si&#xE8;ges du 11 novembre 1999.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19440">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Sonderf&#xE4;lle kann der Staatsrat eine Anpassung der Berechnungsgrundlage des Gemeindebeitrags sowie besondere Zahlungsmodalit&#xE4;ten festlegen; der Beteiligungssatz der Gemeinde bleibt auf zehn Prozent festgelegt. Die zur Festlegung des Gemeindebeitrages zugrundeliegende Berechnungsmethode muss den Grundsatz der Gleichbehandlung zwischen den verschiedenen Standortgemeinden einhalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les cas exceptionnels, le Conseil d'Etat peut d&#xE9;cider d'un am&#xE9;nagement de la base de calcul de la contribution communale ainsi que de modalit&#xE9;s de versement particuli&#xE8;res; le taux de participation communale demeure fix&#xE9; &#xE0; dix pour cent. La m&#xE9;thode de calcul retenue pour la fixation de la contribution communale doit respecter le principe de l'&#xE9;quit&#xE9; de traitement entre les diff&#xE9;rentes communes sites.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8477">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19441">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Inkrafttreten des vorliegenden Reglements wird r&#xFC;ckwirkend auf den 1. Januar 2015 festgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'entr&#xE9;e en vigueur du pr&#xE9;sent r&#xE8;glement est fix&#xE9;e r&#xE9;troactivement au 1<format upper="true">er</format> janvier 2015.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2015-01-01</dateForce>
      <dateVersion>2015-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 18/2015</journalText>
      </publication>
    </info>
  </history>
</norm>
