<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:259</normID>
      <number>818.120</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber den Schutz der Bev&#xF6;lkerung vor Passivrauchen und das Tabakwerbeverbot</title>
      <title lang="fr">Ordonnance sur la protection de la population contre la fum&#xE9;e passive et l'interdiction de la publicit&#xE9; pour le tabac</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2009-04-01</dateAdoption>
      <dateForce>2009-07-01T00:00:00</dateForce>
      <dateLastChange>2014-01-01</dateLastChange>
      <dateVersion>2014-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 109 bis 113 des Gesundheitsgesetzes vom 14. Februar 2008;</basis> <basis>eingesehen das Bundesgesetz zum Schutz vor Passivrauchen vom 3. Oktober 2008;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Sozialwesen und Energie,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 109 &#xE0; 113 de la loi sur la sant&#xE9; du 14 f&#xE9;vrier 2008;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la protection contre le tabagisme passif du 3 octobre 2008;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 17/2009</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="907">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber den Schutz der Bev&#xF6;lkerung vor Passivrauchen und das Tabakwerbeverbot</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur la protection de la population contre la fum&#xE9;e passive et l'interdiction de la publicit&#xE9; pour le tabac</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="909">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2946">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ziel und Gegenstand</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objet et but</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6773">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung enth&#xE4;lt die Ausf&#xFC;hrungsbestimmungen der eidgen&#xF6;ssischen und der kantonalen Gesetzgebung &#xFC;ber den Schutz der Bev&#xF6;lkerung vor Passivrauchen sowie die Ausf&#xFC;hrungsbestimmungen der kantonalen Gesetzgebung &#xFC;ber das Tabakwerbeverbot.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance contient les dispositions d'application de la l&#xE9;gislation f&#xE9;d&#xE9;rale et cantonale sur la protection de la population contre la fum&#xE9;e passive ainsi que les dispositions d'application de la l&#xE9;gislation cantonale sur l'interdiction de publicit&#xE9; pour le tabac.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6774">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie bezweckt den Schutz der Bev&#xF6;lkerung vor Passivrauchen sowie vor den Auswirkungen der Tabakwerbung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle a pour but de prot&#xE9;ger la population contre le tabagisme passif ainsi que contre les effets de la publicit&#xE9; pour le tabac.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2947">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Umfang des Rauchverbots</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etendue de l'interdiction de fumer</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6775">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die geschlossenen &#xF6;ffentlichen oder &#xF6;ffentlich zug&#xE4;nglichen R&#xE4;ume, in denen das Rauchen verboten ist, umfassen s&#xE4;mtliche mit einem Dach bedeckten und von einer Mauer umgebenen oder von fixen oder provisorischen Trennw&#xE4;nden abgeteilten R&#xE4;ume, unabh&#xE4;ngig von der Art der verwendeten Materialien.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les lieux ferm&#xE9;s publics ou &#xE0; usage public dans lesquels il est interdit de fumer englobent tous les lieux couverts par un toit et entour&#xE9;s par des murs ou des cloisons, permanents ou provisoires, quelle que soit la nature des mat&#xE9;riaux utilis&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6776">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Raum gilt als &#xF6;ffentlich oder als &#xF6;ffentlich zug&#xE4;nglich, sobald er jedem zug&#xE4;nglich ist, auch wenn der Zutritt kostenpflichtig oder an den Besitz einer Mitgliederkarte gebunden ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un lieu est public ou &#xE0; usage public d&#xE8;s qu'il est accessible &#xE0; tout un chacun, m&#xEA;me si l'acc&#xE8;s est payant ou li&#xE9; &#xE0; la possession d'une carte de membre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6777">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen aussen hin offene R&#xE4;ume wie Terrassen und Innenh&#xF6;fe sind dem Rauchverbot nicht unterworfen, sofern sie r&#xE4;umlich vom Inneren der Anstalt, der sie zugeh&#xF6;ren, abgetrennt sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les espaces ouverts sur l'ext&#xE9;rieur tels que terrasses et patios ne sont pas concern&#xE9;s par l'interdiction de fumer dans la mesure o&#xF9; ils sont physiquement s&#xE9;par&#xE9;s de l'int&#xE9;rieur de l'&#xE9;tablissement auquel ils se rattachent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2948">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exceptions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6778">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Rauchverbot erstreckt sich nicht &#xFC;ber die folgenden Aufenthaltsorte, die vorrangig zum privaten Nutzen bestimmt sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'interdiction de fumer ne s'&#xE9;tend pas aux lieux de s&#xE9;jour suivants, destin&#xE9;s prioritairement &#xE0; un usage privatif:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2732">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Zimmer in Alters- und Pflegeheimen und in anderen St&#xE4;tten zur Langzeitpflege, in welchen die Patienten sich l&#xE4;nger aufhalten und welche sie aufgrund ihres Gesundheitszustandes nicht ohne weiteres verlassen k&#xF6;nnen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les chambres d'&#xE9;tablissements m&#xE9;dico-sociaux et d'autres lieux de soins de longue dur&#xE9;e dans lesquels les patients s&#xE9;journent de mani&#xE8;re prolong&#xE9;e et dont ils ne peuvent ais&#xE9;ment sortir compte tenu de leur &#xE9;tat de sant&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2733">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Zimmer von Hotels, Pensionen und anderen Beherbergungsst&#xE4;tten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les chambres d'h&#xF4;tels, de pensions et d'autres lieux d'h&#xE9;bergement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2734">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Haft- und Verwahrungszellen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les cellules de d&#xE9;tention et d'internement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6779">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anstalten oder Betriebe, die dergleichen Aufenthaltsorte anbieten, m&#xFC;ssen allerdings auch Nichtraucher-Zimmer oder -Zellen zur Verf&#xFC;gung stellen und die beiden Kategorien jeweils klar beschildern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tablissements abritant de tels lieux de s&#xE9;jour doivent cependant proposer aussi des chambres ou des cellules non fumeurs et signaler clairement les unes et les autres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="910">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Konsultativkommission</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Commission consultative</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2949">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bezeichnung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;signation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6780">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anl&#xE4;sslich jeder Amtsperiode ernennt der Staatsrat eine Konsultativkommission (nachstehend: die Kommission), die damit beauftragt wird, zu allen Fragen im Zusammenhang mit dem Schutz der Bev&#xF6;lkerung vor Passivrauchen und dem Tabakwerbeverbot eine Meinung abzugeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat nomme lors de chaque p&#xE9;riode administrative une commission consultative (ci-dessous: la commission) charg&#xE9;e de donner un avis sur toutes les questions li&#xE9;es &#xE0; la protection de la population contre la fum&#xE9;e passive et &#xE0; l'interdiction de la publicit&#xE9; pour le tabac.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2950">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammensetzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Composition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6781">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission setzt sich aus neun bis elf Mitgliedern zusammen, welche die wichtigsten betroffenen Bereiche (Hotellerie, Restauration, &#xD6;ffentlichkeit), die mit der Pr&#xE4;vention und Gesundheitsf&#xF6;rderung beauftragten Partner, sowie die betroffenen Dienststellen der kantonalen Verwaltung (namentlich Gesundheitswesen, Arbeitnehmerschutz und Arbeitsverh&#xE4;ltnisse, Handel, Industrie und Arbeit, Verbraucherschutz und Veterin&#xE4;rwesen) und die Gemeindepolizeien vertreten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission est compos&#xE9;e de neuf &#xE0; onze membres repr&#xE9;sentant les principaux milieux concern&#xE9;s (h&#xF4;tellerie, restauration, publicit&#xE9;), les partenaires s'occupant de pr&#xE9;vention et de promotion de la sant&#xE9; ainsi que les services concern&#xE9;s de l'Administration cantonale (notamment les services de la sant&#xE9; publique, de la protection des travailleurs et des relations du travail, de l'industrie, du commerce et du travail, de la consommation et affaires v&#xE9;t&#xE9;rinaires) et les polices municipales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6782">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Den Vorsitz der Kommission f&#xFC;hrt der Kantonsarzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission est pr&#xE9;sid&#xE9;e par le m&#xE9;decin cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2951">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndigkeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Attributions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6783">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission ist beauftragt, der zust&#xE4;ndigen Beh&#xF6;rde eine Meinung abzugeben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission est charg&#xE9;e de donner un avis &#xE0; l'autorit&#xE9; comp&#xE9;tente notamment sur:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2735">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">zur Interpretation der in Artikeln 109 bis 113 GG und in der vorliegenden Verordnung verwendeten Begriffe und Ausdr&#xFC;cke;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'interpr&#xE9;tation des termes et expressions utilis&#xE9;s dans les articles 109 &#xE0; 113 LS et dans la pr&#xE9;sente ordonnance;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2736">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">zu den technischen Aspekten (insbesondere zum Ventilationssystem und den Zug&#xE4;ngen mit automatischer Schliessung) betreffend die Einrichtung der Raucherr&#xE4;ume;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les aspects techniques (notamment le syst&#xE8;me de ventilation et les acc&#xE8;s &#xE0; fermeture automatique) relatifs &#xE0; l'am&#xE9;nagement des fumoirs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2737">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">zu den geeigneten administrativen Massnahmen zur Beseitigung eines rechtswidrigen Zustandes gem&#xE4;ss Artikel 112 Absatz 2 GG;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les mesures administratives propres &#xE0; faire cesser un &#xE9;tat de fait contraire au droit au sens de l'article 112 alin&#xE9;a 2 LS;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2738">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">zu jeder Frage oder jedem Vorschlag betreffend die Bestimmungen der eidgen&#xF6;ssischen und der kantonalen Gesetzgebung zum Schutz der Bev&#xF6;lkerung vor Passivrauchen sowie die Bestimmungen der kantonalen Gesetzgebung zum Tabakwerbeverbot.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">toute question ou proposition relative aux dispositions de la l&#xE9;gislation f&#xE9;d&#xE9;rale et cantonale sur la protection de la population contre la fum&#xE9;e passive ainsi qu'aux dispositions de la l&#xE9;gislation cantonale sur l'interdiction de publicit&#xE9; pour le tabac.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6784">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission erarbeitet Weisungen zuhanden der zust&#xE4;ndigen Beh&#xF6;rde &#xFC;ber das zul&#xE4;ssige Sponsoring von Kultur- oder Sportveranstaltungen durch Hersteller oder H&#xE4;ndler von Tabakprodukten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission &#xE9;labore, &#xE0; l'intention de l'autorit&#xE9; comp&#xE9;tente, des directives sur les usages admissibles en ce qui concerne le parrainage de manifestations culturelles ou sportives par des fabricants et commer&#xE7;ants de produits du tabac.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2952">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Funktionsweise</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fonctionnement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6785">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn n&#xF6;tig kann die Kommission Experten oder spezialisierte Institute beiziehen und Einvernahmen durchf&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission peut au besoin faire appel &#xE0; des experts ou &#xE0; des instituts sp&#xE9;cialis&#xE9;s et proc&#xE9;der &#xE0; des auditions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6786">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die administrative Unterst&#xFC;tzung der Kommission wird von der Dienststelle f&#xFC;r Gesundheitswesen gew&#xE4;hrleistet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le soutien administratif de la commission est assur&#xE9; par le service de la sant&#xE9; publique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="911">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Raucherr&#xE4;ume</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Fumoirs</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2953">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definition</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6787">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Raucherraum ist ein geschlossener und gen&#xFC;gend bel&#xFC;fteter Raum, in welchem das Rauchen erlaubt ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un fumoir est un local ferm&#xE9; et dot&#xE9; d'une ventilation suffisante dans lequel il est permis de fumer.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6788">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Raucherraum muss an seiner Eingangst&#xFC;re deutlich als solcher bezeichnet sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un fumoir doit &#xEA;tre clairement d&#xE9;sign&#xE9; comme tel sur la porte d'acc&#xE8;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2954">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Einrichtungsbedingungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conditions d'am&#xE9;nagement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6789">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Betrieb kann nur unter Ber&#xFC;cksichtigung der folgenden Bedingungen einen Raucherraum einrichten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un &#xE9;tablissement ne peut am&#xE9;nager un fumoir que s'il respecte les conditions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2739">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Raucherraum muss auf nat&#xFC;rliche Weise oder durch ein geeignetes Ventilationssystem gen&#xFC;gend bel&#xFC;ftet sein;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le fumoir doit &#xEA;tre suffisamment a&#xE9;r&#xE9;, naturellement ou par un syst&#xE8;me ad&#xE9;quat de ventilation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2740">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er darf nicht Durchgangsort sein;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il ne doit pas constituer un lieu de passage;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2741">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er muss klar vom Rest der Anstalt oder des Betriebs abgetrennt und mit einem automatischen System zur Schliessung der Zugangst&#xFC;re ausgestattet sein;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il doit &#xEA;tre clairement s&#xE9;par&#xE9; du reste de l'&#xE9;tablissement et &#xEA;tre dot&#xE9; d'un syst&#xE8;me permettant de maintenir la porte d'acc&#xE8;s automatiquement ferm&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2742">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Fl&#xE4;che soll einen Drittel der Gesamtfl&#xE4;che der Ausschankr&#xE4;ume des Betriebs nicht &#xFC;bersteigen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sa superficie ne doit pas d&#xE9;passer un tiers de la surface totale de service de l'&#xE9;tablissement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6790">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstalt oder der Betrieb, welche/r einen Raucherraum einrichtet, muss die Konsultativkommission schriftlich dar&#xFC;ber informieren und die Massnahmen darlegen, die zur Erf&#xFC;llung der Bedingungen aus Absatz 1 getroffen wurden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tablissement qui am&#xE9;nage un fumoir doit l'annoncer par &#xE9;crit &#xE0; la commission consultative en exposant les mesures prises pour se conformer au premier alin&#xE9;a.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2955">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bestimmung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Destination</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6791">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In einem Raucherraum d&#xFC;rfen keine Speisen und Getr&#xE4;nke serviert werden und keine anderen Dienstleistungen erbracht werden, welche die Anwesenheit von Personal erfordern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aucune prestation de service impliquant du personnel, comme la fourniture de nourriture, boissons ou autres prestations, ne peut &#xEA;tre effectu&#xE9;e dans un fumoir.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6792">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Verbot aus Absatz 1 bezieht sich nicht auf Dienstleistungen, die direkt und pers&#xF6;nlich vom selbstst&#xE4;ndig erwerbenden Betriebsinhaber erbracht werden, unter der Bedingung, dass diese Dienstleistungen auch im Nichtraucher-Teil der Anstalt oder des Betriebs angeboten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'interdiction de l'alin&#xE9;a 1 ne vise pas les prestations fournies directement et personnellement par le patron de l'&#xE9;tablissement travaillant &#xE0; titre ind&#xE9;pendant, &#xE0; condition que ces prestations soient offertes aussi dans la partie non fumeur de l'&#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="912">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Sponsoring</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Parrainage</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2956">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Meldung des Sponsorings</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Annonce du parrainage</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6793">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Organisator einer Kultur- oder Sportveranstaltung, die finanziell von einem Hersteller oder H&#xE4;ndler von Tabakwaren unterst&#xFC;tzt wird, meldet das Sponsoring und dessen Modalit&#xE4;ten der Kommission.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'organisateur d'une manifestation culturelle ou sportive soutenue financi&#xE8;rement par un fabricant ou un commer&#xE7;ant de produits du tabac annonce le parrainage et ses modalit&#xE9;s &#xE0; la commission.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2957">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zul&#xE4;ssiges Sponsoring</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Usages admissibles</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6794">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Organisator und der Sponsor beachten die von der Kommission zuhanden der zust&#xE4;ndigen Beh&#xF6;rde erarbeiteten einschl&#xE4;gigen Weisungen der Kommission betreffend das zul&#xE4;ssige Sponsoring.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'organisateur et le parrain respectent les directives sur les usages admissibles en la mati&#xE8;re &#xE9;labor&#xE9;es par la commission &#xE0; l'intention de l'autorit&#xE9; comp&#xE9;tente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2958">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Werbeverbot</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Interdiction de la publicit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6795">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend der Veranstaltung soll die Nennung des Namens des Sponsors von keinerlei Werbeverweisen oder Darstellungen von publizistischem Charakter begleitet sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de la manifestation, la mention du nom du parrain ne doit &#xEA;tre accompagn&#xE9;e d'aucune r&#xE9;f&#xE9;rence ou repr&#xE9;sentation &#xE0; caract&#xE8;re publicitaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="913">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Kontrollen und Sanktionen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Contr&#xF4;les et sanctions</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2959">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kontrollen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contr&#xF4;les</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6796">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konsultativkommission schl&#xE4;gt dem Departement, das f&#xFC;r das Gesundheitswesen zust&#xE4;ndig ist (nachstehend: das Departement), von Fall zu Fall die Dienststellen vor, die berechtigt sind, das Einhalten der vorliegenden Verordnung aufs Beste zu kontrollieren, wie die Dienststelle f&#xFC;r Arbeitnehmerschutz und Arbeitsverh&#xE4;ltnisse, die Dienststelle f&#xFC;r Verbraucherschutz und Veterin&#xE4;rwesen, die Dienststelle f&#xFC;r Handel, Industrie und Arbeit, die Dienststelle f&#xFC;r Gesundheitswesen, die Gemeindepolizeien.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission consultative propose au d&#xE9;partement dont rel&#xE8;ve la sant&#xE9; (ci-apr&#xE8;s: le d&#xE9;partement), de cas en cas, les services habilit&#xE9;s &#xE0; contr&#xF4;ler au mieux le respect de la pr&#xE9;sente ordonnance tels que le Service de la protection des travailleurs et des relations du travail, le Service de la consommation et affaires v&#xE9;t&#xE9;rinaires, le Service du commerce, de l'industrie et du travail, le service de la sant&#xE9; publique, les polices municipales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6797">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndigen Dienststellen k&#xF6;nnen insbesondere die dem Rauchverbot unterworfenen Orte und die Raucherr&#xE4;ume jederzeit und ohne Voranmeldung kontrollieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les services comp&#xE9;tents peuvent notamment inspecter en tout temps et sans avertissement pr&#xE9;alable les lieux assujettis &#xE0; l'interdiction de fumer et les fumoirs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6798">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verantwortlichen von &#xF6;ffentlichen oder &#xF6;ffentlich zug&#xE4;nglichen Betrieben werden angehalten, Personen, die mit der Anwendung des vorliegenden Gesetzes beauftragt sind, den Zugang zu ihren Betrieben zu erleichtern. Namentlich sind dies Mitglieder der Gemeindepolizeien und der Kantonspolizei sowie der kantonalen Verwaltung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les responsables des &#xE9;tablissements publiques ou accessibles au public sont tenus de faciliter l'acc&#xE8;s &#xE0; leur &#xE9;tablissement aux personnes charg&#xE9;es de l'application de la pr&#xE9;sente loi, notamment aux membres des polices communales et cantonale, ainsi qu'aux membres de l'Administration cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2960">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verwaltungsmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mesures administratives</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6799">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann alle zur Beseitigung eines rechtswidrigen Zustandes geeigneten Massnahmen anordnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut prendre toute mesure propre &#xE0; faire cesser un &#xE9;tat de fait contraire au droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6800">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er kann dem Verantwortlichen einer Anstalt insbesondere anordnen, die erforderlichen technischen Massnahmen zu treffen, um der vorliegenden Verordnung zu entsprechen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il peut notamment ordonner au responsable d'un &#xE9;tablissement de prendre les mesures techniques requises pour se conformer &#xE0; la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6801">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er kann auch die vor&#xFC;bergehende Schliessung eines Betriebs von maximal acht Wochen aus Gr&#xFC;nden der wiederholten Nichteinhaltung der Gesetzesbestimmungen in Bezug auf den Schutz der Bev&#xF6;lkerung vor Passivrauchen und trotz mehrerer ausgesprochener Bussen anordnen. Dieser Entscheid wird im Amtsblatt ver&#xF6;ffentlicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il peut &#xE9;galement ordonner la fermeture temporaire d'un &#xE9;tablissement, pour une dur&#xE9;e d&#xE9;termin&#xE9;e d'au maximum huit semaines, au motif du non-respect r&#xE9;p&#xE9;t&#xE9; des dispositions l&#xE9;gales relatives &#xE0; la protection de la population contre la fum&#xE9;e passive, malgr&#xE9; le prononc&#xE9; de plusieurs amendes. Cette d&#xE9;cision est publi&#xE9;e au Bulletin officiel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2961">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Strafmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Sanctions p&#xE9;nales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6802">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit einer Busse von 100 bis 200 Franken wird bestraft, wer in Verletzung des in Artikel 109 GG gestellten Verbots raucht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est passible d'une amende de 100 &#xE0; 200 francs la personne qui fume en violation de l'interdiction pos&#xE9;e &#xE0; l'article 109 LS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6803">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit einer Busse von 200 bis 5'000 Franken wird der Verantwortliche des geschlossenen &#xF6;ffentlichen oder &#xF6;ffentlich zug&#xE4;nglichen Raumes bestraft, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est passible d'une amende de 200 &#xE0; 5'000 francs le responsable du lieu ferm&#xE9; public ou accessible au public:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2743">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er toleriert, dass jemand in Verletzung des in Artikel 109 GG gestellten Verbots raucht;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">qui tol&#xE8;re qu'une personne fume en violation de l'interdiction pos&#xE9;e &#xE0; l'article 109 LS;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2744">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er einen Raucherraum einrichtet oder betreibt, ohne den in den Artikeln 8 bis 10 der vorliegenden Verordnung gestellten Anforderungen nachzukommen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">qui am&#xE9;nage ou exploite un fumoir ne respectant pas les exigences pos&#xE9;es aux articles 8 &#xE0; 10 de la pr&#xE9;sente ordonnance.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6804">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit einer Busse bis zu 20'000 Franken wird jede nat&#xFC;rliche und/oder juristische Person bestraft, die in Verletzung des Artikels 111 GG Tabakwerbung macht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est passible d'une amende jusqu'&#xE0; 20'000 francs la personne physique et/ou la personne morale qui fait de la publicit&#xE9; pour le tabac en violation de l'article 111 LS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6805">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei strafrechtlichen Sanktionen aufgrund der Abs&#xE4;tze 1 und 2 ist das Verfahren jenes, welches in den Artikeln 34h bis 34l des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 vorgesehen ist. Die Beh&#xF6;rde, die die Bussen ausspricht, ist das Departement, das f&#xFC;r das Gesundheitswesen zust&#xE4;ndig ist (Art. 137 GG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les sanctions p&#xE9;nales prononc&#xE9;es en vertu des alin&#xE9;as 1 et 2, la proc&#xE9;dure est celle pr&#xE9;vue aux articles 34h &#xE0; 34l de la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976. L'autorit&#xE9; qui prononce les amendes est le d&#xE9;partement dont d&#xE9;pend le Service de la sant&#xE9; publique (art. 137 LS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="914">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>&#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2962">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#x2026;</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">&#x2026;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6806">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Aufgehoben</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Abrog&#xE9;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2963">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6807">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement ist mit der Anwendung der vorliegenden Verordnung beauftragt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement est charg&#xE9; de l'application de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6808">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Verordnung wird im Amtsblatt ver&#xF6;ffentlicht und tritt gleichzeitig mit dem Gesundheitsgesetz vom 14. Februar 2008 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Celle-ci sera publi&#xE9;e au Bulletin officiel pour entrer en vigueur en m&#xEA;me temps que la loi sur la sant&#xE9; du 14 f&#xE9;vrier 2008.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2009-07-01</dateForce>
      <dateVersion>2014-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 52/2013</journalText>
      </publication>
    </info>
  </history>
</norm>
