<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:935</normID>
      <number>411.3</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">GSS</abbreviation>
      <abbreviation lang="fr">LES</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz &#xFC;ber die Sonderschulung</title>
      <title lang="fr">Loi sur l'enseignement sp&#xE9;cialis&#xE9;</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2016-05-12</dateAdoption>
      <dateForce>2016-12-01T00:00:00</dateForce>
      <dateLastChange>2016-12-01</dateLastChange>
      <dateVersion>2016-12-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die interkantonale Vereinbarung &#xFC;ber die Zusammenarbeit im Bereich der Sonderp&#xE4;dagogik vom 25. Oktober 2007;</basis> <basis>eingesehen das Gesetz &#xFC;ber den Beitritt zur interkantonalen Vereinbarung &#xFC;ber die Zusammenarbeit auf dem Gebiet der Sonderp&#xE4;dagogik vom 8. Oktober 2008;</basis> <basis>eingesehen die interkantonale Vereinbarung f&#xFC;r soziale Einrichtungen vom 13. Dezember 2002 (IVSE);</basis> <basis>eingesehen das Gesetz &#xFC;ber den Beitritt zur interkantonalen Vereinbarung f&#xFC;r soziale Einrichtungen vom 10. Februar 2005 (IVSE);</basis> <basis>eingesehen Artikel 20 des Bundesgesetzes &#xFC;ber die Beseitigung von Benachteiligungen von Menschen mit Behinderungen vom 13. Dezember 2002 (Behindertengleichstellungsgesetz, BehiG);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Institutionen zur F&#xF6;rderung der Eingliederung von invaliden Personen vom 6. Oktober 2006 (IFEG);</basis> <basis>eingesehen Artikel 13 der Kantonsverfassung;</basis> <basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Primarschule vom 15. November 2013 (GPS);</basis> <basis>eingesehen das Gesetz &#xFC;ber die Orientierungsschule vom 10. September 2009;</basis> <basis>eingesehen das Einf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Juni 2008;</basis> <basis>eingesehen das Gesetz &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber den Gemeindeanteil an den Geh&#xE4;ltern des Personals der obligatorischen Schulzeit und an den Betriebsausgaben der spezialisierten Institutionen vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Eingliederung behinderter Menschen vom 31. Januar 1991;</basis> <basis>eingesehen das Jugendgesetz vom 11. Mai 2000;</basis> <basis>eingesehen den Strategieplan zugunsten von Menschen mit einer Behinderung vom Februar 2010;</basis> <basis>eingesehen das kantonale sonderp&#xE4;dagogische Konzept vom 10. Dezember 2014;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>verordnet:(Im vorliegenden Gesetz gilt jede Bezeichnung der Person, des Status oder Funktion in gleicher Weise f&#xFC;r Mann oder Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu l'accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 25 octobre 2007;</basis> <basis>vu la loi d'adh&#xE9;sion &#xE0; l'accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 8 octobre 2008;</basis> <basis>vu la convention intercantonale relative aux institutions sociales du 13 d&#xE9;cembre 2002 (CIIS);</basis> <basis>vu la loi d'adh&#xE9;sion &#xE0; la convention intercantonale relative aux institutions sociales du 10 f&#xE9;vrier 2005 (CIIS);</basis> <basis>vu l'article 20 de la loi f&#xE9;d&#xE9;rale sur l'&#xE9;limination des in&#xE9;galit&#xE9;s frappant les personnes handicap&#xE9;es du 13 d&#xE9;cembre 2002 (Loi sur l'&#xE9;galit&#xE9; pour les handicap&#xE9;s, LHand);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur les institutions destin&#xE9;es &#xE0; favoriser l'int&#xE9;gration des personnes invalides du 6 octobre 2006 (LIPPI);</basis> <basis>vu l'article 13 de la Constitution cantonale;</basis> <basis>vu la loi sur l'instruction publique du 4 juillet 1962;</basis> <basis>vu la loi sur l'enseignement primaire du 15 novembre 2013 (LEP);</basis> <basis>vu la loi sur le cycle d'orientation du 10 septembre 2009;</basis> <basis>vu la loi d'application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 juin 2008;</basis> <basis>vu la loi sur le personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi sur la contribution des communes au traitement du personnel de la scolarit&#xE9; obligatoire et aux charges d'exploitation des institutions sp&#xE9;cialis&#xE9;es du 14 septembre 2011;</basis> <basis>vu la loi sur l'int&#xE9;gration des personnes handicap&#xE9;es du 31 janvier 1991;</basis> <basis>vu la loi en faveur de la jeunesse du 11 mai 2000;</basis> <basis>vu le plan strat&#xE9;gique en faveur des personnes en situation de handicap de f&#xE9;vrier 2010;</basis> <basis>vu le concept cantonal sur la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 10 d&#xE9;cembre 2014;</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>ordonne:(Dans la pr&#xE9;sente loi, toute d&#xE9;signation de personne, de statut ou de fonction, vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 24/2016, 42/2016</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2831">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>&#xFC;ber die Sonderschulung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>sur l'enseignement sp&#xE9;cialis&#xE9;</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2833">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9758">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Begriff und Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finition et champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22456">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sonderschulung wird als Leistung aus dem Bereich Sonderp&#xE4;dagogik definiert, die sich an Kinder oder Jugendliche mit besonderem Bildungsbedarf richtet. Sonderschulung ist integrierender Bestandteil des &#xF6;ffentlichen Bildungsauftrags.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignement sp&#xE9;cialis&#xE9; se d&#xE9;finit comme une prestation de p&#xE9;dagogie sp&#xE9;cialis&#xE9;e &#xE0; l'intention des enfants ou des jeunes ayant des besoins &#xE9;ducatifs particuliers. Il fait partie int&#xE9;grante du mandat public de formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22457">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die anderen sonderp&#xE4;dagogischen Massnahmen (heilp&#xE4;dagogische Fr&#xFC;hberatung, p&#xE4;dagogisch-therapeutische Massnahmen wie Logop&#xE4;die und Psychomotorik) sowie die psychologische Beratung und Unterst&#xFC;tzung sind im Jugendgesetz geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres mesures de p&#xE9;dagogie sp&#xE9;cialis&#xE9;e (&#xE9;ducation pr&#xE9;coce sp&#xE9;cialis&#xE9;e, mesures p&#xE9;dago-th&#xE9;rapeutiques, telles la logop&#xE9;die et la psychomotricit&#xE9;) ainsi que le conseil et le soutien psychologiques sont d&#xE9;finis dans la loi en faveur de la jeunesse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22458">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Gesetz bestimmt die Massnahmen zur Pr&#xE4;vention und zur Gew&#xE4;hrleistung der Bildung und Erziehung von Kindern und Jugendlichen mit Schwierigkeiten oder Behinderungen, die ihre Entwicklung beeintr&#xE4;chtigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi fixe les mesures de pr&#xE9;vention et celles propres &#xE0; assurer la formation et l'&#xE9;ducation des enfants et des jeunes dont les difficult&#xE9;s ou la situation de handicap entravent leur d&#xE9;veloppement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9759">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22459">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Gesetz schafft einen Rahmen f&#xFC;r die Hilfs- und Sonderschulmassnahmen zur F&#xF6;rderung der schulischen und beruflichen Integration von Kindern und Jugendlichen mit einem besonderen Bildungsbedarf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi pr&#xE9;voit le cadre des mesures d'aide et d'enseignement sp&#xE9;cialis&#xE9; favorisant l'int&#xE9;gration scolaire et professionnelle des enfants et des jeunes pr&#xE9;sentant des besoins &#xE9;ducatifs particuliers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22460">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die unter Absatz 1 genannten Massnahmen werden in enger Zusammenarbeit mit den Inhabern der elterlichen Sorge, den Schulbeh&#xF6;rden oder Berufsbildungsverantwortlichen sowie den Lehrpersonen ergriffen, wobei Fachstellen konsultiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les instances sp&#xE9;cialis&#xE9;es consult&#xE9;es, les mesures pr&#xE9;vues &#xE0; l'alin&#xE9;a 1 sont prises en &#xE9;troite collaboration avec les d&#xE9;tenteurs de l'autorit&#xE9; parentale, les autorit&#xE9;s scolaires ou les responsables de la formation professionnelle ainsi que les enseignants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22461">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die integrativen und die separativen L&#xF6;sungen sind Gegenstand einer individuellen Analyse unter Respektierung des Wohlbefindens und der Entwicklungsm&#xF6;glichkeiten des betroffenen Kindes oder Jugendlichen. Dabei wird dem Umfeld, der Schulorganisation und der Meinung der Inhaber der elterlichen Sorge Rechnung getragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les solutions int&#xE9;gratives et les solutions s&#xE9;paratives font l'objet d'une analyse individualis&#xE9;e, ceci dans le respect du bien-&#xEA;tre et des possibilit&#xE9;s de d&#xE9;veloppement de l'enfant ou du jeune concern&#xE9;, en tenant compte de l'environnement, de l'organisation scolaire et de l'avis des d&#xE9;tenteurs de l'autorit&#xE9; parentale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22462">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Anwendung von Artikel 3 der interkantonalen Vereinbarung &#xFC;ber die Zusammenarbeit im Bereich der Sonderp&#xE4;dagogik richten sich die im vorliegenden Gesetz vorgesehenen Massnahmen grunds&#xE4;tzlich an Kinder und Jugendliche ab Geburt bis zum vollendeten 20. Lebensjahr.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En application de l'article 3 de l'accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e, les mesures pr&#xE9;vues dans la pr&#xE9;sente loi sont applicables, en principe de la naissance &#xE0; l'&#xE2;ge de 20 ans r&#xE9;volus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22463">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Inhaber der elterlichen Sorge von Sch&#xFC;lern mit verst&#xE4;rkten Sonderschulmassnahmen werden regelm&#xE4;ssig dar&#xFC;ber informiert, dass sie die M&#xF6;glichkeit haben, die Beratung und Unterst&#xFC;tzung der Sozialberatung f&#xFC;r Kinder und Jugendliche mit Behinderung oder anderer in diesem Bereich aktiven Vereine in Anspruch zu nehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les &#xE9;l&#xE8;ves en mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9;, les d&#xE9;tenteurs de l'autorit&#xE9; parentale sont inform&#xE9;s r&#xE9;guli&#xE8;rement de la possibilit&#xE9; de recourir aux conseils et soutiens d'un service social pour enfants et jeunes en situation de handicap et aux diverses associations actives dans le domaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22464">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die anerkannten Kirchen k&#xF6;nnen in Sonderklassen und an Sonderschulen t&#xE4;tig sein, wobei die gleichen Bestimmungen wie an den anderen Walliser Schulen gelten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les Eglises reconnues peuvent intervenir dans les classes et dans les &#xE9;coles sp&#xE9;cialis&#xE9;es, aux m&#xEA;mes conditions que dans les autres &#xE9;tablissements scolaires valaisans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9760">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndige Beh&#xF6;rde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorit&#xE9; comp&#xE9;tente</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22465">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das f&#xFC;r die Bildung zust&#xE4;ndige Departement (nachstehend: Departement) ist &#xFC;ber das Amt f&#xFC;r Sonderschulwesen auf kantonaler Ebene f&#xFC;r die Anwendung der unter Artikel 1 erw&#xE4;hnten Massnahmen zust&#xE4;ndig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement en charge de la formation (ci-apr&#xE8;s: D&#xE9;partement), par l'Office de l'enseignement sp&#xE9;cialis&#xE9;, est responsable sur le plan cantonal de l'application des mesures vis&#xE9;es &#xE0; l'article 1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22466">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt f&#xFC;r Sonderschulwesen koordiniert und genehmigt die Aktionen, die zur F&#xF6;rderung der Entwicklung von Kindern und Jugendlichen mit besonderem Bildungsbedarf von der Geburt bis zum 20. Lebensjahr zu unternehmen sind sowie die T&#xE4;tigkeiten der verschiedenen Fachstellen, die im Bereich der Sonderschulung hinzugezogen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Office de l'enseignement sp&#xE9;cialis&#xE9; coordonne et approuve les actions &#xE0; entreprendre pour le d&#xE9;veloppement des enfants et des jeunes ayant des besoins &#xE9;ducatifs particuliers de la naissance &#xE0; 20 ans et les activit&#xE9;s des diff&#xE9;rents organes appel&#xE9;s &#xE0; intervenir dans le domaine de l'enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22467">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt f&#xFC;r Sonderschulwesen arbeitet mit den Dienststellen, &#xC4;mtern und Fachstellen zusammen, insbesondere mit jenen, die f&#xFC;r die Jugend und f&#xFC;r Menschen mit einer Behinderung zust&#xE4;ndig sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Office de l'enseignement sp&#xE9;cialis&#xE9; collabore avec les services, les offices et les instances sp&#xE9;cialis&#xE9;es, notamment celles responsables de la jeunesse et des personnes en situation de handicap.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9761">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sonderschulung auf Primarstufe und Sekundarstufe I und II an &#xF6;ffentlichen Schulen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Enseignement sp&#xE9;cialis&#xE9; aux degr&#xE9;s primaire et secondaire I et II en &#xE9;cole publique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22468">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zust&#xE4;ndig f&#xFC;r die Sonderschulung auf Primarstufe und Sekundarstufe I an den &#xF6;ffentlichen Schulen sind gem&#xE4;ss Artikel 8 Absatz 1 Buchstabe b des Gesetzes &#xFC;ber das &#xF6;ffentliche Unterrichtswesen und Artikel 11 und folfgende des vorliegenden Gesetzes:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignement sp&#xE9;cialis&#xE9; aux degr&#xE9;s primaire et secondaire I en &#xE9;cole publique, incombe, conform&#xE9;ment &#xE0; l'article 8 alin&#xE9;a 1 lettre b de la loi sur l'instruction publique et des articles 11 et suivants de la pr&#xE9;sente loi:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11291">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Staat, was die p&#xE4;dagogischen Bereiche betrifft;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE0; l'Etat pour la partie p&#xE9;dagogique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11292">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Gemeinden f&#xFC;r Organisationsfragen und b&#xFC;rgernahe Aufgaben wie die Beziehung zu den Inhabern der elterlichen Sorge, die Transporte, Mahlzeiten, Schultage, Geb&#xE4;ude.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux communes pour les questions d'organisation et les t&#xE2;ches de proximit&#xE9;, telles que le lien avec les d&#xE9;tenteurs de l'autorit&#xE9; parentale, les transports, les repas, les journ&#xE9;es scolaires, les locaux.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22469">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die besonderen Massnahmen und Sonderschulmassnahmen auf Sekundarstufe II obliegen dem Kanton.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures particuli&#xE8;res et sp&#xE9;cialis&#xE9;es au degr&#xE9; secondaire II incombent au canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9762">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Qualifikationen des Lehrpersonals</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Qualifications du personnel enseignant</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22470">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gem&#xE4;ss Artikel 21 des Gesetzes &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule (GPOS) m&#xFC;ssen Personen, denen die Unterrichtsverantwortung oder die Durchf&#xFC;hrung besonderer schulischer Massnahmen anvertraut werden, Inhaber des Diploms "Schulischer Heilp&#xE4;dagoge (EDK)" oder eines vom Departement als gleichwertig anerkannten Titels sein. In besonderen F&#xE4;llen entscheidet das Departement.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Conform&#xE9;ment &#xE0; l'article 21 de la loi sur le personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel&#xA0;(LPSO), les personnes auxquelles sont confi&#xE9;es les responsabilit&#xE9;s de l'enseignement sp&#xE9;cialis&#xE9; ou l'application des mesures scolaires particuli&#xE8;res doivent &#xEA;tre au b&#xE9;n&#xE9;fice d'un titre "d'enseignant sp&#xE9;cialis&#xE9; dipl&#xF4;m&#xE9; (CDIP)" ou d'un titre jug&#xE9; &#xE9;quivalent par le D&#xE9;partement. Celui-ci statue sur les cas particuliers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22471">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Hilfsmassnahmen, wie sie in Artikel 13 des vorliegenden Gesetzes beschrieben sind, werden grunds&#xE4;tzlich von Generalisten oder Fachlehrpersonen erteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures d'aide, telles que d&#xE9;finies &#xE0; l'article 13 de la pr&#xE9;sente loi, sont dispens&#xE9;es, en principe, par des enseignants g&#xE9;n&#xE9;ralistes ou de branches.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9763">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">P&#xE4;dagogische Berater</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conseillers p&#xE9;dagogiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22472">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt f&#xFC;r Sonderschulwesen wird von p&#xE4;dagogischen Beratern unterst&#xFC;tzt, die vom Staatsrat ernannt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Office de l'enseignement sp&#xE9;cialis&#xE9; est assist&#xE9; de conseillers p&#xE9;dagogiques nomm&#xE9;s par le Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22473">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es gelten die Artikel 79 und 80 GPOS.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les articles 79 et 80 LPSO s'appliquent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9764">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Fachstellen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organes sp&#xE9;cialis&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22474">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die verschiedenen Fachstellen, die auf Kinder, Jugendliche oder Personen mit einer Behinderung spezialisiert sind, arbeiten eng mit den Inhabern der elterlichen Sorge und der Schule zusammen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les diff&#xE9;rents organes sp&#xE9;cialis&#xE9;s charg&#xE9;s de l'enfance, de la jeunesse ou des personnes en situation de handicap travaillent en &#xE9;troite collaboration avec les d&#xE9;tenteurs de l'autorit&#xE9; parentale et l'&#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22475">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erstellt auf dem Verordnungsweg eine Liste mit den in den Bereichen Betreuung und Diagnostik anerkannten Fachstellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par voie d'ordonnance, le Conseil d'Etat &#xE9;tablit la liste des organes sp&#xE9;cialis&#xE9;s reconnus pour le suivi et l'&#xE9;valuation diagnostique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22476">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese anerkannten Fachstellen arbeiten nach ihrer eigenen Regelung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces organes sp&#xE9;cialis&#xE9;s reconnus fonctionnent selon leur propre r&#xE9;glementation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2834">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Meldung, Abkl&#xE4;rung und Entscheid &#xFC;ber die Massnahmen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Signalement, examen et d&#xE9;cision de mesures</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9765">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Meldung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Signalement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22477">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle in die Betreuung eines Kindes involvierten Personen melden die im Rahmen ihrer Arbeit festgestellten physischen oder psychischen Defizite und anderen St&#xF6;rungen zuerst den Inhabern der elterlichen Sorge.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toutes les personnes responsables de la prise en charge d'un enfant signalent d'abord aux d&#xE9;tenteurs de l'autorit&#xE9; parentale les d&#xE9;ficiences physiques, psychiques et autres troubles qu'elles observent dans le cadre de leur fonction.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22478">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kinder und Jugendlichen werden &#xFC;ber den sie betreffenden Meldevorgang und Entscheidungsprozess informiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les enfants et les jeunes sont inform&#xE9;s du processus de signalement et de d&#xE9;cision les concernant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22479">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn aufgrund eines besonderen Bildungsbedarfs vor der Einschulung oder im Laufe der Schulzeit Sonderschulmassnahmen oder p&#xE4;dagogisch-therapeutische Massnahmen n&#xF6;tig werden, reichen die Inhaber der elterlichen Sorge dem Grundsatz der einheitlichen Anlaufstelle folgend ihr Gesuch bei der Schuldirektion ein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Selon le principe du guichet unique, au moment de la pr&#xE9;paration de la scolarisation ou en cours de scolarit&#xE9;, lorsqu'un besoin &#xE9;ducatif particulier peut requ&#xE9;rir la mise en place de mesures d'enseignement sp&#xE9;cialis&#xE9; ou de mesures p&#xE9;dago-th&#xE9;rapeutiques, les d&#xE9;tenteurs de l'autorit&#xE9; parentale adressent leur demande &#xE0; la Direction d'&#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22480">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Inhaber der elterlichen Sorge k&#xF6;nnen in ihrem Vorgehen von Fachstellen unterst&#xFC;tzt werden, bei Kindern mit einer Behinderung insbesondere von einer Sozialberatung f&#xFC;r Kinder und Jugendliche mit Behinderung oder anderen in diesem Bereich t&#xE4;tigen Vereinen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;tenteurs de l'autorit&#xE9; parentale peuvent &#xEA;tre soutenus dans leur d&#xE9;marche par des organes sp&#xE9;cialis&#xE9;s, en particulier, pour les enfants en situation de handicap, par un service social pour enfants et jeunes en situation de handicap ou des associations actives dans le domaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22481">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Ausnahmef&#xE4;llen, die nicht durch Absatz 3 geregelt werden, wird das Gesuch beim Amt f&#xFC;r Sonderschulwesen eingereicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les cas exceptionnels, non couverts par l'alin&#xE9;a 3, la demande est d&#xE9;pos&#xE9;e aupr&#xE8;s de l'Office de l'enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9766">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Abkl&#xE4;rung und Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Examen et mesures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22482">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit der Zustimmung der Inhaber der elterlichen Sorge und in Zusammenarbeit mit allen Fachleuten, die das Kind oder den Jugendlichen betreuen, wird bei der Abkl&#xE4;rung von Massnahmen eine koordinierte multidisziplin&#xE4;re Analyse vorgenommen, f&#xFC;r die folgende Instanzen zust&#xE4;ndig sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avec l'accord des d&#xE9;tenteurs de l'autorit&#xE9; parentale et la collaboration de tous les professionnels suivant l'enfant ou le jeune, l'examen pour la mise en place des mesures fait l'objet d'une analyse pluridisciplinaire coordonn&#xE9;e sous la responsabilit&#xE9;:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11293">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Schuldirektion, wenn es sich um Hilfs- und allgemeine Sonderschulmassnahmen handelt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la Direction d'&#xE9;cole pour les mesures d'aide et les mesures ordinaires d'enseignement sp&#xE9;cialis&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11294">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die p&#xE4;dagogischen Berater des Amts f&#xFC;r Sonderschulwesen, wenn es sich um verst&#xE4;rkte Sonderschulmassnahmen handelt, die gem&#xE4;ss interkantonaler Vereinbarung &#xFC;ber die Zusammenarbeit im Bereich der Sonderp&#xE4;dagogik im Rahmen eines standardisierten Abkl&#xE4;rungsver-fahrens beschlossen werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des conseillers p&#xE9;dagogiques de l'Office de l'enseignement sp&#xE9;cialis&#xE9;, pour les mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9;, dans le cadre d'une proc&#xE9;dure d'&#xE9;valuation standardis&#xE9;e, conforme &#xE0; l'accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11295">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei besonders komplexen F&#xE4;llen kann das Departement &#xFC;ber das Amt f&#xFC;r Sonderschulwesen externe Fachleute hinzuziehen, um die Analyse zu erg&#xE4;nzen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dans les situations particuli&#xE8;rement complexes, le D&#xE9;partement, par l'Office de l'enseignement sp&#xE9;cialis&#xE9;, peut faire appel &#xE0; des experts externes pour compl&#xE9;ter l'analyse.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22483">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Analyse und die Umsetzung von Hilfs- und Sonderschulmassnahmen werden mit den anderen sonderp&#xE4;dagogischen Massnahmen (heilp&#xE4;dagogische Fr&#xFC;herziehung, Logop&#xE4;die, Psychomotorik) sowie der psychologischen Beratung und Unterst&#xFC;tzung koordiniert und ber&#xFC;cksichtigen die Bed&#xFC;rfnisse des Kindes oder des Jugendlichen in p&#xE4;dagogischer, therapeutischer, sozialer und medizinischer Hinsicht sowie den famili&#xE4;ren und schulischen Kontext.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'analyse et la mise en place des mesures d'aide et d'enseignement sp&#xE9;cialis&#xE9; sont coordonn&#xE9;es avec les autres mesures de p&#xE9;dagogie sp&#xE9;cialis&#xE9;e (&#xE9;ducation pr&#xE9;coce, logop&#xE9;die, psychomotricit&#xE9;) ainsi que le, conseil et le soutien psychologiques et prennent en compte les besoins de l'enfant ou du jeune sur le plan p&#xE9;dagogique, th&#xE9;rapeutique, social et m&#xE9;dical, ainsi que le contexte familial et scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9767">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Entscheide</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cisions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22484">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Entscheid &#xFC;ber die Umsetzung von Hilfs- und allgemeinen Sonderschulmassnahmen f&#xE4;llt in den Aufgabenbereich der Schuldirektion. Vorbehalten bleiben die Sonderf&#xE4;lle gem&#xE4;ss Artikel 45 Absatz 2 des Gesetzes &#xFC;ber die Orientierungsschule.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;cision de mise en place des mesures d'aide et d'enseignement sp&#xE9;cialis&#xE9; ordinaire incombe &#xE0; la Direction d'&#xE9;cole. Demeurent r&#xE9;serv&#xE9;s les cas particuliers selon l'article 45 alin&#xE9;a 2 de la loi sur le cycle d'orientation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22485">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r verst&#xE4;rkte Sonderschulmassnahmen f&#xE4;llt das Amt f&#xFC;r Sonderschulwesen jeweils Einzelentscheide.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9; font l'objet d'une d&#xE9;cision individuelle de l'Office de l'enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22486">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeder Entscheid &#xFC;ber die Umsetzung von Hilfs- oder Sonderschulmassnahmen zugunsten eines Sch&#xFC;lers erfordert die vorg&#xE4;ngige Zustimmung des Inhabers der elterlichen Sorge.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chacune des d&#xE9;cisions quant &#xE0; la mise en place de mesures d'aide ou d'enseignement sp&#xE9;cialis&#xE9; &#xE0; l'intention d'un &#xE9;l&#xE8;ve requiert pr&#xE9;alablement l'accord de l'autorit&#xE9; parentale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22487">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">S&#xE4;mtliche Massnahmen werden regelm&#xE4;ssig neu beurteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ensemble des mesures fait l'objet d'une r&#xE9;&#xE9;valuation r&#xE9;guli&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2835">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Definition und Organisation der schulischen und erzieherischen Massnahmen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>D&#xE9;finition et organisation des mesures scolaires et &#xE9;ducatives</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9768">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sonderbestimmungen f&#xFC;r das Absolvieren von Pr&#xFC;fungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conditions particuli&#xE8;res de passation des &#xE9;preuves</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22488">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Antrag der Inhaber der elterlichen Sorge und gest&#xFC;tzt auf einen Diagnosebericht einer anerkannten Fachstelle kann die Schuldirektion f&#xFC;r Sch&#xFC;ler mit einer St&#xF6;rung oder einer Behinderung Sonderbestimmungen f&#xFC;r das Absolvieren von Pr&#xFC;fungen bewilligen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur demande des d&#xE9;tenteurs de l'autorit&#xE9; parentale et sur la base d'un rapport diagnostic d'une instance sp&#xE9;cialis&#xE9;e reconnue, la Direction d'&#xE9;cole peut autoriser la mise en place de conditions particuli&#xE8;res de passation des &#xE9;preuves pour les &#xE9;l&#xE8;ves pr&#xE9;sentant un trouble ou en situation de handicap.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22489">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendungsmodalit&#xE4;ten werden in der Verordnung &#xFC;ber die Beurteilung der Leistungen der Sch&#xFC;ler der obligatorischen Schulzeit und in den Weisungen des Departements f&#xFC;r die Sekundarstufe II festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ordonnance sur l'&#xE9;valuation pour la scolarit&#xE9; obligatoire et les directives du D&#xE9;partement pour le degr&#xE9; secondaire II pr&#xE9;cisent les modalit&#xE9;s d'application.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9769">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Art der Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Nature des mesures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22490">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unterschieden wird zwischen folgenden schulischen und erzieherischen Massnahmen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les types de mesures scolaires et &#xE9;ducatives sont les suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11296">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Hilfsmassnahmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les mesures d'aide;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11297">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">allgemeine Sonderschulmassnahmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les mesures ordinaires d'enseignement sp&#xE9;cialis&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11298">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">verst&#xE4;rkte Sonderschulmassnahmen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9770">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Hilfsmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mesures d'aide</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22491">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Hilfsmassnahmen umfassen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures d'aide comprennent:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11299">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das begleitete Studium auf Primarstufe und Sekundarstufe I;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les &#xE9;tudes dirig&#xE9;es aux degr&#xE9;s primaire et secondaire I;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11300">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den St&#xFC;tzunterricht f&#xFC;r fremdsprachige Sch&#xFC;ler auf Primarstufe sowie Sekundarstufe I und II;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le soutien p&#xE9;dagogique pour &#xE9;l&#xE8;ves allophones, au degr&#xE9; primaire, secondaire I et secondaire II;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11301">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den St&#xFC;tzunterricht ausserhalb der Klasse auf Primarstufe und Sekundarstufe I;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le soutien hors classe au degr&#xE9; primaire ou secondaire I;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11302">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Unterricht zu Hause oder im Spital f&#xFC;r Sch&#xFC;ler, deren Gesundheitszustand den Besuch einer Klasse nicht erlaubt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le soutien pour l'enseignement &#xE0; domicile ou en milieu hospitalier pour les &#xE9;l&#xE8;ves dont l'&#xE9;tat de sant&#xE9; ne permet pas de suivre la classe;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11303">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die besonderen Massnahmen auf Sekundarstufe II.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les mesures particuli&#xE8;res au secondaire II.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9771">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeine Sonderschulmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mesures ordinaires d'enseignement sp&#xE9;cialis&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22492">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die allgemeinen Sonderschulmassnahmen werden organisiert als:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures ordinaires d'enseignement sp&#xE9;cialis&#xE9; sont organis&#xE9;es en:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11304">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">p&#xE4;dagogischer St&#xFC;tzunterricht auf Primarstufe und Sekundarstufe I;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">appuis p&#xE9;dagogiques int&#xE9;gr&#xE9;s aux degr&#xE9;s primaire et secondaire I;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11305">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beobachtungsklassen auf Sekundarstufe I;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">classes d'observation au degr&#xE9; secondaire I;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11306">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vorlehrklassen auf Sekundarstufe I.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">classes de pr&#xE9;apprentissage au degr&#xE9; secondaire I.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22493">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Vorschlag der Schuldirektion kann das Departement &#xFC;ber Formen der Zusammenlegung von Sch&#xFC;lern mit allgemeinen Sonderschulmassnahmen entscheiden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des formes de regroupement d'&#xE9;l&#xE8;ves au b&#xE9;n&#xE9;fice de mesures ordinaires d'enseignement sp&#xE9;cialis&#xE9; peuvent &#xEA;tre d&#xE9;cid&#xE9;es par le D&#xE9;partement, sur proposition des Directions d'&#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9772">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verst&#xE4;rkte Sonderschulmassnahmen und Transport</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9; et transports</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22494">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Anwendung der Kriterien der interkantonalen Vereinbarung &#xFC;ber die Zusammenarbeit im Bereich der Sonderp&#xE4;dagogik umfassen die verst&#xE4;rkten Sonderschulmassnahmen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En application des crit&#xE8;res d&#xE9;finis par l'accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e, les mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9; comprennent:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11307">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den verst&#xE4;rkten St&#xFC;tzunterricht, einschliesslich die Bereiche sensorische Behinderung und andere spezifische St&#xF6;rungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les appuis p&#xE9;dagogiques renforc&#xE9;s, y compris pour le domaine du handicap sensoriel et des autres troubles sp&#xE9;cifiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11308">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sonderschulklassen der Primarstufe und Sekundarstufe I, einschliesslich der Klassen f&#xFC;r Kinder oder Jugendliche mit sensorischen Behinderungen und der &#xDC;bergangsklassen f&#xFC;r Jugendliche zwischen 15 und 20 Jahren mit einer Behinderung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les classes d'adaptation du degr&#xE9; primaire et du degr&#xE9; secondaire, y compris les classes pour enfants ou jeunes avec handicap sensoriel et les classes de transition pour les jeunes &#xE2;g&#xE9;s de 15 &#xE0; 20 ans en situation de handicap;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11309">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sonderschulen, einschliesslich ausserkantonale Platzierungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les &#xE9;coles sp&#xE9;cialis&#xE9;es, y compris les placements hors canton;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11310">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Betreuung in Tagesstrukturen oder die station&#xE4;re Unterbringung in einer Sonderschule oder spezialisierten Struktur;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la prise en charge en structures de jour ou &#xE0; caract&#xE8;re r&#xE9;sidentiel dans une &#xE9;cole ou structures sp&#xE9;cialis&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11311">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Hilfspersonal im Schulalltag zur Bew&#xE4;ltigung von Alltagsaufgaben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les aides &#xE0; la vie scolaire pour le soutien aux gestes de la vie quotidienne;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11312">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Transport von Kindern und Jugendlichen, die aufgrund ihrer Behinderung oder ihrer St&#xF6;rung nicht selbst beziehungsweise mit den &#xF6;ffentlichen oder bewilligten Transportmitteln von zu Hause zur Schule gelangen k&#xF6;nnen, sowie die damit verbundenen Kosten. Das Amt f&#xFC;r Sonderschulwesen bewilligt den Transport und entscheidet &#xFC;ber die anerkannten Kosten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les transports ainsi que les frais correspondants pour les enfants et les jeunes qui, du fait de leur handicap ou de leurs troubles, ne peuvent se d&#xE9;placer par leurs propres moyens ou par les transports publics ou autoris&#xE9;s entre leur domicile et l'&#xE9;tablissement scolaire. L'Office de l'enseignement sp&#xE9;cialis&#xE9; autorise le transport et d&#xE9;cide des frais admis.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9773">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation der Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation des mesures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22495">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in den Artikeln 13 und 14 vorgesehenen Hilfs- und allgemeinen Sonderschulmassnahmen werden unter der Verantwortung der Schuldirektionen organisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures d'aide et d'enseignement sp&#xE9;cialis&#xE9; ordinaires pr&#xE9;vues aux articles 13 et 14 sont organis&#xE9;es sous la responsabilit&#xE9; des Directions d'&#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22496">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in Artikel 15 Buchstaben a, c, e und f vorgesehenen verst&#xE4;rkten Sonderschulmassnahmen an &#xF6;ffentlichen Schulen werden regional organisiert. F&#xFC;r ihre Umsetzung sind grunds&#xE4;tzlich sonderp&#xE4;dagogische Zentren zust&#xE4;ndig, die der Aufsicht einer Schuldirektion unterstehen. Die Direktion des sonderp&#xE4;dagogischen Zentrums koordiniert den Einsatz der Sonderschullehrperson mit der lokalen Schuldirektion, wobei sie darauf achtet, die Zahl der Fachleute in einer Klasse begrenzt zu halten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9; pr&#xE9;vues &#xE0; l'article 15 lettres a, c, e et f en &#xE9;cole publique sont organis&#xE9;es sur le plan r&#xE9;gional. La responsabilit&#xE9; de leur mise en place est confi&#xE9;e en principe &#xE0; des centres p&#xE9;dagogiques sp&#xE9;cialis&#xE9;s plac&#xE9;s sous la responsabilit&#xE9; d'une Direction d'&#xE9;cole. La Direction du Centre p&#xE9;dagogique sp&#xE9;cialis&#xE9; coordonne l'engagement du personnel enseignant sp&#xE9;cialis&#xE9; avec la Direction d'&#xE9;cole locale, en visant la limitation du nombre d'intervenants sp&#xE9;cialis&#xE9;s par classe.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22497">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in Artikel 15 Buchstaben b, d, e und f vorgesehenen verst&#xE4;rkten Sonderschulmassnahmen an Sonderschulen werden kantonal organisiert. Die Verantwortung f&#xFC;r die Umsetzung der Massnahmen kann der Kanton &#xFC;ber Leistungsauftr&#xE4;ge an Vereine, Stiftungen oder selbstst&#xE4;ndige &#xF6;ffentlich-rechtliche Anstalten &#xFC;bertragen. Die Leistungsauftr&#xE4;ge m&#xFC;ssen gem&#xE4;ss Gesetz &#xFC;ber die Gesch&#xE4;ftsf&#xFC;hrung und den Finanzhaushalt des Kantons und deren Kontrolle festgelegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9; en &#xE9;coles sp&#xE9;cialis&#xE9;es, pr&#xE9;vues &#xE0; l'article 15 lettres b, d, e et f sont organis&#xE9;es sur le plan cantonal. La responsabilit&#xE9; de la mise en place des mesures peut &#xEA;tre confi&#xE9;e par le canton &#xE0; des associations, des fondations ou des &#xE9;tablissements autonomes de droit public, dans le cadre de mandats de prestations &#xE9;tablis en conformit&#xE9; avec la loi sur la gestion et le contr&#xF4;le administratifs et financiers du canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22498">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Bedarf schafft der Staat Strukturen oder kantonale Einrichtungen oder f&#xFC;hrt gem&#xE4;ss IVSE ausserkantonale Platzierungen durch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de besoin, l'Etat cr&#xE9;e des structures, des &#xE9;tablissements cantonaux ou effectue des placements hors canton, conform&#xE9;ment &#xE0; la CIIS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9774">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Wahl der Organisation von Sonderschulmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Choix de l'organisation des mesures d'enseignement sp&#xE9;cialis&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22499">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement w&#xE4;hlt auf Vorschlag der kommunalen oder regionalen Beh&#xF6;rde der betroffenen Schule oder Schulen und nach Anh&#xF6;ren der Lehrpersonen die am besten geeignete Schulorganisation.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur la proposition de l'autorit&#xE9; communale ou intercommunale du ou des &#xE9;tablissements concern&#xE9;s, les enseignants consult&#xE9;s, le D&#xE9;partement choisit l'organisation des mesures d'enseignement sp&#xE9;cialis&#xE9; la mieux adapt&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9775">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Wahl der schulischen Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Choix des mesures scolaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22500">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt von Artikel 17 des vorliegenden Gesetzes und unter Ber&#xFC;cksichtigung der Vormeinung der anerkannten Fachstellen schl&#xE4;gt die Schuldirektion den Inhabern der elterlichen Sorge, die letztlich entscheiden, die Umsetzung von schulischen und erzieherischen Massnahmen f&#xFC;r das Kind oder den Jugendlichen mit Schwierigkeiten vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous r&#xE9;serve de l'article 17 de la pr&#xE9;sente loi et sur pr&#xE9;avis des instances sp&#xE9;cialis&#xE9;es reconnues, la Direction d'&#xE9;cole propose aux d&#xE9;tenteurs de l'autorit&#xE9; parentale, qui d&#xE9;cident en dernier ressort, la mise en place des mesures scolaires et &#xE9;ducatives &#xE0; l'intention de l'enfant ou du jeune en difficult&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9776">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schulische und berufliche Orientierung und Massnahmen f&#xFC;r den &#xDC;bertritt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Orientation scolaire et professionnelle et mesures de transition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22501">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement f&#xF6;rdert die schulische und berufliche Orientierung von Sch&#xFC;lern mit Schwierigkeiten und sorgt daf&#xFC;r, dass sie mit den betroffenen Fachstellen koordiniert wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement favorise l'orientation scolaire et professionnelle des &#xE9;l&#xE8;ves en difficult&#xE9; et s'assure que celle-ci soit coordonn&#xE9;e avec les instances sp&#xE9;cialis&#xE9;es concern&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22502">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es koordiniert die Umsetzung von schulischen Massnahmen im Hinblick auf den &#xDC;bertritt in eine regul&#xE4;re oder spezialisierte Berufsbildungsstruktur oder in Strukturen f&#xFC;r Erwachsene mit einer Behinderung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il coordonne la mise en place de mesures scolaires de transition vers les structures de formation professionnelles ordinaires ou sp&#xE9;cialis&#xE9;es ou vers les structures pour adultes en situation de handicap.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22503">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausf&#xFC;hrungsbestimmungen werden in der Verordnung zum vorliegenden Gesetz festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ordonnance relative &#xE0; la pr&#xE9;sente loi pr&#xE9;cise les modalit&#xE9;s d'application.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9777">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">R&#xE4;umlichkeiten und Material</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Locaux et mat&#xE9;riel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22504">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Sonderschulung gelten die gesetzlichen Bestimmungen zu den R&#xE4;umlichkeiten und zum Schulmaterial, die f&#xFC;r den Regelunterricht festgelegt wurden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions l&#xE9;gales relatives aux locaux et au mat&#xE9;riel scolaires pr&#xE9;vues pour l'enseignement ordinaire sont applicables &#xE0; l'enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22505">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden stellen innerhalb der Schulgeb&#xE4;ude geeignete R&#xE4;umlichkeiten sowie das f&#xFC;r den Sonderschulunterricht ben&#xF6;tigte Material zur Verf&#xFC;gung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communes fournissent les locaux ad&#xE9;quats int&#xE9;gr&#xE9;s aux b&#xE2;timents scolaires ainsi que le mat&#xE9;riel n&#xE9;cessaire &#xE0; l'enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="2836">
                <structureContent lang="de">
                  <structureOrder>3.1</structureOrder>
                  <structureText>Beschreibung und Zweck der schulischen und erzieherischen Massnahmen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>3.1</structureOrder>
                  <structureText>Descriptif et but des mesures scolaires et &#xE9;ducatives</structureText>
                </structureContent>
              </structureContents>
            </structure>
            <subStructure>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="2837">
                    <structureContent lang="de">
                      <structureOrder>3.1.1</structureOrder>
                      <structureText>Hilfs- und allgemeine Sonderschulmassnahmen</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>3.1.1</structureOrder>
                      <structureText>Mesures d'aide et mesures ordinaires d'enseignement sp&#xE9;cialis&#xE9;</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:9778">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>21</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Hilfsmassnahmen auf Primarstufe und Sekundarstufe I und II</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Mesures d'aide aux degr&#xE9;s primaire et secondaire I et II</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22506">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die in Artikel 13 des vorliegenden Gesetzes vorgesehenen und von Generalisten erteilten Hilfsmassnahmen auf Primarstufe werden gem&#xE4;ss GPS angeboten.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les mesures d'aide au degr&#xE9; primaire pr&#xE9;vues &#xE0; l'article 13 de la pr&#xE9;sente loi, dispens&#xE9;es par des enseignants g&#xE9;n&#xE9;ralistes, sont mises en place selon la LEP.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22507">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die in Artikel 13 des vorliegenden Gesetzes vorgesehenen und von Fachlehrpersonen erteilten Hilfsmassnahmen auf Sekundarstufe I werden gem&#xE4;ss Gesetz &#xFC;ber die Orientierungsschule geboten.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les mesures d'aide au degr&#xE9; secondaire I pr&#xE9;vues &#xE0; l'article 13 de la pr&#xE9;sente loi, dispens&#xE9;es par des enseignants de branches, sont mises en place selon la loi sur le cycle d'orientation.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22508">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Diese Hilfsmassnahmen k&#xF6;nnen auf Sekundarstufe II weitergef&#xFC;hrt werden, insbesondere wenn Jugendliche bereits w&#xE4;hrend ihrer obligatorischen Schulzeit in den Genuss dieser Massnahmen kamen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Ces mesures d'aide peuvent &#xEA;tre poursuivies au degr&#xE9; secondaire II, notamment pour les jeunes qui ont b&#xE9;n&#xE9;fici&#xE9; de ces mesures dans le cadre de leur scolarit&#xE9; obligatoire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:9779">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>22</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Integrierter St&#xFC;tzunterricht</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Appui p&#xE9;dagogique int&#xE9;gr&#xE9;</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22509">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Der von Sonderschullehrpersonen erteilte integrierte St&#xFC;tzunterricht hilft Sch&#xFC;lern der Primarstufe und Sekundarstufe I, die aufgrund von Schwierigkeiten besondere Massnahmen ben&#xF6;tigen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'appui p&#xE9;dagogique int&#xE9;gr&#xE9;, dispens&#xE9; par des enseignants sp&#xE9;cialis&#xE9;s, apporte une aide aux &#xE9;l&#xE8;ves en difficult&#xE9; qui fr&#xE9;quentent les classes du degr&#xE9; primaire ou secondaire I et pour qui des mesures sp&#xE9;cialis&#xE9;es sont n&#xE9;cessaires.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22510">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Betreuung findet individuell, in kleinen Gruppen oder in der Klasse statt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">La prise en charge a lieu individuellement, en petits groupes ou en classe.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22511">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die St&#xFC;tzlehrpersonen arbeiten eng mit den Klassenlehrpersonen und den anderen Betreuern des Kindes oder Jugendlichen zusammen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les enseignants d'appui p&#xE9;dagogique int&#xE9;gr&#xE9; collaborent &#xE9;troitement avec les enseignants titulaires ainsi qu'avec les autres intervenants aupr&#xE8;s de l'enfant ou du jeune.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:9780">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>23</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Beobachtungsklassen auf Sekundarstufe I</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Classes d'observation du degr&#xE9; secondaire I</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22512">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">In den Beobachtungsklassen der Sekundarstufe I werden Sch&#xFC;ler unterrichtet, die ein angepasstes Programm absolvieren.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes d'observation du degr&#xE9; secondaire I regroupent des &#xE9;l&#xE8;ves mis au b&#xE9;n&#xE9;fice d'un programme adapt&#xE9;.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22513">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Angestrebt wird die vollst&#xE4;ndige oder teilweise Integration der Sch&#xFC;ler einer Beobachtungsklasse in die Regelklasse.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'int&#xE9;gration partielle ou totale des &#xE9;l&#xE8;ves de classe d'observation dans les classes ordinaires est recherch&#xE9;e.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:9781">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>24</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Vorlehrklassen auf Sekundarstufe I</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Classes de pr&#xE9;apprentissage du degr&#xE9; secondaire I</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22514">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Gem&#xE4;ss Artikel 58 des Gesetzes &#xFC;ber die Orientierungsschule verfolgt man mit der in den Vorlehrklassen erteilten Ausbildung das Ziel, den Bed&#xFC;rfnissen von Sch&#xFC;lern gerecht zu werden, die nach Abschluss der Orientierungsschule ein zus&#xE4;tzliches Ausbildungsjahr in einem schulischen und betrieblichen Umfeld ben&#xF6;tigen, um leichter in die Arbeitswelt &#xFC;bertreten zu k&#xF6;nnen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Conform&#xE9;ment &#xE0; l'article 58 de la loi sur le cycle d'orientation, la formation dispens&#xE9;e dans les classes de pr&#xE9;apprentissage a pour but de r&#xE9;pondre aux besoins des &#xE9;l&#xE8;ves qui, au terme du cycle d'orientation, doivent b&#xE9;n&#xE9;ficier d'une ann&#xE9;e compl&#xE9;mentaire de formation en milieu scolaire et en entreprise, afin de pouvoir acc&#xE9;der plus facilement au monde professionnel.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22515">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Der Staat kann die Organisation der Vorlehrklassen privaten Einrichtungen &#xFC;bertragen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'Etat peut confier l'organisation de classes de pr&#xE9;apprentissage &#xE0; des institutions priv&#xE9;es.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="2838">
                    <structureContent lang="de">
                      <structureOrder>3.1.2</structureOrder>
                      <structureText>Verst&#xE4;rkte Sonderschulmassnahmen</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>3.1.2</structureOrder>
                      <structureText>Mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9;</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:9782">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>25</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Verst&#xE4;rkte Sonderschulmassnahmen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9;</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22516">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Gem&#xE4;ss Artikel 5 der interkantonalen Vereinbarung &#xFC;ber die Zusammenarbeit im Bereich der Sonderp&#xE4;dagogik zeichnen sich verst&#xE4;rkte Sonderschulmassnahmen durch eine lange Dauer, eine hohe Intensit&#xE4;t, einen hohen Spezialisierungsgrad der Fachpersonen sowie durch einschneidende Konsequenzen auf den Alltag, das soziale Umfeld oder den Lebenslauf des Kindes oder des Jugendlichen aus.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Conform&#xE9;ment &#xE0; l'article 5 de l'accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e, les mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9; se caract&#xE9;risent par une longue dur&#xE9;e, une intensit&#xE9; soutenue, un haut niveau de sp&#xE9;cialisation des intervenants ainsi que des cons&#xE9;quences sur la vie quotidienne, sur l'environnement social ou sur le parcours de vie de l'enfant ou du jeune.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22517">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">In Anwendung von Artikel 2 des vorliegenden Gesetzes k&#xF6;nnen verst&#xE4;rkte Sonderschulmassnahmen grunds&#xE4;tzlich f&#xFC;r Kinder ab der Geburt und bis zum 20. Lebensjahr ergriffen werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">En application de l'article 2 de la pr&#xE9;sente loi, les mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9; peuvent &#xEA;tre mises en place, en principe de la naissance &#xE0; l'&#xE2;ge de 20 ans.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22518">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Was den finanziellen Aspekt betrifft, gelten die Massnahmen als Teil der obligatorischen Schulzeit.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Pour les aspects financiers, elles sont consid&#xE9;r&#xE9;es comme faisant partie de la scolarit&#xE9; obligatoire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:9783">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>26</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Verst&#xE4;rkter St&#xFC;tzunterricht</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Appuis p&#xE9;dagogiques renforc&#xE9;s</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22519">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Mit verst&#xE4;rktem St&#xFC;tzunterricht wird auf die Bed&#xFC;rfnisse von Sch&#xFC;lern der Primarstufe oder Sekundarstufe I eingegangen, die in eine Regelklasse integriert sind und eine Entwicklungsverz&#xF6;gerung, eine sensorische Behinderung oder andere spezifischen St&#xF6;rungen haben.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les appuis p&#xE9;dagogiques renforc&#xE9;s r&#xE9;pondent aux besoins des &#xE9;l&#xE8;ves du degr&#xE9; primaire ou secondaire I, int&#xE9;gr&#xE9;s en classe ordinaire et pr&#xE9;sentant un retard de d&#xE9;veloppement, en situation de handicap sensoriel ou souffrant d'autres troubles sp&#xE9;cifiques.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:9784">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>27</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Sonderschulklassen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Classes d'adaptation</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22520">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Sonderschulklassen, die der Primarstufe oder Sekundarstufe I angegliedert sind, entsprechen den Bed&#xFC;rfnissen von Sch&#xFC;lern mit einer Entwicklungsverz&#xF6;gerung, einer sensorischen Behinderung oder anderen spezifischen St&#xF6;rungen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes d'adaptation, rattach&#xE9;es au degr&#xE9; primaire ou secondaire I, r&#xE9;pondent aux besoins des &#xE9;l&#xE8;ves pr&#xE9;sentant un retard de d&#xE9;veloppement, en situation de handicap sensoriel ou souffrant d'autres troubles sp&#xE9;cifiques.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22521">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Diese Sch&#xFC;ler k&#xF6;nnen teilweise in Regelklassen integriert werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Ces &#xE9;l&#xE8;ves peuvent &#xEA;tre int&#xE9;gr&#xE9;s partiellement en classe ordinaire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22522">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">F&#xFC;r Sch&#xFC;ler zwischen 16 und 20 Jahren mit verst&#xE4;rkten Massnahmen werden &#xDC;bergangs-Sonderschulklassen angeboten, in denen theoretische und praktische Aktivit&#xE4;ten stattfinden, womit ihr &#xDC;bertritt in eine spezielle Berufsbildung oder in Strukturen f&#xFC;r Erwachsene mit einer Behinderung sichergestellt werden soll. Was die administrativen und finanziellen Aspekte betrifft, sind diese Klassen den Sonderschulklassen der Sekundarstufe I gleichgestellt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes d'adaptation de transition, assurant des activit&#xE9;s th&#xE9;oriques et pratiques, sont mises en place pour les &#xE9;l&#xE8;ves de 16 &#xE0; 20 ans en mesures renforc&#xE9;es, dans le but d'assurer un passage vers les formations professionnelles sp&#xE9;cialis&#xE9;es ou les structures pour adultes en situation de handicap. Pour les aspects administratifs et financiers, ces classes sont assimil&#xE9;es aux classes d'adaptation du degr&#xE9; secondaire I.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="2839">
                    <structureContent lang="de">
                      <structureOrder>3.1.3</structureOrder>
                      <structureText>Verst&#xE4;rkte Massnahmen in Sonderschulen</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>3.1.3</structureOrder>
                      <structureText>Mesures renforc&#xE9;es en &#xE9;coles sp&#xE9;cialis&#xE9;es</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:9785">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>28</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Grundsatz</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Principe</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22523">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Kinder und Jugendliche, welche die Regelschule nicht besuchen k&#xF6;nnen und eine kurz-, mittel- oder langfristige schulische, erzieherische oder therapeutische Unterst&#xFC;tzung ben&#xF6;tigen, werden mit der Zustimmung der Inhaber der elterlichen Sorge und auf Entscheid des Amts f&#xFC;r Sonderschulwesen in Sonderschulen platziert.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les enfants et les jeunes qui ne peuvent suivre l'&#xE9;cole ordinaire et qui doivent b&#xE9;n&#xE9;ficier d'un soutien scolaire, &#xE9;ducatif et th&#xE9;rapeutique &#xE0; court, moyen ou long terme sont plac&#xE9;s, avec l'accord des d&#xE9;tenteurs de l'autorit&#xE9; parentale et sur d&#xE9;cision de l'Office de l'enseignement sp&#xE9;cialis&#xE9;, dans des &#xE9;coles sp&#xE9;cialis&#xE9;es.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:9786">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>29</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Leistungen in Sonderschulen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Prestations en &#xE9;coles sp&#xE9;cialis&#xE9;es</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22524">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Sonderschulen k&#xF6;nnen die in Artikel 15 Buchstaben b, c, d, e und f des vorliegenden Gesetzes vorgesehenen Leistungen sowie je nach Art und Grad der St&#xF6;rungen der betreuten Sch&#xFC;ler p&#xE4;dagogisch-therapeutische und medizinische Massnahmen anbieten.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les &#xE9;coles sp&#xE9;cialis&#xE9;es peuvent offrir les prestations pr&#xE9;vues &#xE0; l'article 15 lettres b, c, d, e et f de la pr&#xE9;sente loi ainsi que des mesures p&#xE9;dago-th&#xE9;rapeutiques et m&#xE9;dicales, selon le type et la gravit&#xE9; des troubles des &#xE9;l&#xE8;ves accueillis.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:22525">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Sonderschulen entwickeln sich zu Kompetenzzentren f&#xFC;r s&#xE4;mtliche Fachleute sowie f&#xFC;r die zeitweise Betreuung von Kindern und Jugendlichen der &#xF6;ffentlichen Schule.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les &#xE9;coles sp&#xE9;cialis&#xE9;es se d&#xE9;veloppent en centre de comp&#xE9;tences pour l'ensemble des professionnels et pour l'accueil &#xE0; temps partiel d'enfants ou de jeunes de l'&#xE9;cole publique.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:9787">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>30</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Organisation</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Organisation</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:22526">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Organisation und der Betrieb von Sonderschulen werden gem&#xE4;ss Artikel 16 Absatz 3 des vorliegenden Gesetzes in Leistungsauftr&#xE4;gen geregelt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'organisation et l'exploitation des &#xE9;coles sp&#xE9;cialis&#xE9;es sont r&#xE9;gl&#xE9;es par des mandats de prestation, conform&#xE9;ment &#xE0; l'article 16 alin&#xE9;a 3 de la pr&#xE9;sente loi.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
            </subStructure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2840">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Finanzierung der Sonderschulmassnahmen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Financement des mesures d'enseignement sp&#xE9;cialis&#xE9;</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9788">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>31</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beitrag des Kantons und der Gemeinden an den Geh&#xE4;ltern der Lehrpersonen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contributions respectives du canton et des communes pour le traitement du personnel enseignant</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22527">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beitr&#xE4;ge des Kantons und der Gemeinden f&#xFC;r die Lehrpersonen, die an der &#xF6;ffentlichen Schule Hilfs- und allgemeine sowie verst&#xE4;rkte Sonderschulmassnahmen erbringen, werden im Gesetz &#xFC;ber den Gemeindeanteil an den Geh&#xE4;ltern des Personals der obligatorischen Schulzeit und an den Betriebsausgaben der spezialisierten Institutionen festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contributions cantonales et communales pour le personnel enseignant charg&#xE9; des mesures d'aide et d'enseignement sp&#xE9;cialis&#xE9; ordinaire et renforc&#xE9; en &#xE9;cole publique sont d&#xE9;termin&#xE9;es selon la loi sur la contribution des communes au traitement du personnel de la scolarit&#xE9; obligatoire et aux charges d'exploitation des institutions sp&#xE9;cialis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9789">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>32</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Finanzierung der Platzierungen in Sonderschulen und sonderp&#xE4;dagogischen Zentren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prise en charge financi&#xE8;re des placements en &#xE9;coles sp&#xE9;cialis&#xE9;es et en centres p&#xE9;dagogiques sp&#xE9;cialis&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22528">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die entsprechenden Beitr&#xE4;ge des Kantons und der Gemeinden an den Geh&#xE4;ltern des Lehrpersonals und den Betriebskosten der Sonderschulen werden im Gesetz &#xFC;ber den Gemeindeanteil an den Geh&#xE4;ltern des Personals der obligatorischen Schulzeit und an den Betriebsausgaben der spezialisierten Institutionen festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contributions respectives du canton et des communes aux traitements du personnel enseignant et aux charges d'exploitation des &#xE9;coles sp&#xE9;cialis&#xE9;es sont fix&#xE9;es dans la loi sur la contribution des communes au traitement du personnel de la scolarit&#xE9; obligatoire et aux charges d'exploitation des institutions sp&#xE9;cialis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22529">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die sonderp&#xE4;dagogischen Zentren, welche die Organisation der verst&#xE4;rkten Sonderschulmassnahmen an der &#xF6;ffentlichen Schule &#xFC;bernehmen, unterstehen ebenfalls dem Gesetz &#xFC;ber den Gemeindeanteil an den Geh&#xE4;ltern des Personals der obligatorischen Schulzeit und an den Betriebsausgaben der spezialisierten Institutionen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les centres p&#xE9;dagogiques sp&#xE9;cialis&#xE9;s, assurant l'organisation des mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9; en &#xE9;cole publique, sont &#xE9;galement soumis &#xE0; la loi sur la contribution des communes au traitement du personnel de la scolarit&#xE9; obligatoire et aux charges d'exploitation des institutions sp&#xE9;cialis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22530">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die entsprechenden Beitr&#xE4;ge des Kantons und der Gemeinden f&#xFC;r die Kinder und Jugendlichen von der Geburt bis zum 20. Lebensjahr, die in den Genuss von Sonderschulmassnahmen kommen, sind ebenfalls im Gesetz &#xFC;ber den Gemeindeanteil an den Geh&#xE4;ltern des Personals der obligatorischen Schulzeit und an den Betriebsausgaben der spezialisierten Institutionen festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les enfants et les jeunes de la naissance &#xE0; 20 ans au b&#xE9;n&#xE9;fice de mesures renforc&#xE9;es d'enseignement sp&#xE9;cialis&#xE9;, les contributions respectives du canton et des communes sont &#xE9;galement d&#xE9;termin&#xE9;es selon la loi sur la contribution des communes au traitement du personnel de la scolarit&#xE9; obligatoire et aux charges d'exploitation des institutions sp&#xE9;cialis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9790">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>33</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beitrag der Inhaber der elterlichen Sorge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contribution des d&#xE9;tenteurs de l'autorit&#xE9; parentale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22531">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn eine sonderp&#xE4;dagogische Einrichtung Hotellerieleistungen anbietet, werden die Pensionskosten in erster Linie von den Inhabern der elterlichen Sorge und subsidi&#xE4;r von den zust&#xE4;ndigen K&#xF6;rperschaften gem&#xE4;ss den kantonalen Bestimmungen &#xFC;ber die Eingliederung und die Sozialhilfe getragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un &#xE9;tablissement d'enseignement sp&#xE9;cialis&#xE9; offre des prestations de nature h&#xF4;teli&#xE8;re, les frais de pension sont support&#xE9;s en premier lieu par les d&#xE9;tenteurs de l'autorit&#xE9; parentale, subsidiairement par les corporations responsables, selon les dispositions cantonales r&#xE9;gissant l'int&#xE9;gration et l'aide sociale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22532">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die H&#xF6;he des Beitrags der Inhaber der elterlichen Sorge wird in einer Verordnung des Staatsrates festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montant correspondant &#xE0; la participation des d&#xE9;tenteurs de l'autorit&#xE9; parentale est fix&#xE9; par une ordonnance du Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9791">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>34</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Transport</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Transports</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22533">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat stellt die Finanzierung der unter Artikel 15 Buchstabe f des vorliegenden Gesetzes vorgesehenen Transportkosten sicher und fakturiert diese den Gemeinden des Kantons nach Massgabe der Wohnbev&#xF6;lkerung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat assure le financement des frais de transports pr&#xE9;vus &#xE0; l'article 15 lettre f de la pr&#xE9;sente loi et les facture enti&#xE8;rement &#xE0; l'ensemble des communes du canton, au prorata de leur population.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22534">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in Absatz 1 vorgesehene Finanzierung und Fakturierung gelten f&#xFC;r die Sch&#xFC;ler der Primarstufe sowie der Sekundarstufe I und II.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le financement et la facturation pr&#xE9;vus &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent s'appliquent aux &#xE9;l&#xE8;ves et &#xE9;tudiants des degr&#xE9;s primaire et secondaire I et II.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9792">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bernahme der Finanzierung von Investitionen der Sonderschulen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prise en charge financi&#xE8;re des investissements des &#xE9;coles sp&#xE9;cialis&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22535">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat gew&#xE4;hrt Subventionen f&#xFC;r den Kauf, den Bau, die Erweiterung, die Renovation, die Anpassung, den Umbau und die Einrichtung von Sonderschulen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat alloue des subventions pour l'achat, la construction, l'agrandissement, la r&#xE9;novation, l'adaptation, la transformation et l'&#xE9;quipement des &#xE9;coles sp&#xE9;cialis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22536">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Subventionssatz betr&#xE4;gt 75 Prozent der anerkannten Kosten. Der Restbetrag wird &#xFC;ber die Betriebsrechnung der Sonderschulen amortisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le taux de subventionnement est de 75 pour cent des montants admis, le solde de ceux-ci &#xE9;tant amorti par le compte d'exploitation des &#xE9;coles sp&#xE9;cialis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2841">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Rechtsmittel</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Voies de recours</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9793">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>36</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beschwerde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22537">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Entscheide, die gest&#xFC;tzt auf das vorliegende Gesetz ergehen, k&#xF6;nnen angefochten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions fond&#xE9;es sur la pr&#xE9;sente loi peuvent faire l'objet d'un recours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22538">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerdeverfahren wird durch das Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege (VVRG) geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de recours est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administratives (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2842">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Ausf&#xFC;hrungs-, &#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions d'ex&#xE9;cution, transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9794">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>37</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verordnung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ordonnance</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22539">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In einer Verordnung des Staatsrates werden die Ausf&#xFC;hrungsbestimmungen festgelegt, insbesondere betreffend:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une ordonnance du Conseil d'Etat fixe les modalit&#xE9;s d'application concernant notamment:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11313">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Aufgaben und Befugnisse des Departements und der Gemeinden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les t&#xE2;ches et comp&#xE9;tences du D&#xE9;partement et des communes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11314">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Pflichtenheft der p&#xE4;dagogischen Berater;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le cahier des charges des conseillers p&#xE9;dagogiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11315">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Vorgehen bei der Wahl der Hilfs- beziehungsweise der allgemeinen und verst&#xE4;rkten Sonderschulmassnahmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la proc&#xE9;dure relative au choix des mesures d'aide et d'enseignement sp&#xE9;cialis&#xE9; ordinaire et renforc&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11316">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Modalit&#xE4;ten der Anwendung der verschiedenen Massnahmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les modalit&#xE9;s d'application des diverses mesures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11317">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sch&#xFC;lerbest&#xE4;nde der Sonderschulklassen und deren Zusammen-setzung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les effectifs des classes sp&#xE9;cialis&#xE9;es ainsi que la composition de celles-ci;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11318">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den &#xDC;bertritt in die Berufsbildung und die Strukturen f&#xFC;r Erwachsene;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la transition vers la formation professionnelle et les structures pour adultes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11319">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die finanzielle Beteiligung der Inhaber der elterlichen Sorge im Falle einer Betreuung in Tagesstrukturen oder einer station&#xE4;ren Unterbringung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la participation financi&#xE8;re des d&#xE9;tenteurs de l'autorit&#xE9; parentale en cas de prise en charge en structures de jour ou &#xE0; caract&#xE8;re r&#xE9;sidentiel.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9795">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>38</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">H&#xE4;ngige Verfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dures pendantes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22540">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vor Inkrafttreten des vorliegenden Gesetzes eingeleiteten Verfahren werden nach bisherigem Recht behandelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les proc&#xE9;dures d&#xE9;j&#xE0; introduites avant l'entr&#xE9;e en vigueur de la pr&#xE9;sente loi sont poursuivies selon l'ancien droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9796">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>39</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xC4;nderung geltenden Rechts</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Modifications du droit en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34127">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesetz &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 wird ge&#xE4;ndert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La loi sur le personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011 est modifi&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38401">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesetz &#xFC;ber die Primarschule vom 15. November 2013&#xA0;wird ge&#xE4;ndert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La loi sur l'enseignement primaire du 15 novembre 2013&#xA0;est modifi&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38402">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesetz &#xFC;ber die Orientierungsschule vom 10. September 2009 wird ge&#xE4;ndert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La loi sur le cycle d'orientation du 10 septembre 2009&#xA0;est modifi&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9797">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>40</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22541">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesetz &#xFC;ber die Hilfs- und Sonderschulen vom 25. Juni 1986 wird aufgehoben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi abroge la loi sur l'enseignement sp&#xE9;cialis&#xE9; du 25 juin 1986.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9798">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>41</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22542">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der vorliegende Rechtserlass untersteht dem fakultativen Referendum.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent acte l&#xE9;gislatif est soumis au r&#xE9;f&#xE9;rendum facultatif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22543">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt den Zeitpunkt des Inkrafttretens des vorliegenden Rechtserlasses fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat fixe l'entr&#xE9;e en vigueur du pr&#xE9;sent acte l&#xE9;gislatif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2016-12-01</dateForce>
      <dateVersion>2016-12-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 24/2016, 42/2016</journalText>
      </publication>
    </info>
  </history>
</norm>
