<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:729</normID>
      <number>451.323</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz des Moors "Les Rigoles" in Vionnaz</title>
      <title lang="fr">D&#xE9;cision concernant la protection du marais des Rigoles &#xE0; Vionnaz</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1991-09-11</dateAdoption>
      <dateForce>1991-09-11T00:00:00</dateForce>
      <dateLastChange>1991-09-11</dateLastChange>
      <dateVersion>1991-09-11</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>erw&#xE4;gend, dass sich am Ort "Les Rigoles" in Vionnaz ein Moor von nationaler Bedeutung befindet, das nur mittels gezielter Unterhalts- und Bewirtschaftungsmassnahmen vor dem Verfall gesch&#xFC;tzt werden kann;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber den Natur- und Heimatschutz vom 1. Juli 1966, insbesondere Artikel 18 und folgende;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Raumplanung vom 22. Juni 1979;</basis> <basis>eingesehen das Gesetz betreffend die Ausf&#xFC;hrung des Bundesgesetzes &#xFC;ber die Raumplanung vom 23. Januar 1987;</basis> <basis>eingesehen den vom Bundesrat am 21. Dezember 1988 genehmigten kantonalen Richtplan;</basis> <basis>eingesehen die Bestimmungen von Artikel 186 des kantonalen Einf&#xFC;hrungsgesetzes zum Zivilgesetzbuch;</basis> <basis>eingesehen die am 24. Oktober 1980 und am 1. Januar 1985 getroffenen Vereinbarungen zwischen Ciba-Geigy S.A., Werk Monthey, einerseits und dem Walliser Bund f&#xFC;r Naturschutz sowie der Naturforschenden Gesellschaft "La Murithienne" anderseits;</basis> <basis>eingesehen die am 8. November 1985 getroffenen Vereinbarungen zwischen der Gemeinde Vionnaz einerseits und dem Walliser Bund f&#xFC;r Naturschutz sowie der Naturforschenden Gesellschaft "La Murithienne" anderseits;</basis> <basis>auf Antrag des Departementes f&#xFC;r Umwelt und Raumplanung,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>consid&#xE9;rant que le site des Rigoles de Vionnaz abrite un marais d'importance nationale et que sa d&#xE9;gradation ne pourra &#xEA;tre &#xE9;vit&#xE9;e sans un important programme de gestion et d'am&#xE9;nagement;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 1er juillet 1966, notamment les articles 18 et suivants;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 22 juin 1979;</basis> <basis>vu la loi concernant l'application de la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 23 janvier 1987;</basis> <basis>vu le plan directeur cantonal approuv&#xE9; par le Conseil f&#xE9;d&#xE9;ral le 21 d&#xE9;cembre 1988;</basis> <basis>vu les dispositions de l'article 186 de la loi cantonale d'application du Code civil;</basis> <basis>vu les conventions pass&#xE9;es entre Ciba-Geigy S.A. usine de Monthey d'une part, la Ligue valaisanne pour la protection de la nature et la Murithienne d'autre part, du 24 octobre 1980 et son avenant du 1er janvier 1985;</basis> <basis>vu la convention pass&#xE9;e entre la commune de Vionnaz d'une part, la Ligue valaisanne pour la protection de la nature et la Murithienne d'autre part, du 8 novembre 1985;</basis> <basis>sur la proposition du D&#xE9;partement de l'environnement et de l'am&#xE9;nagement du territoire,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1991 f 247 | d 268</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2227">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz des Moors "Les Rigoles" in Vionnaz</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection du marais des Rigoles &#xE0; Vionnaz</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7764">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Grenzen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Limites</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17873">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Ort "Les Rigoles" in Vionnaz, dessen Abgrenzung auf einem dem Original dieses Beschlusses beiliegenden Grundbuchauszug festgehalten ist, wird zum Schutzgebiet erkl&#xE4;rt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le site des Rigoles de Vionnaz, dont le p&#xE9;rim&#xE8;tre est inscrit sur l'extrait du plan cadastral joint &#xE0; l'original de la pr&#xE9;sente d&#xE9;cision, est d&#xE9;clar&#xE9; site prot&#xE9;g&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17874">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Grenzverlauf, welcher die Parzellen Nrn. 958, 963 und 964 sowie einen Teil der Parzellen Nrn. 959, 960 und 962 umfasst, wird auf einer am Zugangsort zu erstellenden Tafel dargestellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ses limites qui comprennent les parcelles nos 958, 963 et 964 ainsi qu'une partie des parcelles nos 959, 960 et 962 seront indiqu&#xE9;es sur un panneau plac&#xE9; &#xE0; l'entr&#xE9;e principale du site.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7765">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ziele</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Buts</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17875">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Schutz dieses Gebietes bezweckt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La protection de ce site a pour but:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9405">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung dieses wertvollen Feuchtbiotops und die F&#xF6;rderung seiner Pflanzen- und Tierarten, insbesondere jener, welche auf Feuchtstandorte des Talgrundes angewiesen sind;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de sauvegarder ce biotope humide de grande valeur, d'y favoriser la pr&#xE9;sence des esp&#xE8;ces animales et v&#xE9;g&#xE9;tales, en particulier de celles qui sont li&#xE9;es aux milieux humides de plaines;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9406">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Verbesserung verarmter oder verschwundener Biotope wie R&#xF6;hricht, Grossseggenried, offene Wasserfl&#xE4;chen und Feuchtwiesen durch gezielte Bewirtschaftungs- und Unterhaltsmassnahmen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de revaloriser, par des mesures d'am&#xE9;nagement et d'entretien, les biotopes appauvris ou disparus tels que roseli&#xE8;res, prairies &#xE0; grandes la&#xEE;ches, plans d'eau et prairies humides;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9407">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Vorbeugen gegen Austrocknung, Verlandung, Verbuschung sowie Verunreinigung mit sch&#xE4;dlichen Substanzen, unter anderem durch die Erstellung eines Ableitkanals f&#xFC;r die Greffaz, durch punktuelle Eingriffe und die Neugestaltung der bestehenden Deponie;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de pr&#xE9;venir l'ass&#xE8;chement, l'envasement, l'embroussaillement et la contamination par des substances nocives, entre autres par la cr&#xE9;ation &#xE0; l'int&#xE9;rieur du p&#xE9;rim&#xE8;tre d'un exutoire pour le torrent de la Greffaz, par des interventions ponctuelles et par le r&#xE9;am&#xE9;nagement de l'ancienne d&#xE9;charge;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9408">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Schaffung eines Lehrpfades und das Anbringen von Informationstafeln f&#xFC;r Bev&#xF6;lkerung und Schulen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de cr&#xE9;er un parcours d'observation et des supports d'information pour le public et les &#xE9;coles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9409">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die periodische Inventur der Pflanzen- und Tierarten des Gebietes sowie das Studium der physikalisch-chemischen Bedingungen und deren Entwicklung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de dresser et de tenir &#xE0; jour les inventaires des esp&#xE8;ces v&#xE9;g&#xE9;tales et animales vivant sur le site, d'en &#xE9;tudier les conditions physico-chimiques et de suivre leur &#xE9;volution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7766">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufwertung - Unterhalt</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mise en valeur - Gestion</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17876">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Einvernehmen mit der Gemeinde und den Bodeneigent&#xFC;mern werden der Walliser Bund f&#xFC;r Naturschutz und die Naturforschende Gesellschaft "La Murithienne" einen Bewirtschaftungs- und Unterhaltsplan f&#xFC;r das Gebiet erarbeiten. Dieser Plan ist dem Departement f&#xFC;r Umwelt und Raumplanung zur Genehmigung zu unterbreiten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">D'entente avec la commune et les propri&#xE9;taires du terrain, la Ligue valaisanne pour la protection de la nature et la Murithienne &#xE9;laboreront un plan d'am&#xE9;nagement et de gestion du site. Ce plan sera soumis &#xE0; l'approbation du D&#xE9;partement de l'environnement et de l'am&#xE9;nagement du territoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17877">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die aus der Verbesserung des Biotops und dem Unterhalt der Wasserl&#xE4;ufe und Kan&#xE4;le innerhalb des Perimeters entstehenden Kosten werden vom Walliser Bund f&#xFC;r Naturschutz und von der Naturforschenden Gesellschaft "La Murithienne" getragen. Die Arbeiten werden gem&#xE4;ss den geltenden Gesetzesbestimmungen subventioniert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les frais n&#xE9;cessaires &#xE0; la mise en valeur du site et &#xE0; l'entretien des cours d'eau et des canaux &#xE0; l'int&#xE9;rieur du p&#xE9;rim&#xE8;tre seront pris en charge par la Ligue valaisanne pour la protection de la nature et la Murithienne. Les travaux seront subventionn&#xE9;s conform&#xE9;ment &#xE0; la l&#xE9;gislation en vigueur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7767">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schutzmassnahmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mesures de protection</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:35766">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Mit Ausnahme der im Bewirtschaftungs- und Unterhaltsplan festzulegenden Massnahmen sind innerhalb des Schutzgebietes verboten:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le site prot&#xE9;g&#xE9;, il est interdit, &#xE0; l'exception des travaux pr&#xE9;vus par le plan d'am&#xE9;nagement et de gestion, de:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22531">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Ver&#xE4;nderung des allgemeinen Aussehens der Landschaft durch die Erweiterung von Kulturen, Einebnungen, Bauten, Materialablage oder andere mit dem Schutzziel unvereinbare Arbeiten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">modifier l'aspect g&#xE9;n&#xE9;ral du site par l'extension de cultures, des terrassements, des constructions, des apports de mat&#xE9;riaux ou d'autres travaux incompatibles avec les buts de protection;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22532">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Ver&#xE4;nderungen der hydrologischen Bedingungen durch Drainagen, Wasserentnahme oder Zufuhr von die Boden- und Wasserqualit&#xE4;t beeinflussenden Substanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">changer les conditions hydrologiques par des drainages, des pompages ou des apports de substances influen&#xE7;ant la qualit&#xE9; de l'eau et du sol;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22533">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Abbrennen der Vegetation;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">mettre le feu &#xE0; la v&#xE9;g&#xE9;tation;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22534">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Sch&#xE4;digung der Pflanzen- und Tierwelt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">porter atteinte &#xE0; la flore et &#xE0; la faune;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22535">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die St&#xF6;rung der Ruhe des Gebietes;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">troubler la tranquillit&#xE9; du site;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22536">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Benutzung von Fahrzeugen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">p&#xE9;n&#xE9;trer avec des v&#xE9;hicules;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22537">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Verlassen von Wegen und bestehenden Pfaden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">sortir des chemins et sentiers existants;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22538">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Jagd;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la chasse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17878">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im weiteren sind auf den offenen Wasserfl&#xE4;chen untersagt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont en outre interdits pour les plans d'eau:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22539">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Fischerei und die k&#xFC;nstliche Fischhaltung;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xEA;che et l'empoissonnement artificiel;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22540">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Ruder- und Segelsport;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le canotage et la pratique de la planche &#xE0; voile;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22541">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Baden und Schlittschuhlaufen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la baignade et le patinage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:35767">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Hunde sind an der Leine zu f&#xFC;hren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les chiens sont tenus en laisse.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7768">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Abweichungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;rogations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17879">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausnahmebewilligungen k&#xF6;nnen vom Departement f&#xFC;r Umwelt und Raumplanung, nach Anh&#xF6;ren der Gemeinde Vionnaz, f&#xFC;r die Aufwertung des Schutzgebietes und f&#xFC;r wissenschaftliche und p&#xE4;dagogische Zwecke erteilt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des d&#xE9;rogations peuvent &#xEA;tre accord&#xE9;es par le D&#xE9;partement de l'environnement et de l'am&#xE9;nagement du territoire, la commune de Vionnaz entendue, pour la mise en valeur du site et pour des activit&#xE9;s &#xE0; buts scientifique et p&#xE9;dagogique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7769">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Forstliche Nutzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exploitation foresti&#xE8;re</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17880">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bewirtschaftung der W&#xE4;lder soll den Schutzzielen Rechnung tragen, wobei offene, nat&#xFC;rliche Habitate zu f&#xF6;rdern sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La gestion des for&#xEA;ts tiendra compte des objectifs de protection et de la n&#xE9;cessit&#xE9; de favoriser les milieux naturels non forestiers.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17881">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Pappeln-Pflanzungen sollen allm&#xE4;hlich durch die nat&#xFC;rlich wachsenden B&#xE4;ume ersetzt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les plantations de peupliers seront remplac&#xE9;es progressivement par des peuplements naturels issus du recr&#xFB; spontan&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7770">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufsicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Surveillance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17882">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kantons- und Gemeindepolizei sowie das vereidigte Personal der Dienststelle f&#xFC;r Wald und Landschaft, die Wildh&#xFC;ter und Flurh&#xFC;ter sind verpflichtet, jede &#xDC;bertretung des Artikels 4 der Dienststelle f&#xFC;r Wald und Landschaft zu melden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les polices cantonale et municipale, le personnel asserment&#xE9; du Service des for&#xEA;ts et du paysage, les gardes-chasse et les gardes champ&#xEA;tres sont tenus de d&#xE9;noncer toute infraction &#xE0; l'article 4 au Service des for&#xEA;ts et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17883">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Walliser Bund f&#xFC;r Naturschutz und die Naturforschende Gesellschaft "La Murithienne" bestimmen, im Einvernehmen mit der Gemeinde Vionnaz, Personen, welche mit der regelm&#xE4;ssigen &#xDC;berwachung des Schutzgebietes beauftragt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">D'entente avec la commune de Vionnaz, la Ligue valaisanne pour la protection de la nature et la Murithienne d&#xE9;signent en outre des personnes qui se chargent de la surveillance r&#xE9;guli&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7771">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Strafen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Sanctions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17884">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Widerhandlungen gegen diesen Entschied werden vom Departement f&#xFC;r Umwelt und Raumplanung mit einer Busse von 50 bis 50'000 Franken bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la pr&#xE9;sente d&#xE9;cision seront punies d'une amende de 50 &#xE0; 50'000 francs, &#xE0; prononcer par le D&#xE9;partement de l'environnement et de l'am&#xE9;nagement du territoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17885">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vorbehalten bleiben die eidgen&#xF6;ssische und kantonale Gesetzgebung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les l&#xE9;gislations f&#xE9;d&#xE9;rale et cantonale sont r&#xE9;serv&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17886">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Wald und Landschaft ist erm&#xE4;chtigt, alle den Schutzbestrebungen entgegengesetzte Arbeiten und Aktivit&#xE4;ten einzustellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service des for&#xEA;ts et du paysage est autoris&#xE9; &#xE0; faire arr&#xEA;ter tous travaux ou toutes activit&#xE9;s contraires aux dispositions qui pr&#xE9;c&#xE8;dent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7772">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mise en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17887">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Entschied tritt nach Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre en vigueur d&#xE8;s sa publication dans le Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1991-09-11</dateForce>
      <dateVersion>1991-09-11</dateVersion>
      <publication>
        <journalText>RO/AGS 1991 f 247 | d 268</journalText>
      </publication>
    </info>
  </history>
</norm>
