<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:751</normID>
      <number>451.117</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid f&#xFC;r den Schutz der pal&#xE4;ontologischen Landschaft von Vieux-Emosson</title>
      <title lang="fr">D&#xE9;cision concernant la protection du site pal&#xE9;ontologique du Vieux-Emosson</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1983-11-09</dateAdoption>
      <dateForce>1983-11-25T00:00:00</dateForce>
      <dateLastChange>1987-01-01</dateLastChange>
      <dateVersion>1987-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>erw&#xE4;gend, dass die pal&#xE4;ontologische Landschaft von Vieux-Emosson Spuren der Dinosaurier aus der Triaszeit aufweist und dies die gr&#xF6;sste Lagerung dieser Art in Europa darstellt;</basis> <basis>um zu verhindern, dass an dieser Landschaft ein nie wiedergutzumachender Schaden entsteht;</basis> <basis>eingesehen das Gesuch der Gemeinde Finhaut vom 1. Februar 1980, das verlangt, dass der Staatsrat die erforderlichen Massnahmen zum Schutz der pal&#xE4;ontologischen Landschaft von Vieux-Emosson treffe;</basis> <basis>eingesehen die Zustimmung der Burgerschaft von Finhaut als Eigent&#xFC;merin des Gebietes;</basis> <basis>eingesehen die Vernehmlassung im Amtsblatt von 12. August 1983;</basis> <basis>erw&#xE4;gend, dass in der einger&#xE4;umten Frist von dreissig Tagen keine Einsprachen eingereicht worden sind;</basis> <basis>eingesehen den Artikel 186 des kantonalen Einf&#xFC;hrungsgesetzes zum Schweizerischen Zivilgesetzbuch (EGZGB);</basis> <basis>auf Antrag des Umwelt- und Erziehungsdepartementes,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>consid&#xE9;rant que le site pal&#xE9;ontologique du Vieux-Emosson, comportant des traces de dinosaure du Trias constitue le plus important gisement de cette nature en Europe;</basis> <basis>dans le but d'&#xE9;viter qu'une atteinte irr&#xE9;m&#xE9;diable soit port&#xE9;e &#xE0; ce site;</basis> <basis>vu la requ&#xEA;te de la commune de Finhaut du 1er f&#xE9;vrier 1980 tendant &#xE0; ce que le Conseil d'Etat prenne les mesures n&#xE9;cessaires &#xE0; la protection du site pal&#xE9;ontologique du Vieux-Emosson;</basis> <basis>vu l'accord donn&#xE9; par la bourgeoisie de Finhaut propri&#xE9;taire du fonds;</basis> <basis>vu la mise &#xE0; l'enqu&#xEA;te parue dans le Bulletin officiel du 12 ao&#xFB;t 1983;</basis> <basis>vu l'absence d'opposition formul&#xE9;e dans le d&#xE9;lai de trente jours imparti;</basis> <basis>vu les dispositions de l'article 186 de la loi cantonale d'application du Code civil (LACC);</basis> <basis>sur la proposition des D&#xE9;partements de l'environnement et de l'instruction publique;</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1983 f 147 | d 141</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2249">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>f&#xFC;r den Schutz der pal&#xE4;ontologischen Landschaft von Vieux-Emosson</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection du site pal&#xE9;ontologique du Vieux-Emosson</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7840">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18012">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die pr&#xE4;historische Zone von Vieux-Emosson, deren Grenzen auf der dem Original dieses Beschlusses beiliegenden Nationalkarte 1:25'000, Blatt 1324 eingetragen sind, wird zur Schutzzone erkl&#xE4;rt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La zone pr&#xE9;historique du Vieux-Emosson dont les limites sont inscrites sur la carte nationale au 1:25'000, feuille 1324, jointe &#xE0; l'original de la pr&#xE9;sente demande est d&#xE9;clar&#xE9;e site prot&#xE9;g&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7841">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18013">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In diesem Gebiet ist es verboten, die pal&#xE4;ontologischen Abdr&#xFC;cke zu besch&#xE4;digen, Steine zu entfernen und mitzunehmen, Kehricht oder andere Abf&#xE4;lle abzulagern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans ce territoire, il est interdit d'endommager les empreintes, de pr&#xE9;lever et d'emporter des pierres, de d&#xE9;poser des ordures et d'autres d&#xE9;chets.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18014">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausnahmsweise k&#xF6;nnen Bewilligungen durch das Umweltdepartement erteilt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des r&#xE9;serves peuvent &#xEA;tre donn&#xE9;es &#xE0; titre exceptionnel par le D&#xE9;partement de l'environnement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7842">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18015">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Umweltschutz, die Polizeiorgane der interessierten Gemeinden, die Grenzw&#xE4;chter und die Wildh&#xFC;ter sind gehalten, jede Zuwiderhandlung der gem&#xE4;ss Artikel 4 zust&#xE4;ndigen Beh&#xF6;rde anzuzeigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service de la protection de l'environnement, les services de police des communes int&#xE9;ress&#xE9;es, le personnel des douanes et les gardes-chasse sont tenus de d&#xE9;noncer toute infraction &#xE0; l'autorit&#xE9; comp&#xE9;tente &#xE0; teneur de l'article&#xA0;4.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7843">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18016">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Vergehen gegen den vorliegenden Entscheid werden durch das Departement f&#xFC;r Umwelt mit einer Busse von 1000 bis 10'000 Franken bestraft. Die Beschwerde an den Staatsrat innert dreissig Tagen nach Zustellung der Strafverf&#xFC;gung bleibt vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la pr&#xE9;sente d&#xE9;cision seront punies d'une amende de 1000 &#xE0; 10'000 francs &#xE0; prononcer par le D&#xE9;partement de l'environnement. Le recours au Conseil d'Etat dans les trente jours d&#xE8;s la notification de l'amende est r&#xE9;serv&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18017">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das genannte Departement ist befugt, die Einstellung jeglicher Arbeit, durch welche die vorangehenden Bestimmungen verletzt werden, zu verf&#xFC;gen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'autorisation est donn&#xE9;e audit d&#xE9;partement de faire arr&#xEA;ter tous travaux entrepris en violation des dispositions qui pr&#xE9;c&#xE8;dent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7844">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18018">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Entscheid tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre en vigueur d&#xE8;s sa publication dans le Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1983-11-25</dateForce>
      <dateVersion>1987-01-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1987 f 219 | d 217</journalText>
      </publication>
    </info>
  </history>
</norm>
