<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:949</normID>
      <number>411.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung betreffend das Statut der Schulkommission</title>
      <title lang="fr">Ordonnance fixant le statut de la commission scolaire</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2012-06-20</dateAdoption>
      <dateForce>2013-01-01T00:00:00</dateForce>
      <dateLastChange>2013-01-01</dateLastChange>
      <dateVersion>2013-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen das Gemeindegesetz vom 5. Februar 2004;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Orientierungsschule vom 10. September 2009;</basis> <basis>eingesehen das Gesetz &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die zweite Phase der Durchf&#xFC;hrung der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kantonen und Gemeinden vom 15. September 2011;</basis> <basis>auf Antrag des Departements f&#xFC;r Erziehung, Kultur und Sport,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur l&#x2019;instruction publique du 4 juillet 1962;</basis> <basis>vu la loi sur les communes du 5 f&#xE9;vrier 2004;</basis> <basis>vu la loi sur le cycle d&#x2019;orientation du 10 septembre 2009;</basis> <basis>vu la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi concernant la deuxi&#xE8;me &#xE9;tape de la mise en &#x153;uvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes du 15 septembre 2011;</basis> <basis>sur la proposition du D&#xE9;partement de l&#x2019;&#xE9;ducation, de la culture et du sport,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 27/2012</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2906">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>betreffend das Statut der Schulkommission</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>fixant le statut de la commission scolaire</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2908">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10036">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23069">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung legt den Auftrag, die Zusammensetzung, die Arbeitsweise, die Organisation sowie die Pflichten und Zust&#xE4;ndigkeiten der Schulkommission fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance d&#xE9;termine la mission, la composition, le fonctionnement, l'organisation, les obligations et les attributions de la commission scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23070">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schulkommission ist kommunal oder interkommunal.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission scolaire est communale ou intercommunale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10037">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeiner Auftrag</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mission g&#xE9;n&#xE9;rale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23071">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Grundlage der rechtlichen Zust&#xE4;ndigkeitsdelegation ist die Schulkommission das durch die kommunale oder regionale Exekutivbeh&#xF6;rde (nachfolgend: die lokale Beh&#xF6;rde) eingesetzte Organ, das zust&#xE4;ndig ist f&#xFC;r die Analyse, die Festlegung, die Organisation und die Beaufsichtigung der b&#xFC;rgernahen Aufgaben, welche in der Leistungsvereinbarung zwischen dem Departement f&#xFC;r Erziehung, Kultur und Sport (nachfolgend: das Departement) und der lokalen Beh&#xF6;rde festgelegt sind. Alle oder ein Teil dieser Aufgaben k&#xF6;nnen der Schuldirektion &#xFC;bertragen werden, die in diesem Fall der lokalen Beh&#xF6;rde untersteht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au regard des d&#xE9;l&#xE9;gations l&#xE9;gales de comp&#xE9;tences, la commission scolaire est l'organe d&#xE9;sign&#xE9; par l'Autorit&#xE9; ex&#xE9;cutive communale ou intercommunale (ci-apr&#xE8;s: l&#x2019;autorit&#xE9; locale) pour l&#x2019;analyse, la d&#xE9;finition, l&#x2019;organisation et la surveillance des t&#xE2;ches de proximit&#xE9; contenues dans le contrat de prestations liant le D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport (ci-apr&#xE8;s: le D&#xE9;partement) et l'autorit&#xE9; locale. Tout ou partie de ces t&#xE2;ches peuvent &#xEA;tre confi&#xE9;es &#xE0; la direction d&#x2019;&#xE9;cole qui, dans ce cas, rel&#xE8;ve de l&#x2019;autorit&#xE9; locale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23072">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schulkommission &#xFC;bernimmt die &#xDC;bermittlung der Informationen und strebt im Rahmen der ihr zugeteilten Kompetenzen die Zusammenarbeit und Beteiligung der Schulpartner an. Sie garantiert die Verbindung zwischen der Schuldirektion und der lokalen Beh&#xF6;rde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission scolaire assure la transmission des informations et recherche la collaboration et la participation des partenaires de l&#x2019;&#xE9;cole dans le cadre des comp&#xE9;tences qui lui sont attribu&#xE9;es. Elle garantit le lien entre la direction d&#x2019;&#xE9;cole et l&#x2019;autorit&#xE9; locale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10038">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Befugnisse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Attributions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23073">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Zusammenarbeit mit der Schuldirektion und im Hinblick auf die Entscheidungsfindung durch die lokale Beh&#xF6;rde &#xFC;bernimmt die Schulkommission folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En collaboration avec la direction d&#x2019;&#xE9;cole, et pour prise de d&#xE9;cision de l'autorit&#xE9; locale, la commission scolaire:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11450">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie pr&#xFC;ft und &#xFC;bermittelt ihr jede Bewerbung oder K&#xFC;ndigung im Hinblick auf eine Bezeichnung des Lehrpersonals;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">analyse et lui transmet toute proposition de candidature ou de r&#xE9;siliation du personnel enseignant pour d&#xE9;signation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11451">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie pr&#xFC;ft und &#xFC;bermittelt ihr jede Bewerbung oder K&#xFC;ndigung der Mitglieder der Direktion und des administrativen Personals im Hinblick auf eine Anstellung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">analyse et lui transmet toute proposition de candidature ou de r&#xE9;siliation de membre de la direction et du personnel administratif pour engagement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11452">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie gibt eine Vormeinung ab zu s&#xE4;mtlichen Fragen betreffend die Organisation des Schulalltags und des Unterrichts, die Zusammenarbeit mit den Eltern, das Sicherstellen der logistischen Aspekte sowie die Instandhaltung der Ausstattung und der Geb&#xE4;ude.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;avise toutes les questions li&#xE9;es &#xE0; l'organisation de la journ&#xE9;e scolaire, aux liens avec les parents, &#xE0; l'organisation des &#xE9;tudes, &#xE0; la mise en place de la logistique ainsi qu'aux questions li&#xE9;es aux &#xE9;quipements et b&#xE2;timents.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23074">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie macht der Anstellungsbeh&#xF6;rde gem&#xE4;ss der Leistungsvereinbarung Vorschl&#xE4;ge zu s&#xE4;mtlichen Aufgaben, die der lokalen Beh&#xF6;rde unterstehen und im Pflichtenheft der Direktionsmitglieder enthalten sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle propose, &#xE0; l&#x2019;autorit&#xE9; d&#x2019;engagement, et selon les termes du contrat de prestations, le cahier des charges des membres de la direction d&#x2019;&#xE9;cole pour toutes les t&#xE2;ches relevant de l&#x2019;autorit&#xE9; locale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23075">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schulkommission kann, nachdem sie die Meinung des Direktors angeh&#xF6;rt hat, die Eltern, die Lehrpersonen und/oder die Sch&#xFC;ler bei Fragen &#xFC;ber die Organisation der Schule konsultieren, wie es in der Leistungsvereinbarung definiert ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission scolaire, le directeur entendu, peut consulter les parents, le corps enseignant et/ou les &#xE9;l&#xE8;ves pour toutes les questions relatives &#xE0; l'organisation scolaire telle que d&#xE9;finie dans le contrat de prestations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2909">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Kommissionsbildung - Ernennung - Zusammensetzung - Genehmigung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Constitution - Nomination - Composition - Approbation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10039">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bildung und Ernennung der Kommission</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Constitution et nomination</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23076">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine Schulkommission kann f&#xFC;r die gesamte obligatorische Schulzeit oder f&#xFC;r nur eine ihrer Schulstufen gebildet werden (Primarschule, Orientierungsschule).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une commission scolaire peut &#xEA;tre constitu&#xE9;e pour toute la scolarit&#xE9; obligatoire ou pour l&#x2019;un de ses degr&#xE9;s d&#x2019;enseignement (primaire, secondaire).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23077">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt der durch die lokale Beh&#xF6;rde festgelegten Bestimmungen organisiert sie sich selber.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle s&#x2019;organise elle-m&#xEA;me sous r&#xE9;serve des dispositions d&#xE9;finies par l&#x2019;autorit&#xE9; locale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23078">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder der Schulkommission werden von der lokalen Beh&#xF6;rde ernannt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres de la commission scolaire sont nomm&#xE9;s par l&#x2019;autorit&#xE9; locale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10040">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammensetzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Composition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23079">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt von Artikel 45 und folgende des Gemeindegesetzes achtet die lokale Beh&#xF6;rde auf eine ausgewogene Vertretung der Bev&#xF6;lkerung in der Schulkommission.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous r&#xE9;serve des articles 45 et suivants de la loi sur les communes, l&#x2019;autorit&#xE9; locale veille &#xE0; une juste repr&#xE9;sentation de la population au sein de la commission scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23080">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Handelt es sich um eine regionale Schulkommission, so ernennt jede beteiligte Gemeinde mindestens einen Vertreter. Die Vertretung der betroffenen Gemeinden ist im &#xDC;brigen durch Statuten oder durch einen Vertrag zwischen den Gemeinden geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la commission scolaire est intercommunale, chaque commune y d&#xE9;signe au moins un repr&#xE9;sentant. La repr&#xE9;sentation des communes concern&#xE9;es est pour le surplus r&#xE9;gl&#xE9;e par les statuts ou la convention liant les communes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23081">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In der Schulkommission muss entweder mindestens ein Elternteil vertreten sein, dessen Kinder die betreffenden Schulen der obligatorischen Schulzeit besuchen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au moins un parent ayant un enfant fr&#xE9;quentant l'&#xE9;cole des &#xE9;tablissements concern&#xE9;s est repr&#xE9;sent&#xE9; au sein de la commission scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10041">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Delegierte Mitglieder</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Membres d&#xE9;l&#xE9;gu&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23082">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Vertreter des Lehrpersonals der entsprechenden Stufen und ein Mitglied der Schuldirektion nehmen mit beratender Stimme an den Kommissionssitzungen teil.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un repr&#xE9;sentant du personnel enseignant des degr&#xE9;s concern&#xE9;s et un membre de la direction d&#x2019;&#xE9;cole si&#xE8;gent au sein de la commission scolaire avec voix consultative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10042">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Genehmigung der Wahl - Amtsantritt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Approbation du choix - Entr&#xE9;e en fonction</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23083">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zusammensetzung der Schulkommission wird dem Departement nach Konstituierung oder &#xC4;nderung innerhalb eines Monats zur Genehmigung unterbreitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le mois qui suit toute constitution ou modification, la composition de la commission scolaire est communiqu&#xE9;e au D&#xE9;partement pour approbation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23084">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ernennung gilt f&#xFC;r die Dauer der Legislaturperiode.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La nomination vaut pour la dur&#xE9;e de la p&#xE9;riode l&#xE9;gislative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2910">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Arbeitsweise und Organisation</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Fonctionnement et organisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10043">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben des Pr&#xE4;sidenten und des Sekret&#xE4;rs</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">T&#xE2;ches du pr&#xE9;sident et du secr&#xE9;taire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23085">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Pr&#xE4;sident erstellt die Tagesordnung der Sitzungen und berichtet &#xFC;ber die zu verhandelnden Themen. Er beruft Kommissionssitzungen jeweils ein, wenn die Umst&#xE4;nde es erfordern. Wenn notwendig ergreift er nach R&#xFC;cksprache mit der Direktion und den betroffenen Personen dringende Massnahmen, die in der Zust&#xE4;ndigkeit der Schulkommission liegen, und legt sie der Schulkommission an der n&#xE4;chsten Sitzung zur Information und anschliessend der lokalen Beh&#xF6;rde zur Genehmigung vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sident &#xE9;tablit l'ordre du jour des s&#xE9;ances et rapporte sur les objets &#xE0; traiter. Il convoque la commission chaque fois que les circonstances l'exigent. Si n&#xE9;cessaire, apr&#xE8;s avoir entendu la direction d&#x2019;&#xE9;cole et les personnes concern&#xE9;es, il prend les mesures d&#x2019;urgence, ressortant des comp&#xE9;tences de la commission scolaire, et les soumet pour information &#xE0; la prochaine s&#xE9;ance de la commission scolaire, puis pour ratification par l&#x2019;autorit&#xE9; locale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23086">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter der Aufsicht des Pr&#xE4;sidenten f&#xFC;hrt der Sekret&#xE4;r Protokoll und &#xFC;bermittelt dieses jeweils den Kommissionsmitgliedern sowie der lokalen Beh&#xF6;rde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous le contr&#xF4;le du pr&#xE9;sident, le secr&#xE9;taire tient le proc&#xE8;s-verbal et le communique &#xE0; tous les membres de la commission ainsi qu'&#xE0; l'autorit&#xE9; locale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23087">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei allen Entscheiden, welche die Schule betreffen, holt die Schulkommission die Meinung der Schuldirektion oder des Schulinspektors ein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour toutes questions relatives &#xE0; l&#x2019;&#xE9;cole, la commission scolaire prend l&#x2019;avis de la direction d&#x2019;&#xE9;cole, voire de l'inspecteur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2911">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Besondere Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Disposition particuli&#xE8;re</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10044">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unzul&#xE4;nglichkeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Carence</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23088">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Treten innerhalb der Schulkommission M&#xE4;ngel auf, l&#xE4;dt das Departement die lokale Beh&#xF6;rde ein, die notwendigen Massnahmen zum guten Funktionieren der Kommission zu treffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de carence de la commission scolaire, le D&#xE9;partement invite l'autorit&#xE9; locale &#xE0; prendre les mesures n&#xE9;cessaires au bon fonctionnement de ladite commission.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23089">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn die lokale Beh&#xF6;rde der Aufforderung des Departements nicht Folge leistet, wird der Fall dem Staatsrat vorgelegt, der die im Gemeindegesetz vorgesehenen Bestimmungen zur Anwendung bringt; insbesondere kann er eine ad-hoc-Kommission bestimmen, deren Mitglieder er ernennt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si l'autorit&#xE9; locale ne donne pas suite aux injonctions du D&#xE9;partement, le Conseil d'Etat en est saisi et met en &#x153;uvre les dispositions pr&#xE9;vues par la loi sur les communes; il peut en particulier d&#xE9;signer une commission ad hoc dont il nomme les membres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2912">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10045">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gemeindegesetz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Loi sur les communes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23090">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r s&#xE4;mtliche &#xFC;brigen Fragen zur Organisation und den Amtspflichten der Kommissionsmitglieder gilt das Gemeindegesetz vom 5. Februar 2004.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour tous les autres objets relatifs &#xE0; l&#x2019;organisation et aux devoirs de fonction des membres de la commission scolaire, la loi sur les communes du 5 f&#xE9;vrier 2004 s&#x2019;applique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10046">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Rechtsmittel</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Voies de droit</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23091">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Entscheide, die sich auf die vorliegende Verordnung st&#xFC;tzen, k&#xF6;nnen beim Departement angefochten werden. Die Beschwerde an den Staatsrat bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les litiges r&#xE9;sultant de d&#xE9;cisions fond&#xE9;es sur la pr&#xE9;sente ordonnance peuvent faire l&#x2019;objet d&#x2019;un recours au D&#xE9;partement. Le recours au Conseil d&#x2019;Etat est r&#xE9;serv&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23092">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerdeverfahren wird im Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administratives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10047">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23093">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung ersetzt und hebt das Reglement betreffend das Statut der Schulkommission vom 9. Januar 1991 auf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance remplace et abroge le r&#xE8;glement fixant le statut de la commission scolaire du 9 janvier 1991.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10048">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23094">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung tritt am 1. Januar 2013 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance entre en vigueur d&#xE8;s le 1<format upper="true">er</format> janvier 2013.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2013-01-01</dateForce>
      <dateVersion>2013-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 27/2012</journalText>
      </publication>
    </info>
  </history>
</norm>
