<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:283</normID>
      <number>814.105</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Bewirtschaftung des kantonalen Fonds f&#xFC;r Voruntersuchungen von voraussichtlich belasteten Standorten</title>
      <title lang="fr">R&#xE8;glement sur la gestion du fonds cantonal pour les investigations pr&#xE9;alables des sites pr&#xE9;sum&#xE9;s pollu&#xE9;s</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2006-12-13</dateAdoption>
      <dateForce>2007-01-05T00:00:00</dateForce>
      <dateLastChange>2007-01-05</dateLastChange>
      <dateVersion>2007-01-05</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 34c des Gesetzes betreffend die Anwendung der Bundesgesetzgebung &#xFC;ber den Umweltschutz vom 21. Juni 1990 (GAUSG);</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 34c de la loi d'application de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur la protection de l'environnement du 21 juin 1990 (LALPE);</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 1/2007</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="966">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Bewirtschaftung des kantonalen Fonds f&#xFC;r Voruntersuchungen von voraussichtlich belasteten Standorten</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>sur la gestion du fonds cantonal pour les investigations pr&#xE9;alables des sites pr&#xE9;sum&#xE9;s pollu&#xE9;s</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:3148">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck und Ziel</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Objet et but</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7182">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Reglement legt die Verwaltungsmodalit&#xE4;ten des kantonalen Fonds f&#xFC;r die Finanzierung der Voruntersuchungskosten von Standorten fest, die sich als nicht belastet erweisen, sowie die Entsorgungskosten von rechtswidrig gelagerten Abf&#xE4;llen, deren Finanzierung durch den Staat vorgeschossen wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement a pour but de fixer les modalit&#xE9;s de gestion du fonds cantonal destin&#xE9; &#xE0; financer le co&#xFB;t des investigations pr&#xE9;alables concernant des sites qui se r&#xE9;v&#xE8;lent non pollu&#xE9;s, ainsi que le co&#xFB;t de l'&#xE9;limination des d&#xE9;chets d&#xE9;pos&#xE9;s de fa&#xE7;on illicite et dont le financement est avanc&#xE9; par l'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7183">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Fonds wird mit den eidgen&#xF6;ssischen und kantonalen Abgeltungen f&#xFC;r die Untersuchungskosten von nicht belasteten Standorten sowie mit jenen die pauschal vom Bund f&#xFC;r die im kantonalen Kataster aufgef&#xFC;hrten Standorte entrichtet werden, gespeist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le fonds est aliment&#xE9; par les indemnit&#xE9;s f&#xE9;d&#xE9;rales et cantonales portant sur les frais d'investigation de sites non pollu&#xE9;s, ainsi que par celles vers&#xE9;es forfaitairement par la Conf&#xE9;d&#xE9;ration pour les sites inscrits dans le cadastre cantonal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3149">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beg&#xFC;nstigte</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">B&#xE9;n&#xE9;ficiaires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7184">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die eidgen&#xF6;ssischen Abgeltungen, die den kantonalen hinzugef&#xFC;gt werden, sind dem Verursacher, der die Untersuchungskosten f&#xFC;r einen Standort getragen hat, zur&#xFC;ckzuzahlen, die sich im Sinne von Artikel 34b Absatz 3 GAUSG nachtr&#xE4;glich als nicht belastet erwiesen haben. Bei einem Rechtsstreit verf&#xFC;gt das Departement f&#xFC;r Verkehr, Bau und Umwelt in Anwendung des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les indemnit&#xE9;s f&#xE9;d&#xE9;rales, rajout&#xE9;es &#xE0; celles cantonales, sont vers&#xE9;es au responsable qui a engag&#xE9; des frais d'investigation pour un site qui s'est r&#xE9;v&#xE9;l&#xE9; ult&#xE9;rieurement non pollu&#xE9;, au sens de l'article 34b alin&#xE9;a 3 LALPE. En cas de litige, une d&#xE9;cision est rendue par le D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement en application de la loi sur la proc&#xE9;dure et la juridiction administratives.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3150">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zust&#xE4;ndigkeit f&#xFC;r die Verwaltung und Bewilligung der Ausgaben</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Comp&#xE9;tences de gestion et d'engagement des d&#xE9;penses</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7185">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die spezialisierte kantonale Dienstelle f&#xFC;r Umweltschutz ist zust&#xE4;ndig f&#xFC;r die Verwaltung des Fonds. Die ordentlichen Zust&#xE4;ndigkeiten im Bereich von finanziellen Verpflichtungen bleiben vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service cantonal sp&#xE9;cialis&#xE9; de la protection de l'environnement est responsable de la gestion du fonds. Demeurent r&#xE9;serv&#xE9;es les comp&#xE9;tences ordinaires en mati&#xE8;re d'engagement financier.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3151">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verwaltungsgrunds&#xE4;tze</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Principes de gestion</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7186">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sofern die einbezahlten Betr&#xE4;ge nicht unverz&#xFC;glich an ihre Beg&#xFC;nstigten zur&#xFC;ckbezahlt werden k&#xF6;nnen, sind sie Gegenstand einer Bewirtschaftung, die den bestm&#xF6;glichen Ertrag abwirft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la mesure o&#xF9; les montants d&#xE9;pos&#xE9;s ne sont pas revers&#xE9;s imm&#xE9;diatement &#xE0; leurs b&#xE9;n&#xE9;ficiaires, ils font l'objet d'une gestion permettant d'en retirer le meilleur rendement possible.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3152">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schlussbestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Dispositions finales</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7187">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement tritt nach der Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2007-01-05</dateForce>
      <dateVersion>2007-01-05</dateVersion>
      <publication>
        <journalText>BO/Abl. 1/2007</journalText>
      </publication>
    </info>
  </history>
</norm>
