<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:251</normID>
      <number>822.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">VEkArG</abbreviation>
      <abbreviation lang="fr">OcTr</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung zum kantonalen Arbeitsgesetz</title>
      <title lang="fr">Ordonnance cantonale sur le travail</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2016-09-14</dateAdoption>
      <dateForce>2016-10-01T00:00:00</dateForce>
      <dateLastChange>2016-10-01</dateLastChange>
      <dateVersion>2016-10-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 Absatz 2 der Kantonsverfassung;</basis> <basis>eingesehen Artikel 70 des kantonalen Arbeitsgesetzes vom 12. Mai 2016;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Soziales und Kultur,</basis><formal>verordnet:(In der vorliegenden Verordnung gilt jede Bezeichnung der Person, des Status oder der Funktion in gleicher Weise f&#xFC;r Mann und Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 2 de la Constitution cantonale;</basis> <basis>vu l'article 70 de la loi cantonale sur le travail du 12 mai 2016;</basis> <basis>sur proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de la culture,</basis><formal>arr&#xEA;te:(Dans la pr&#xE9;sente ordonnance, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 39/2016</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="858">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>zum kantonalen Arbeitsgesetz</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>cantonale sur le travail</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="860">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Arbeitsinspektion</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Inspection du travail</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="861">
                <structureContent lang="de">
                  <structureOrder>1.1</structureOrder>
                  <structureText>Verzeichnis der industriellen Betriebe</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.1</structureOrder>
                  <structureText>Registre des entreprises industrielles</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:2823">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>1</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de"/>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6448">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienststelle f&#xFC;r Arbeitnehmerschutz und Arbeitsverh&#xE4;ltnisse (nachstehend: Dienststelle) aktualisiert laufend das Verzeichnis der industriellen Betriebe im Sinne von Artikel 6 des kantonalen Arbeitsgesetzes vom 12. Mai 2016 (nachstehend: das Gesetz).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Service de protection des travailleurs et des relations du travail (ci-apr&#xE8;s: Service) tient &#xE0; jour le registre des entreprises industrielles au sens de l'article 6 de la loi cantonale sur le travail du 12 mai 2016 (ci-apr&#xE8;s: la loi).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="862">
                <structureContent lang="de">
                  <structureOrder>1.2</structureOrder>
                  <structureText>Bau und Einrichtung von Arbeitsr&#xE4;umen und Arbeitspl&#xE4;tzen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.2</structureOrder>
                  <structureText>Construction et am&#xE9;nagement de locaux et postes de travail</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:2824">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>2</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Principes</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6449">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienststelle &#xE4;ussert sich zu den Pl&#xE4;nen s&#xE4;mtlicher Baugesuche im Sinne von Artikel 42 der Bauverordnung vom 2. Oktober 1996. Sie kann verlangen, dass mit der Baubewilligung besondere Massnahmen auferlegt werden, die gem&#xE4;ss Artikel 6 des Bundesgesetzes &#xFC;ber die Arbeit in Industrie, Gewerbe und Handel vom 13. M&#xE4;rz 1964 (nachstehend: ArG) und Artikel 82 des Bundesgesetzes &#xFC;ber die Unfallversicherung vom 20. M&#xE4;rz 1981 (nachstehend: UVG) notwendig sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Service se prononce sur les plans relatifs &#xE0; toute demande d'autorisation de construire, au sens de l'article 42 de l'ordonnance sur les constructions du 2 octobre 1996. Il peut demander que des mesures sp&#xE9;ciales, n&#xE9;cessaires en vertu des articles 6 de la loi f&#xE9;d&#xE9;rale sur le travail dans l'industrie, l'artisanat et le commerce du 13 mars 1964 (ci-apr&#xE8;s: LTr) et 82 de la loi f&#xE9;d&#xE9;rale sur l'assurance-accidents du 20 mars 1981 (ci-apr&#xE8;s: LAA) soient impos&#xE9;es par le permis de construire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6450">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wenn ernsthafte Zweifel daran bestehen, dass die geplante Anlage bei bestimmungsgem&#xE4;sser Benutzung den auftretenden Belastungen und Beanspruchungen standhalten wird, kann die Dienststelle gem&#xE4;ss Artikel 4 der Verordnung 3 zum Arbeitsgesetz vom 18. August 1993 (nachstehend: ArGV 3) auf Kosten des Gesuchstellers die Erstellung eines fachtechnischen Gutachtens verlangen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Lorsqu'il existe de s&#xE9;rieux motifs de douter que l'installation projet&#xE9;e r&#xE9;siste aux charges et aux contraintes auxquelles elle est soumise lors d'une utilisation conforme aux prescriptions, le Service peut exiger la r&#xE9;alisation d'une expertise technique aux frais du requ&#xE9;rant, conform&#xE9;ment &#xE0; l'article 4 de l'ordonnance 3 relative &#xE0; la loi sur le travail du 18 ao&#xFB;t 1993 (ci-apr&#xE8;s: OLT3).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6451">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienststelle kann davon absehen, die Pl&#xE4;ne einiger nicht industrieller Betriebe zu sichten, insbesondere wenn deren T&#xE4;tigkeiten nur geringe Risiken bergen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Service peut s'abstenir de viser les plans pour certaines entreprises non industrielles, notamment lorsque leurs activit&#xE9;s pr&#xE9;sentent de faibles risques.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:2825">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>3</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Pr&#xFC;fung der Pl&#xE4;ne nicht industrieller Betriebe</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Examen des plans des entreprises non industrielles</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6452">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienststelle pr&#xFC;ft die Pl&#xE4;ne und, wenn es sich um industrielle oder vergleichbare Betriebe im Sinne von Artikel 1 Absatz 2 der Verordnung 4 zum Arbeitsgesetz vom 18. August 1993 (nachstehend: ArGV 4) handelt, genehmigt die Pl&#xE4;ne gem&#xE4;ss Artikel 8 des Gesetzes.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Service examine les plans et, s'il s'agit d'entreprises industrielles ou assimil&#xE9;es, au sens de l'article 1 alin&#xE9;a 2 de l'ordonnance 4 relative &#xE0; la loi sur le travail du 18 ao&#xFB;t 1993 (ci-apr&#xE8;s: OLT4), proc&#xE8;de &#xE0; l'approbation des plans conform&#xE9;ment &#xE0; l'article 8 de la loi.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6453">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienststelle gibt dem f&#xFC;r das Bauwesen zust&#xE4;ndigen Departement seine Vormeinung bekannt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Service communique son pr&#xE9;avis au d&#xE9;partement en charge des constructions.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6454">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienststelle pr&#xFC;ft die Pl&#xE4;ne der nicht industriellen Betriebe hinsichtlich Artikel 6 ArG, der ArGV 3, der Verordnung &#xFC;ber die Verh&#xFC;tung von Unf&#xE4;llen und Berufskrankheiten vom 19. Dezember 1983 (nachstehend: VUV) sowie der Verordnung &#xFC;ber den Schutz vor St&#xF6;rf&#xE4;llen vom 27. Februar 1991.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Service examine les plans des entreprises non industrielles au regard de l'article 6 OLT3, de l'ordonnance sur la pr&#xE9;vention des accidents et des maladies professionnelles du 19 d&#xE9;cembre 1983 (ci-apr&#xE8;s: OPA) ainsi que de l'ordonnance sur la protection contre les accidents majeurs du 27 f&#xE9;vrier 1991.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6455">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sie pr&#xFC;ft die Pl&#xE4;ne der Betriebe, die einzig dem UVG unterstehen, hinsichtlich der VUV.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il examine les plans des entreprises soumises uniquement &#xE0; la LAA au regard de l'OPA.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:2826">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>4</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Brandschutz</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Pr&#xE9;vention incendie</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6456">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Um den Schutz der Arbeitnehmer in Bezug auf den Brandschutz zu gew&#xE4;hrleisten, achtet die Dienststelle in enger Zusammenarbeit mit dem kantonalen Amt f&#xFC;r Feuerwesen darauf, dass folgende Bestimmungen eingehalten werden:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Afin de garantir la protection des travailleurs en mati&#xE8;re de pr&#xE9;vention incendie, le Service veille, en &#xE9;troite collaboration avec l'Office cantonal du feu, au respect:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:2687">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Bestimmungen der ArGV 4 sowie die Artikel 36 und 40 VUV, was die industriellen und vergleichbaren Betriebe im Sinne von Artikel 1 Absatz 2 ArGV 4 anbelangt. Die Dienststelle kann eine technische Vormeinung des kantonalen Amtes f&#xFC;r Feuerwesen verlangen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">des dispositions y relatives de l'OLT4 ainsi que des articles 36 et 40 OPA, s'agissant des entreprises industrielles ou assimil&#xE9;es, au sens de l'article 1 alin&#xE9;a 2 OLT4. Le Service peut requ&#xE9;rir l'avis technique de l'Office cantonal du feu;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:2688">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Artikel 20, 36 und 40 VUV einzig, was die nicht industriellen Betriebe oder die einzig dem UVG unterstellten Betriebe anbelangt (Massnahmen zum Schutz der Arbeitnehmer vor Explosions- oder Brandgefahr, Zug&#xE4;nglichkeit zu den Alarmeinrichtungen und zu den Brandbek&#xE4;mpfungsmitteln, Information der Arbeitnehmer).</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">des articles 20, 36 et 40 OPA uniquement, s'agissant des entreprises non-industrielles ou soumises &#xE0; la LAA uniquement (mesures de protection des travailleurs contre un danger d'explosion ou d'incendie, accessibilit&#xE9; des dispositifs d'alarme et du mat&#xE9;riel de lutte contre le feu, information des travailleurs).</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6457">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Im &#xDC;brigen bleiben die Befugnisse der anderen Beh&#xF6;rden in Sachen Feuerwesen, die im Gesetz zum Schutz gegen Feuer und Naturelemente vom 18. November 1977 geregelt sind, vorbehalten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour le surplus, demeurent r&#xE9;serv&#xE9;es les comp&#xE9;tences des autres autorit&#xE9;s en mati&#xE8;re de police du feu r&#xE9;gl&#xE9;es par la loi sur la protection contre l'incendie et les &#xE9;l&#xE9;ments naturels du 18 novembre 1977.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="863">
                <structureContent lang="de">
                  <structureOrder>1.3</structureOrder>
                  <structureText>Arbeits- und Ruhezeit</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.3</structureOrder>
                  <structureText>Dur&#xE9;e du travail et du repos</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:2827">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>5</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Arbeitszeitkontrolle</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Contr&#xF4;le des heures de travail</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6458">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Arbeitszeitkontrolle bezieht sich auf die Verzeichnisse und Unterlagen, die der Betrieb gem&#xE4;ss Artikel 46 ArG und gem&#xE4;ss den Artikeln 73, 73a&#xA0;und 73b&#xA0;der eidgen&#xF6;ssischen Verordnung 1 zum Arbeitsgesetz vom 10. Mai 2000 (nachstehend: ArGV 1) f&#xFC;hren und w&#xE4;hrend f&#xFC;nf Jahren aufbewahren muss.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les contr&#xF4;les des heures de travail portent sur les registres et pi&#xE8;ces que l'entreprise doit tenir et conserver pendant cinq ans au sens de l'article 46 de la LTr et des articles 73, 73a&#xA0;et 73b&#xA0;de l'ordonnance 1 relative &#xE0; la loi sur le travail du 10 mai 2000 (ci-apr&#xE8;s: OLT1).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:2828">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>6</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Gesuch um Ausnahme</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Demande de d&#xE9;rogation</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6459">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Gesuch ist an die Dienststelle, innert einer Frist in der diese dar&#xFC;ber befinden kann, gem&#xE4;ss den Anforderungen der Artikel 49 ArG sowie 41 und 42 ArGV 1, zu richten. Es ist anhand eines Musterformulars, das den Gesuchstellern in Papierform oder elektronisch auf der Webseite der Dienststelle zur Verf&#xFC;gung gestellt wird, zu &#xFC;bermitteln.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La demande, conforme aux exigences des articles 49 de la LTr, 41 et 42 de l'OLT1, doit &#xEA;tre adress&#xE9;e au Service, dans un d&#xE9;lai lui permettant de statuer. Elle est transmise au moyen d'un formulaire type mis &#xE0; disposition des requ&#xE9;rants sous format papier ou informatique, par le biais du site internet du Service.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6460">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die diesbez&#xFC;glichen Entscheide werden dem Gesuchsteller sowie in Kopie den betroffenen Gemeinden, der Polizei, dem Staatssekretariat f&#xFC;r Wirtschaft (nachstehend: SECO) und gegebenenfalls der Arbeitsinspektion des Kantons, in dem das Unternehmen seinen Hauptsitz hat, zugestellt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les d&#xE9;cisions y relatives sont adress&#xE9;es au demandeur et une copie communiqu&#xE9;e aux communes concern&#xE9;es, &#xE0; la police, au Secr&#xE9;tariat d'Etat &#xE0; l'&#xE9;conomie (ci-apr&#xE8;s: Seco) ainsi que, le cas &#xE9;ch&#xE9;ant, &#xE0; l'inspection du travail du canton dans lequel se trouve le si&#xE8;ge principal de l'entreprise.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:2829">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>7</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Feiertage</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Jours f&#xE9;ri&#xE9;s</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6461">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Folgende Feiertage sind im Sinne von Artikel 20a&#xA0; ArG Sonntagen gleichgestellt: Neujahr (1. Januar), Josefstag (19. M&#xE4;rz), Auffahrt, Fronleichnam, Mari&#xE4; Himmelfahrt (15. August), Allerheiligen (1. November), Mari&#xE4; Empf&#xE4;ngnis (8. Dezember) und Weihnachten (25. Dezember).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les jours f&#xE9;ri&#xE9;s assimil&#xE9;s aux dimanches au sens de l'article 20a&#xA0; de la LTr sont les suivants: Nouvel-An (1<format upper="true">er</format> janvier), Saint-Joseph (19 mars), Ascension, F&#xEA;te-Dieu, Assomption (15 ao&#xFB;t), Toussaint (1<format upper="true">er</format> novembre), Immacul&#xE9;e Conception (8 d&#xE9;cembre) et No&#xEB;l (25 d&#xE9;cembre).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="864">
                <structureContent lang="de">
                  <structureOrder>1.4</structureOrder>
                  <structureText>Besondere Schutzmassnahmen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.4</structureOrder>
                  <structureText>Protections sp&#xE9;ciales</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:2830">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>8</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Schutz jugendlicher Arbeitnehmer</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Protection des jeunes travailleurs</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6462">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die f&#xFC;r die Berufsbildung zust&#xE4;ndige Beh&#xF6;rde muss die Dienststelle vor der Ausstellung einer neuen Bewilligung zur Ausbildung jugendlicher Arbeitnehmer in Berufen, die gef&#xE4;hrliche Arbeiten gem&#xE4;ss Artikel 4 der Verordnung 5 zum Arbeitsgesetz (ArGV 5) enthalten, anh&#xF6;ren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'autorit&#xE9; comp&#xE9;tente en mati&#xE8;re de formation professionnelle doit entendre le Service avant l'octroi d'une nouvelle autorisation de former des jeunes travailleurs dans des m&#xE9;tiers comportant des travaux dangereux au sens de l'article 4 de l'ordonnance 5 relative &#xE0; la loi sur le travail (OLT5).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6463">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienststelle f&#xFC;hrt im Einvernehmen mit der f&#xFC;r die Berufsbildung zust&#xE4;ndigen Beh&#xF6;rde in den gesuchstellenden Betrieben die notwendigen Kontrollen durch.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Service, d'entente avec l'autorit&#xE9; en charge de la formation professionnelle, effectue les contr&#xF4;les n&#xE9;cessaires dans les entreprises requ&#xE9;rantes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6464">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Bewilligungsgesuche zur Besch&#xE4;ftigung Jugendlicher unter 15 Jahren im Sinne von Artikel 20 des Gesetzes m&#xFC;ssen das Geburtsdatum des Jugendlichen und die Art der Arbeit, die ihm anvertraut wird, enthalten. Dem Gesuch beizulegen sind das schriftliche Einverst&#xE4;ndnis des Inhabers der elterlichen Sorge und ein Arztzeugnis.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les demandes d'autorisation d'occuper des jeunes de moins de 15 ans au sens de l'article 20 de la loi doivent indiquer la date de naissance de l'enfant et le genre de travail qui lui est confi&#xE9;; sont joints &#xE0; la demande l'autorisation &#xE9;crite du d&#xE9;tenteur de l'autorit&#xE9; parentale et un certificat m&#xE9;dical.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="865">
                <structureContent lang="de">
                  <structureOrder>1.5</structureOrder>
                  <structureText>Unterkunft und soziale Wohlfahrt</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.5</structureOrder>
                  <structureText>Logement et bien-&#xEA;tre social</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:2831">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>9</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Allgemeines</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">G&#xE9;n&#xE9;ralit&#xE9;s</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6465">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die R&#xE4;umlichkeiten, in denen die Arbeitnehmer verpflegt und untergebracht werden, m&#xFC;ssen den Hygiene- und Sicherheitsanforderungen entsprechen. Sie m&#xFC;ssen gut isoliert, gut durchl&#xFC;ftet, angemessen beleuchtet und w&#xE4;hrend der kalten Jahreszeit geheizt sein. Unterk&#xFC;nfte im Untergeschoss sind nicht zul&#xE4;ssig.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les locaux dans lesquels les travailleurs sont nourris et log&#xE9;s doivent r&#xE9;pondre aux exigences de l'hygi&#xE8;ne et de la s&#xE9;curit&#xE9;. Ils doivent &#xEA;tre pourvus d'une bonne isolation, bien a&#xE9;r&#xE9;s, convenablement &#xE9;clair&#xE9;s et chauff&#xE9;s durant la saison froide. Les logements sis au sous-sol ne sont pas autoris&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6466">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bringt ein Arbeitgeber einen oder mehrere Arbeitnehmer an einem abgeschiedenen Ort unter, muss er diesem oder diesen die notwendige minimale Erste-Hilfe-Ausstattung zur Verf&#xFC;gung stellen. Er stellt sicher, dass die Rettungskr&#xE4;fte innert akzeptabler Frist vor Ort sein k&#xF6;nnen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'employeur logeant un ou plusieurs travailleurs en un lieu isol&#xE9; est tenu de leur mettre &#xE0; disposition le mat&#xE9;riel de premiers secours minimum n&#xE9;cessaire. Il assure l'acc&#xE8;s des secours dans un d&#xE9;lai acceptable.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6467">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Unterkunfts- und Verpflegungskosten entsprechen den auf Bundesebene erlassenen AHV-Normen. Der Arbeitgeber erzielt aus der Verpflegung und den R&#xE4;umlichkeiten keinesfalls einen Gewinn.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les prix du logement et de la pension correspondent aux normes AVS &#xE9;dict&#xE9;es au niveau f&#xE9;d&#xE9;ral. Dans tous les cas, l'employeur ne retire aucun b&#xE9;n&#xE9;fice de la nourriture et des locaux.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:2832">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>10</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Ausstattung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Equipements</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6468">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Jeder Arbeitnehmer verf&#xFC;gt &#xFC;ber ein eigenes Bett mit einem Lattenrost und einer Matratze mit Bettw&#xE4;sche und Decken sowie &#xFC;ber einen eigenen abschliessbaren Schrank, der in ein Abteil f&#xFC;r die Arbeitskleider und ein Abteil f&#xFC;r die sauberen Kleider getrennt ist. Jedes Zimmer enth&#xE4;lt einen gen&#xFC;gend grossen Tisch und pro untergebrachte Person einen Nachttisch.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Chaque travailleur dispose d'un lit personnel constitu&#xE9; par un sommier et un matelas avec des draps et des couvertures, ainsi que d'une armoire personnelle qui puisse &#xEA;tre ferm&#xE9;e &#xE0; clef, s&#xE9;par&#xE9;e par deux volumes, l'un pour les habits de travail et l'autre pour les habits propres. Chaque chambre comprend une table suffisamment grande et une table de nuit par personne log&#xE9;e.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6469">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Etagenbetten sind nicht zul&#xE4;ssig.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les lits superpos&#xE9;s ne sont pas autoris&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6470">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Luftraum muss mindestens 12.5&#xA0;Kubikmeter pro Person betragen. Im gleichen Zimmer d&#xFC;rfen h&#xF6;chstens drei Arbeitnehmer untergebracht werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le volume d'air est au moins de 12.5&#xA0;m&#xE8;tres cubes par personne. Il n'est pas log&#xE9; plus de trois travailleurs par chambre.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6471">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die sanit&#xE4;ren Anlagen sind gem&#xE4;ss den Normen der Artikel 29 bis 33 ArGV 3 ausgestattet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les installations sanitaires sont am&#xE9;nag&#xE9;es selon les normes requises aux articles 29 &#xE0; 33 OLT3.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6472">
                        <partNumber>5</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Arbeitgeber stellt die notwendige Infrastruktur f&#xFC;r den Unterhalt der pers&#xF6;nlichen Gebrauchsgegenst&#xE4;nde der Arbeitnehmer, die er unterbringt, zur Verf&#xFC;gung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'employeur met &#xE0; disposition les infrastructures n&#xE9;cessaires &#xE0; l'entretien des effets personnels des travailleurs qu'il loge.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:2833">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>11</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Sicherheitsmassnahmen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Mesures de s&#xE9;curit&#xE9;</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6473">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bei der Einrichtung der Unterk&#xFC;nfte werden alle Brandschutzmassnahmen getroffen. Hierzu werden die technischen Normen der Vereinigung Kantonaler Feuerversicherungen (VKF) eingehalten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Lors de l'am&#xE9;nagement de logements, il est pris toutes les mesures tendant &#xE0; r&#xE9;duire les risques d'incendie. A cette fin, les normes techniques de l'association des &#xE9;tablissements cantonaux d'assurance incendie (AEAI) sont respect&#xE9;es.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6474">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die R&#xE4;umlichkeiten, in denen Arbeitnehmer untergebracht werden, bilden Gegenstand einer vorg&#xE4;ngigen Kontrolle durch die f&#xFC;r das Feuerwesen zust&#xE4;ndige Beh&#xF6;rde.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les locaux servant &#xE0; l'h&#xE9;bergement des travailleurs font l'objet d'un contr&#xF4;le pr&#xE9;alable par l'autorit&#xE9; de police du feu.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:2834">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>12</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Unterhalt</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Entretien</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6475">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die den Arbeitnehmern zur Verf&#xFC;gung gestellten R&#xE4;umlichkeiten werden von Personal, das der Betrieb oder ein vom Betrieb beauftragtes spezialisiertes Unternehmen bezahlt, gereinigt und instand gehalten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le nettoyage et l'entretien des locaux mis &#xE0; disposition des travailleurs sont assur&#xE9;s par le personnel r&#xE9;mun&#xE9;r&#xE9; de l'entreprise ou par une soci&#xE9;t&#xE9; sp&#xE9;cialis&#xE9;e mandat&#xE9;e par celle-ci.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6476">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Bettw&#xE4;sche wird mindestens alle zwei Wochen gewaschen und gewechselt und die Decken werden vor jeder Verteilung gereinigt und desinfiziert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les draps sont nettoy&#xE9;s et remplac&#xE9;s toutes les deux semaines au moins et les couvertures nettoy&#xE9;es et d&#xE9;sinfect&#xE9;es avant chaque distribution.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:2835">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>13</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Baustellenunterkunft</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Logements de chantier</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:6477">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wenn aufgrund der Arbeiten die Einrichtung von Kantinen und Schlafr&#xE4;umen oder der Bau von Werkst&#xE4;tten notwendig sind, muss der Bauherr oder der Unternehmer vorg&#xE4;ngig der kantonalen Baukommission &#xFC;ber die Gemeinden die Baupl&#xE4;ne unterbreiten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Lorsque les travaux entrepris n&#xE9;cessitent l'organisation de cantines, de dortoirs, la construction d'ateliers, le ma&#xEE;tre d'oeuvre ou l'entrepreneur doit soumettre pr&#xE9;alablement les plans d'am&#xE9;nagement par l'interm&#xE9;diaire des communes, &#xE0; la Commission cantonale des constructions.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:6478">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die R&#xE4;umlichkeiten, Kantinen und Unterk&#xFC;nfte d&#xFC;rfen nicht in Betrieb genommen werden, bevor sie von der Dienststelle als konform anerkannt wurden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'exploitation des locaux, cantines, habitations, ne peut pas commencer avant que les locaux aient &#xE9;t&#xE9; reconnus conformes par le Service.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="866">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Arbeitsbeziehungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Relations du travail</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2836">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeinverbindlicherkl&#xE4;rung von Gesamtarbeitsvertr&#xE4;gen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Extension des conventions collectives de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6479">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Antrag der Sozialpartner, die einen Gesamtarbeitsvertrag unterzeichnet haben, untersucht und aktualisiert die Dienststelle im Namen des Staatsrates die Dossiers der ordentlichen oder erleichterten Allgemeinverbindlicherkl&#xE4;rung im Sinne des Bundesgesetzes &#xFC;ber die Allgemeinverbindlicherkl&#xE4;rung von Gesamtarbeitsvertr&#xE4;gen vom 28. September 1956 (nachstehend: AVEG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A la requ&#xEA;te des partenaires sociaux signataires d'une convention collective de travail, le Service proc&#xE8;de au nom du Conseil d'Etat &#xE0; l'instruction et l'actualisation des dossiers d'extension ordinaires ou facilit&#xE9;es au sens de la loi f&#xE9;d&#xE9;rale permettant d'&#xE9;tendre le champ d'application de la convention collective de travail du 28 septembre 1956 (ci-apr&#xE8;s: LECCT).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6480">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Hierzu holt die Dienststelle bei den Berufsverb&#xE4;nden alle n&#xFC;tzlichen Ausk&#xFC;nfte und Dokumente ein, f&#xFC;hrt alle &#xDC;berpr&#xFC;fungen und Analysen, die sie f&#xFC;r notwendig befindet, durch und stellt die notwendigen Kontakte zum SECO sicher.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A cette fin, le Service recueille de la part des organisations professionnelles tous les renseignements et documents utiles, proc&#xE8;de &#xE0; toutes les v&#xE9;rifications et analyses qu'il juge n&#xE9;cessaires et assure notamment les contacts n&#xE9;cessaires avec le Seco.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6481">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle befindet &#xFC;ber die Kosten, die durch die Allgemeinverbindlicherkl&#xE4;rung entstehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service statue relativement aux frais engendr&#xE9;s par la proc&#xE9;dure d'extension.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="867">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Kosten</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Frais</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2837">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Auslagen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;bours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6482">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern die Untersuchungs- und Kontrollkosten nicht vom Bund oder einer anderen Instanz &#xFC;bernommen werden, kann die Dienststelle in Anwendung von Artikel 62 des Gesetzes Kosten f&#xFC;r die Kontrollen und Aufgaben, die sie im Rahmen ihrer Befugnisse aus&#xFC;bt, erheben, insbesondere wenn aufgrund einer Missachtung ihrer Vorgaben zus&#xE4;tzliche Kontrollen notwendig sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans la mesure o&#xF9; les frais d'enqu&#xEA;te et de contr&#xF4;le ne sont pas pris en charge par la Conf&#xE9;d&#xE9;ration ou une autre instance, le Service peut percevoir des frais en application de l'article 62 de la loi cantonale sur le travail pour les contr&#xF4;les et les t&#xE2;ches qu'il ex&#xE9;cute dans le cadre de ses comp&#xE9;tences, notamment lorsque des contr&#xF4;les compl&#xE9;mentaires sont n&#xE9;cessaires en raison de la mauvaise ex&#xE9;cution de ses prescriptions:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2689">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Untersuchungskosten: 150 Franken pro Stunde;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">frais d'enqu&#xEA;te: 150 francs de l'heure;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2690">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Reisespesen: 70 Rappen f&#xFC;r jeden gefahrenen Kilometer;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">frais de d&#xE9;placement: 70 centimes par kilom&#xE8;tre effectif parcouru;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2691">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Interventionskosten Dritter: gem&#xE4;ss Abrechnung des berufsspezifischen Tarifs;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">frais d'intervention de tiers: selon d&#xE9;compte du tarif en usage dans la profession;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2692">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Kosten f&#xFC;r die &#xDC;berpr&#xFC;fung der Allgemeinverbindlicherkl&#xE4;rung (Art. 15 AVEG): 150 Franken pro Stunde.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">frais pour l'examen des proc&#xE9;dures d'extension (art. 15 LECCT): 150 francs de l'heure.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6483">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die anderen durch das Verfahren verursachten Auslagen werden zu ihrem effektiven Betrag in Rechnung gestellt. Wenn sie 300 Franken nicht &#xFC;bersteigen, k&#xF6;nnen sie durch einen Pauschalbetrag ersetzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres d&#xE9;bours n&#xE9;cessit&#xE9;s par la proc&#xE9;dure sont port&#xE9;s en compte selon leur montant effectif. S'ils ne d&#xE9;passent pas le montant de 300 francs, ils peuvent &#xEA;tre remplac&#xE9;s par un montant forfaitaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6484">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sind die Kosten angesichts der Bedeutung des Falls unangemessen, so k&#xF6;nnen sie reduziert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si les frais sont disproportionn&#xE9;s eu &#xE9;gard &#xE0; l'importance de la cause, ils peuvent &#xEA;tre r&#xE9;duits.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6485">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im &#xDC;brigen bleiben gem&#xE4;ss Artikel 64 des Gesetzes die Bestimmungen des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 (VVRG) vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le surplus, conform&#xE9;ment &#xE0; l'article 64 de la loi cantonale sur le travail, les dispositions de la loi sur la proc&#xE9;dure et la juridiction administrative du 6 octobre 1976 (LPJA) restent r&#xE9;serv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2838">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geb&#xFC;hren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emoluments</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6486">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Entscheide oder Bewilligungen, die in Anwendung des Gesetzes erlassen oder erteilt werden, werden folgende Geb&#xFC;hren erhoben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;moluments suivants sont per&#xE7;us pour les d&#xE9;cisions ou autorisations accord&#xE9;es en application de la loi cantonale sur le travail:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2693">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Genehmigung der Pl&#xE4;ne f&#xFC;r den Bau, den Umbau oder die Erweiterung eines industriellen Betriebs: 500 Franken;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">approbation des plans de construction et de transformation ou d'agrandissement d'une entreprise industrielle: 500 francs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2694">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Betriebsbewilligung f&#xFC;r einen industriellen Betrieb: 200 Franken;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">autorisation d'exploiter une entreprise industrielle: 200 francs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2695">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Arbeitszeit- oder Ausnahmebewilligung : bis zu 750 Franken ja nach Bewilligungsdauer und Anzahl betroffener Arbeitnehmer;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;rogation ou autorisation sur la dur&#xE9;e du travail: jusqu'&#xE0; 750 francs selon la dur&#xE9;e de l'autorisation et le nombre de travailleurs concern&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2696">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Befreiung von der Aufstellung gem&#xE4;ss der Verordnung &#xFC;ber die Arbeits- und Ruhezeit der berufsm&#xE4;ssigen Motorfahrzeugf&#xFC;hrer und -f&#xFC;hrerinnen vom 19. Juni 1995 (Chauffeurverordnung, ARV 1): 65 Franken pro Arbeitnehmer;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dispense de registre selon l'ordonnance sur la dur&#xE9;e du travail et du repos des conducteurs professionnels de v&#xE9;hicules automobiles du 19 juin 1995 (ordonnance sur les chauffeurs, OTR1): 65 francs par travailleurs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2697">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r jeden anderen Entscheid oder jede andere Ausnahmebewilligung: 50 bis 500 Franken.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour toute autre d&#xE9;cision et autorisation d'exception: de 50 &#xE0; 500 francs.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2839">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebungsklausel</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Clause abrogatoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6487">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung hebt alle ihr zuwiderlaufenden Bestimmungen auf, insbesondere:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance abroge toutes les dispositions qui lui sont contraires, &#xE0; savoir:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2698">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Ausf&#xFC;hrungsreglement zum kantonalen Arbeitsgesetz vom 12. Juli 1974;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le r&#xE8;glement de la loi cantonale sur le travail du 12 juillet 1974;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2699">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Beschluss betreffend Organisation der Arbeit und den Arbeitnehmerschutz auf grossen Baupl&#xE4;tzen vom 25. Juli 1973;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'arr&#xEA;t&#xE9; concernant l'organisation du travail et de la protection des travailleurs sur les grands chantiers du 25 juillet 1973;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2700">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Beschluss betreffend Unterkunft der Arbeitnehmer vom 31. Dezember 1968.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'arr&#xEA;t&#xE9; concernant le logement des travailleurs du 31 d&#xE9;cembre 1968.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2840">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6488">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 1. Oktober 2016 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance est publi&#xE9;e au Bulletin officiel et entre en vigueur le 1<format upper="true">er</format> octobre 2016.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2016-10-01</dateForce>
      <dateVersion>2016-10-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 39/2016</journalText>
      </publication>
    </info>
  </history>
</norm>
