<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:53</normID>
      <number>935.102</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber den kantonalen Tourismusfonds</title>
      <title lang="fr">R&#xE8;glement sur le fonds cantonal pour le tourisme</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2015-03-25</dateAdoption>
      <dateForce>2016-01-01T00:00:00</dateForce>
      <dateLastChange>2016-01-01</dateLastChange>
      <dateVersion>2016-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 57 Absatz 1 und 2 der Kantonsverfassung;</basis> <basis>eingesehen den Artikel 32a des Gesetzes &#xFC;ber den Tourismus vom 9. Februar 1996;</basis> <basis>auf Antrag des Departements f&#xFC;r Volkswirtschaft, Energie und Raumentwicklung,</basis><formal>verordne:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 1 et 2 de la Constitution cantonale;</basis> <basis>vu l'article 32a de la loi sur le tourisme du 9 f&#xE9;vrier 1996;</basis> <basis>sur proposition du D&#xE9;partement de l'&#xE9;conomie, de l'&#xE9;nergie et du territoire,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 6/2016</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="116">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber den kantonalen Tourismusfonds</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>sur le fonds cantonal pour le tourisme</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="118">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:325">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ziel</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">But</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:710">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement legt die Modalit&#xE4;ten der Verwendung des gem&#xE4;ss Art. 32a des kantonalen Tourismusgesetzes errichteten Fonds zur Finanzierung der touristischen Infrastruktur fest. Es definiert die Projektarten, die unterst&#xFC;tzt werden k&#xF6;nnen, die Modalit&#xE4;ten der durch den Fonds gew&#xE4;hrten Unterst&#xFC;tzung zugunsten eines spezifischen Projekts, sowie das Zusammenwirken mit den &#xFC;brigen staatlichen Hilfen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement fixe les modalit&#xE9;s d'utilisation du fonds instaur&#xE9; par l'article 32a de la loi cantonale sur le tourisme pour le financement des infrastructures touristiques. Il d&#xE9;finit les types de projets susceptibles d'&#xEA;tre soutenus, les modalit&#xE9;s d'intervention du fonds en faveur d'un projet sp&#xE9;cifique, ainsi que les synergies recherch&#xE9;es avec les autres aides &#xE9;tatiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:326">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objet</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:711">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der kantonale Tourismusfonds, nachfolgend der Fonds, bezweckt die Finanzierung von touristischen Infrastrukturprojekten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le fonds cantonal pour le tourisme, ci-apr&#xE8;s le fonds, a pour objet le financement de projets d'infrastructures touristiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:327">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beg&#xFC;nstigte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">B&#xE9;n&#xE9;ficiaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:712">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Fonds unterst&#xFC;tzt die Finanzierung von Projekten, die von Tourismusbeteiligten mit gewinnorientiertem Zweck getragen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le fonds intervient dans le financement de projets port&#xE9;s par des acteurs touristiques poursuivant un but lucratif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:713">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unterst&#xFC;tzungsw&#xFC;rdig durch den Fonds sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont susceptibles d'&#xEA;tre b&#xE9;n&#xE9;ficiaires de ce fonds:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:253">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Juristische oder nat&#xFC;rliche Personen, Eigent&#xFC;mer oder Betreiber von strukturierten Beherbergungsformen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les personnes morales ou physiques, propri&#xE9;taires ou exploitants de structures d'h&#xE9;bergement organis&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:254">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bergbahngesellschaften;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les soci&#xE9;t&#xE9;s de remont&#xE9;es m&#xE9;caniques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:255">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Juristische oder nat&#xFC;rliche Personen, Eigent&#xFC;mer oder Betreiber von anderen touristischen Infrastrukturen, welche geeignet sind, die Wettbewerbsf&#xE4;higkeit der Destination markant zu st&#xE4;rken.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les personnes morales ou physiques, propri&#xE9;taires ou exploitants d'autres infrastructures touristiques susceptibles de renforcer significativement la capacit&#xE9; concurrentielle de la destination.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="119">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Zuteilungskriterien</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Modalit&#xE9;s d'attribution</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:328">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Modalit&#xE4;ten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Modalit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:714">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fondsgelder werden als langfristige Darlehen gew&#xE4;hrt. Letztere sind zinslos und k&#xF6;nnen nachrangig gew&#xE4;hrt werden. Es k&#xF6;nnen Sicherheitsleistungen verlangt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les moyens du fonds sont allou&#xE9;s sous la forme de pr&#xEA;ts &#xE0; long terme. Ces derniers sont accord&#xE9;s sans int&#xE9;r&#xEA;ts et sont susceptibles d'&#xEA;tre postpos&#xE9;s. Des garanties peuvent &#xEA;tre demand&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:715">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es werden nur dauerhaften Tourismusakteuren Unterst&#xFC;tzungen gew&#xE4;hrt, welche tats&#xE4;chliche Rentabilit&#xE4;tsaussichten nachweisen k&#xF6;nnen und deren geplante Investitionen Auswirkungen auf die lokale Wirtschaft haben. Es besteht kein Rechtsanspruch auf die in diesem Reglement vorgesehenen Finanzhilfen und eine einmal zugesprochene Hilfe begr&#xFC;ndet keinen weiteren Anspruch. Gegen Entscheide &#xFC;ber Finanzhilfen kann keine Beschwerde gef&#xFC;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Seuls les acteurs touristiques p&#xE9;rennes offrant des perspectives r&#xE9;elles de rentabilit&#xE9; et dont l'impact sur l'&#xE9;conomie locale des investissements projet&#xE9;s est av&#xE9;r&#xE9; sont soutenus. Il n'existe pas de droit aux aides financi&#xE8;res pr&#xE9;vues dans le pr&#xE9;sent r&#xE8;glement et une aide allou&#xE9;e une fois ne fonde aucun droit ult&#xE9;rieur. Aucune d&#xE9;cision relative &#xE0; des aides financi&#xE8;res ne peut faire l'objet d'un recours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:716">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Darlehen werden mit einer maximalen Laufzeit von 30 Jahren ausgerichtet. Die effektive Laufzeit wird aufgrund der Finanzplanung des Gesuchstellers festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les pr&#xEA;ts sont accord&#xE9;s pour une dur&#xE9;e maximale de 30 ans. La dur&#xE9;e effective est fix&#xE9;e en fonction de la planification financi&#xE8;re du requ&#xE9;rant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:717">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die j&#xE4;hrlichen R&#xFC;ckzahlungen der Darlehen k&#xF6;nnen je nach Art des nachrangigen Darlehens, der finanziellen Situation des Beg&#xFC;nstigten und den geplanten Investitionen variieren. Sie werden vollst&#xE4;ndig dem Fonds gutgeschrieben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les amortissements annuels peuvent varier en fonction du caract&#xE8;re postpos&#xE9; du pr&#xEA;t, de la situation financi&#xE8;re du b&#xE9;n&#xE9;ficiaire et des investissements planifi&#xE9;s. Ils sont int&#xE9;gralement cr&#xE9;dit&#xE9;s au fonds.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:718">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der zu bewilligende Darlehensbetrag wird fallweise festgelegt, er darf aber grunds&#xE4;tzlich nicht mehr als 5 Prozent der Gesamtdotation des Fonds betragen. F&#xFC;r Projekte deren wirtschaftliche Auswirkungen auf Destinationsebene als aussergew&#xF6;hnlich erachtet werden, kann dieses Maximum bis auf 10 Prozent erh&#xF6;ht werden. Der Fonds richtet keine Darlehen unter 100'000 Franken aus und beteiligt sich nicht an Investitionsprojekten unterhalb von 500'000 Franken. Eine Gesellschaft kann f&#xFC;r mehrere Projekte Hilfen aus dem Fonds beanspruchen, aber der Gesamtnettobetrag zugunsten einer Gesellschaft darf, direkt oder indirekt, 10 Prozent der Gesamtausstattung des Fonds nicht &#xFC;berschreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montant du pr&#xEA;t octroy&#xE9; est d&#xE9;termin&#xE9; au cas par cas, mais s'&#xE9;l&#xE8;ve en principe au maximum &#xE0; 5 pour cent de la dotation totale du fonds. Pour des projets dont l'impact &#xE9;conomique peut &#xEA;tre consid&#xE9;r&#xE9; comme exceptionnel &#xE0; l'&#xE9;chelle d'une destination, ce maximum peut &#xEA;tre relev&#xE9; &#xE0; 10 pour cent. Le fonds n'intervient pas pour des montants de pr&#xEA;ts inf&#xE9;rieurs &#xE0; 100'000 francs et pour des projets d'investissements inf&#xE9;rieurs &#xE0; 500'000 francs. Une soci&#xE9;t&#xE9; peut solliciter le fonds pour plusieurs projets, mais la totalit&#xE9; des engagements nets en faveur d'une soci&#xE9;t&#xE9;, directement ou indirectement, ne peut d&#xE9;passer 10 pour cent de la dotation totale du fonds.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:329">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammenwirken mit anderen Finanzhilfen des Kantons</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Synergies avec les autres aides &#xE9;tatiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:719">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Unterst&#xFC;tzungen aus dem Fonds sind erg&#xE4;nzend oder subsidi&#xE4;r zu den Finanzierungsm&#xF6;glichkeiten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le fonds intervient de mani&#xE8;re compl&#xE9;mentaire ou subsidiaire aux possibilit&#xE9;s de financement:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:256">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der eidgen&#xF6;ssischen und kantonalen Regionalpolitik;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des lois cantonale et f&#xE9;d&#xE9;rale sur la politique r&#xE9;gionale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:257">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">des kantonalen Tourismusgesetzes;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la loi cantonale sur le tourisme;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:258">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">anderer eidgen&#xF6;ssischer oder kantonaler Gesetze.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'autres l&#xE9;gislations f&#xE9;d&#xE9;rales et cantonales.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:720">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Gesuchsteller muss den Nachweis erbringen, dass er 100 Prozent der erforderlichen Finanzierung aufbringen kann. Es wird eine Analyse gemacht, ob in Ber&#xFC;cksichtigung der Gesamtfinanzierung den Verpflichtungen angekommen werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le requ&#xE9;rant doit d&#xE9;montrer sa capacit&#xE9; &#xE0; r&#xE9;unir 100 pour cent du financement n&#xE9;cessaire. Une analyse de la tenue des charges est faite, consid&#xE9;rant l'ensemble du financement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:330">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arten von Projekten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Types de projet</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:721">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Fonds dient der Finanzierung von Projekten der strukturierten Beherbergung, von Bergbahnprojekten sowie von weiteren unternehmerischen Projekten, die als unterst&#xFC;tzungsw&#xFC;rdig angesehen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le fonds est destin&#xE9; &#xE0; financer des projets d'h&#xE9;bergement organis&#xE9;, de remont&#xE9;es m&#xE9;caniques, ainsi que d'autres projets entrepreneuriaux jug&#xE9;s dignes d'encouragement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:722">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Insbesondere kann der Fonds strategische Projekte mit grosser Hebelwirkung unterst&#xFC;tzen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En particulier, le fonds peut intervenir dans des projets strat&#xE9;giques &#xE0; fort effet de levier:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:259">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im Rahmen von strukturierten Beherbergungsformen, wie:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'h&#xE9;bergement organis&#xE9;, tels que:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:260">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Betriebs&#xFC;bergaben/Nachfolgeregelungen in der Hotellerie,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">solution de transmission/succession dans l'h&#xF4;tellerie,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:261">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Renovation/Erweiterung/Bau von strukturierten Beherbergungsformen und deren Nebendienstleistungen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">r&#xE9;novation/agrandissement/construction d'infrastructures d'h&#xE9;bergement organis&#xE9; et leurs prestations annexes;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:262">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im Bereich der Bergbahnen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de remont&#xE9;es m&#xE9;caniques tels que:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:263">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Ersatz/Bau von Anlagen, welche von grosser Bedeutung f&#xFC;r ein Skigebiet sind,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">remplacement/constructions d'installations consid&#xE9;r&#xE9;es comme majeures du domaine skiable,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:264">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Infrastruktur, die einen rentablen Winterbetrieb erm&#xF6;glicht,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">infrastructures visant &#xE0; garantir une exploitation hivernale rentable,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:265">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Infrastruktur, welche zur Entwicklung des Sommer- oder des Ganzjahresangebots beitr&#xE4;gt;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">infrastructures contribuant au d&#xE9;veloppement de l'offre d'&#xE9;t&#xE9; ou 4 saisons;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:266">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">andere Projekte, die geeignet sind, die Wettbewerbsf&#xE4;higkeit der Destination markant zu st&#xE4;rken.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">autres projets susceptibles de renforcer significativement la capacit&#xE9; concurrentielle de la destination.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:331">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeine Anforderungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exigences g&#xE9;n&#xE9;rales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:723">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die unterst&#xFC;tzungsw&#xFC;rdigen Projekte m&#xFC;ssen folgenden allgemeinen Anforderungen gen&#xFC;gen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les projets susceptibles d'&#xEA;tre soutenus doivent r&#xE9;pondre aux exigences g&#xE9;n&#xE9;rales suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:267">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Projekt steht im Einklang mit den Leitlinien der lokalen Tourismuspolitik, sofern solche bestehen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le projet est en phase avec les lignes directrices de la politique locale du tourisme, lorsque d&#xE9;finies;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:268">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Projekt gen&#xFC;gt den entsprechenden kantonalen Strategien und Politik;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le projet satisfait aux strat&#xE9;gies et politiques cantonales concern&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:269">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Projekttr&#xE4;ger erbringt s&#xE4;mtliche erforderlichen Nachweise hinsichtlich eines guten Gesch&#xE4;ftsgangs, es handelt sich zudem um eine Person (nat&#xFC;rlich oder juristisch), welche wirtschaftlich &#xFC;berlebensf&#xE4;hig ist und &#xFC;ber nachgewiesene Kompetenzen verf&#xFC;gt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le porteur de projet offre toutes les assurances n&#xE9;cessaires quant &#xE0; la bonne gestion de ses affaires, il s'agit d'une personne (physique ou morale) &#xE9;conomiquement viable, dont les comp&#xE9;tences peuvent &#xEA;tre consid&#xE9;r&#xE9;es comme av&#xE9;r&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:270">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die wirtschaftliche Auswirkung der Investition muss vorwiegend im Wallis sp&#xFC;rbar sein;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'effet &#xE9;conomique de l'investissement doit &#xEA;tre essentiellement ressenti en Valais;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:271">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">mit den Umsetzungsarbeiten des Projekts darf nicht vor dem Entscheid der f&#xFC;r den Fonds zust&#xE4;ndigen Beh&#xF6;rde begonnen werden. F&#xFC;r das Projekt kann kein vorzeitiger Baubeginn gew&#xE4;hrt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les travaux de r&#xE9;alisation du projet n'ont pas d&#xE9;but&#xE9; avant d&#xE9;cision de l'instance comp&#xE9;tente pour l'octroi du fonds. Le projet ne peut pas faire l'objet d'une autorisation de mise en chantier anticip&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:272">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine angemessene Gewinnbeteiligung ist zul&#xE4;ssig, sofern sich diese nach denselben Prinzipien wie bei den Darlehen im Rahmen des Gesetzes &#xFC;ber die Regionalpolitik vom 12. Dezember 2008 richtet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une participation au b&#xE9;n&#xE9;fice mesur&#xE9;e est autoris&#xE9;e suivant les m&#xEA;mes principes que ceux retenus dans la loi sur la politique r&#xE9;gionale du 12 d&#xE9;cembre 2008 pour les pr&#xEA;ts y relatifs.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:332">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Spezifische Anforderungen f&#xFC;r Bergbahnprojekte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exigences sp&#xE9;cifiques pour les projets de remont&#xE9;es m&#xE9;caniques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:724">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Erarbeitung eines Masterplans durch die Bergbahngesellschaft als Projekttr&#xE4;gerin ist unabdingbare Voraussetzung f&#xFC;r den Erhalt einer Unterst&#xFC;tzung durch den Fonds. Dieser Masterplan beinhaltet mindestens folgende Elemente:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;laboration d'un masterplan par la soci&#xE9;t&#xE9; de remont&#xE9;es m&#xE9;caniques porteuse de projet est une condition pr&#xE9;alable indispensable &#xE0; une intervention du fonds. Ce masterplan doit comprendre au minimum les &#xE9;l&#xE9;ments suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:273">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beschrieb der Ausgangssituation;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">description de la situation initiale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:274">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Informationen bez&#xFC;glich Abstimmung mit den Leitlinien der &#xF6;rtlichen Tourismuspolitik der betroffenen Gemeinden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">indications relatives &#xE0; la coordination avec les lignes directrices touristiques des communes concern&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:275">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Strategie;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">strat&#xE9;gie;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:276">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Umsetzung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">mise en oeuvre.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:725">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die f&#xFC;r das Projekt verantwortliche Bergbahngesellschaft muss zudem nachweisen, dass das Projekt und ihr Masterplan den Anforderungen der kantonalen F&#xF6;rderpolitik f&#xFC;r Bergbahnen gen&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La soci&#xE9;t&#xE9; de remont&#xE9;es m&#xE9;caniques porteuse de projet doit d&#xE9;montrer &#xE9;galement que le projet et son masterplan sont conformes &#xE0; la politique cantonale de soutien aux remont&#xE9;es m&#xE9;caniques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:333">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bearbeitungskosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais de traitement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:726">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es werden Entsch&#xE4;digungen von den Gesuchstellern beziehungsweise Beg&#xFC;nstigten zur vollst&#xE4;ndigen oder teilweisen Deckung der Kosten f&#xFC;r die Beurkundung, die Behandlung und die &#xDC;berwachung der Verpflichtungen aus dem Fonds erhoben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des indemnit&#xE9;s sont per&#xE7;ues aupr&#xE8;s des requ&#xE9;rants, respectivement des b&#xE9;n&#xE9;ficiaires, de mani&#xE8;re &#xE0; couvrir toute ou partie des frais d'instrumentation, de traitement et de suivi des engagements pris par le fonds.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:727">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entsch&#xE4;digungen k&#xF6;nnen in Form von Bearbeitungsgeb&#xFC;hren, Emissionsabgaben oder j&#xE4;hrlichen Verwaltungskosten erhoben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">De telles indemnit&#xE9;s peuvent prendre la forme de frais de dossier, de commission d'&#xE9;mission et de frais annuels de gestion.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="120">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Schlussbestimmung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:334">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:728">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement unterliegt der Genehmigung des Grossen Rates. Der Staatsrat bestimmt den Zeitpunkt des Inkrafttretens.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est soumis &#xE0; l'approbation du Grand Conseil et le Conseil d'Etat fixe la date d'entr&#xE9;e en vigueur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2016-01-01</dateForce>
      <dateVersion>2016-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 6/2016</journalText>
      </publication>
    </info>
  </history>
</norm>
