<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1003</normID>
      <number>343.310</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Liste der Anstalten f&#xFC;r den Vollzug der strafrechtlichen Freiheitsentz&#xFC;ge</title>
      <title lang="fr">R&#xE8;glement concernant la liste des &#xE9;tablissements pour l'ex&#xE9;cution des privations de libert&#xE9; &#xE0; caract&#xE8;re p&#xE9;nal</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Die Lateinische Konferenz der in Straf- und Massnahmenvollzugsfragen zust&#xE4;ndigen Beh&#xF6;rden (Die Konferenz)</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2010-10-29</dateAdoption>
      <dateForce>2011-01-01T00:00:00</dateForce>
      <dateLastChange>2011-01-01</dateLastChange>
      <dateVersion>2011-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Die Lateinische Konferenz der in Straf- und Massnahmenvollzugsfragen zust&#xE4;ndigen Beh&#xF6;rden (Die Konferenz)</authorityDescription><basis>gest&#xFC;tzt auf:</basis> <basis>die Artikel 40, 41, 57 &#xE0; 61, 64, 74, 75-77, 77a und b, 79, 80, 90, 372 Abs. 3 und 377 - 379 des Schweizerischen Strafgesetzbuches vom 21. Dezember 1937 (StGB);</basis> <basis>die Artikel 212-236 der Schweizerischen Strafprozessordnung vom 5. Oktober 2007 (StPO);</basis> <basis>die Verordnung vom 19. September 2006 zum Strafgesetzbuch und zum Milit&#xE4;rstrafgesetz (V-StGB-MStG);</basis> <basis>Artikel 4 Bst. k des Konkordats vom 10. April 2006 &#xFC;ber den Vollzug der Freiheitsstrafen und Massnahmen an Erwachsenen und jungen Erwachsenen in den Kantonen der lateinischen Schweiz (Konkordat &#xFC;ber den strafrechtlichen Freiheitsentzug an Erwachsenen);</basis> <basis>das Reglement der Konferenz vom 10. Oktober 1988 (R-1/1) &#xFC;ber die Vorgehensweise der Konferenz,</basis> <basis>in Erw&#xE4;gung:</basis> <basis>Das neue, 2002 verabschiedete Sanktionenrecht ist bereits vor seinem Inkrafttreten am 1. Januar 2007 ge&#xE4;ndert worden. Es hat verschiedene Grunds&#xE4;tze f&#xFC;r den Vollzug von freiheitsentziehenden Sanktionen aufgestellt (vgl. insbesondere den dritten Titel des StGB), die z.B. folgende Auswirkungen auf den Vollzug der Freiheitsstrafen und freiheitsentziehenden Massnahmen haben:</basis> <basis>- einheitliche Freiheitsstrafe (Art. 40 StGB);</basis> <basis>- grunds&#xE4;tzliche Trennung der station&#xE4;ren therapeutischen Einrichtungen (Art. 59 - 61 StGB) von Strafanstalten (Art. 58 Abs. 2 StGB). Die Behandlung erfolgt in einer geeigneten psychiatrischen Einrichtung oder einer Massnahmenvollzugseinrichtung; vorbehalten bleibt die n&#xF6;tige therapeutische Behandlung durch Fachpersonal in einer geschlossenen Anstalt gem&#xE4;ss Art. 76 Abs. 2 StGB (Art. 59 Abs. 3 StGB);</basis> <basis>- geschlossene oder offene Anstalten bzw. auch geschlossene Anstalten mit offenen Abteilungen oder offene Anstalten mit geschlossenen Abteilungen (Art. 76 StGB) f&#xFC;r den Vollzug der verschiedenen Arten des Freiheitsentzugs;</basis> <basis>- keine zwingende Trennung mehr zwischen den Geschlechtern (Botschaft 98.038 vom 21. September 1998, Ziff. 214.21, ad Art. 75 StGB); die Kantone k&#xF6;nnen dennoch f&#xFC;r bestimmte F&#xE4;lle weiterhin eine solche Trennung vorschreiben, wie dies bereits in der lateinischen Schweiz geschieht;</basis> <basis>- geschlossene Einrichtungen f&#xFC;r den Vollzug der lebensl&#xE4;nglichen Verwahrung von extrem gef&#xE4;hrlichen Straft&#xE4;tern, gem&#xE4;ss Bundesgesetz vom 21. Dezember 2007 zur &#xC4;nderung des StGB, in Kraft seit dem 1. August 2008; das neue Sanktionenrecht verweigert - mit Ausnahmen - die M&#xF6;glichkeit, Lockerungen des Haftregimes zu gew&#xE4;hren (Art. 64 Abs. 1bis StGB).</basis> <basis>Als Folge der neuen Bestimmungen des Bundesrechts, der geltenden Praxis und der Erfahrungen der letzten Jahre hat die Konferenz somit einige Ausf&#xFC;hrungsbestimmungen erlassen (27. Oktober 2006, 24. September 2007 und 25. September 2008).</basis> <basis>In Anbetracht der &#xC4;nderungen, die am 1. Januar 2011 in Kraft treten werden (insbesondere die neue Schweizerische Strafprozessordnung) und der Entwicklung der Komponenten der Strafanstaltsinsassen bzw. auch der Zunahme der Hafttage in den letzten Jahren haben die Partnerkantone des lateinischen Konkordats beschlossen, mehrere Vollzugseinrichtungen zu bauen, zu vergr&#xF6;ssern oder umzugestalten; ein grosser Teil der Letzteren ist bereits verwirklicht worden. Der &#xFC;brige Teil ist in der konkordatsrechtlichen Planung vorgesehen.</basis> <basis>Mit der Konkordatisierung haben die Kantone bzw. die Konkordate nach Artikel 372 Abs. 3 StGB zumindest die einheitliche Anwendung von Grunds&#xE4;tzen zum Vollzug strafrechtlicher Sanktionen und zum Haftregime in den Partnerkantonen zu gew&#xE4;hrleisten (Beschl&#xFC;sse und Reglemente). Die Kantone sind verpflichtet, Anstalten zur Verf&#xFC;gung zu stellen, in denen Freiheitsstrafen und freiheitsentziehende Massnahmen, einschliesslich der vorzeitige Vollzug, unter Einhaltung der sowohl durch internationales Recht wie durch die Gesetzgebung des Bundes und die interkantonale Gesetzgebung sowie die Doktrin und die Rechtsprechung festgelegten Standards vollzogen werden k&#xF6;nnen. Zudem sind die Kantone verpflichtet, Anstalten f&#xFC;r den Vollzug der Untersuchungshaft bzw. der Sicherheitshaft (Art. 110 Abs. 7 StGB und Art. 234 StPO) zu unterhalten. In den Anstalten werden somit verschiedene Arten von Freiheitsentz&#xFC;gen vollzogen, sodass diese Einrichtungen f&#xFC;r sehr verschiedene Haftregime konzipiert und betrieben werden m&#xFC;ssen. Schliesslich erl&#xE4;sst das Konkordat Empfehlungen bzw. Beschl&#xFC;sse oder Reglemente, um Minimalstandards anzuwenden. Dies geschieht bereits in verschiedenen Bereichen (Planung und Vollzugsplan f&#xFC;r den ordentlichen oder den vorzeitigen Vollzug der Strafen und Massnahmen, Verg&#xFC;tung, Arbeit, Ausbildung, Ausgangsbewilligung, Arbeitsexternat und Halbgefangenschaft usw.). Es sind weitere &#xDC;berlegungen f&#xFC;r die Ausarbeitung von bed&#xFC;rfnis- und entwicklungsbezogener Standards im Gange.</basis> <basis>Auf Antrag der Konkordatskommission vom 10. September 2010,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>La Conf&#xE9;rence latine des autorit&#xE9;s cantonales comp&#xE9;tentes en mati&#xE8;re d'ex&#xE9;cution des peines et des mesures (la Conf&#xE9;rence)</authorityDescription><basis>Vu:</basis> <basis>les articles 40, 41, 57 &#xE0; 61, 64, 74, 75 &#xE0; 77, 77a et b, 79, 80, 90, 372 al. 3 et 377 &#xE0; 379 du Code p&#xE9;nal suisse du 21 d&#xE9;cembre 1937 (CPS);</basis> <basis>les articles 212 &#xE0; 236 du Code de proc&#xE9;dure p&#xE9;nale suisse (Code de proc&#xE9;dure p&#xE9;nale, CPP) du 5 octobre 2007;</basis> <basis>l'ordonnance du 19 septembre 2006 relative au Code p&#xE9;nal suisse et au Code p&#xE9;nal militaire (O-CP-CPM);</basis> <basis>l'article 4 let. k du concordat du 10 avril 2006 sur l'ex&#xE9;cution des peines privatives de libert&#xE9; et des mesures concernant les adultes et les jeunes adultes dans les cantons latins (Concordat latin sur la d&#xE9;tention p&#xE9;nale des adultes);</basis> <basis>le r&#xE8;glement du 10 octobre 1988 de la Conf&#xE9;rence (R-1/1) fixant le mode de proc&#xE9;der de ladite Conf&#xE9;rence.</basis> <basis>Consid&#xE9;rant:</basis> <basis>le nouveau droit des sanctions, adopt&#xE9; en 2002, a d&#xE9;j&#xE0; &#xE9;t&#xE9; modifi&#xE9; avant son entr&#xE9;e en vigueur le 1er janvier 2007. Il a pos&#xE9; plusieurs principes relatifs &#xE0; l'ex&#xE9;cution des sanctions privatives de libert&#xE9; (cf. en particulier le titre 3 du CPS) qui ont des incidences sur l'ex&#xE9;cution des sanctions p&#xE9;nales privatives de libert&#xE9;, par exemple:</basis> <basis>- peine privative de libert&#xE9; unique (art. 40 CPS);</basis> <basis>- lieux d'ex&#xE9;cution des mesures th&#xE9;rapeutiques institutionnelles (art. 59 &#xE0; 61 CPS), en principe s&#xE9;par&#xE9;s de ceux des peines (art. 58 al. 2 CPS). Ce traitement s'effectue dans un &#xE9;tablissement psychiatrique appropri&#xE9; ou dans un &#xE9;tablissement d'ex&#xE9;cution des mesures; est r&#xE9;serv&#xE9; le traitement th&#xE9;rapeutique n&#xE9;cessaire assur&#xE9; par du personnel qualifi&#xE9; dans un &#xE9;tablissement ferm&#xE9; au sens de l'art. 76 al. 2 CPS (art. 59 al. 3 CPS);</basis> <basis>- &#xE9;tablissements ferm&#xE9;s ou ouverts, respectivement aussi ferm&#xE9;s avec une section ouverte ou ouverts avec une section ferm&#xE9;e (art. 76 CPS), pour l'ex&#xE9;cution des diff&#xE9;rents types de privations de libert&#xE9;;</basis> <basis>- possibilit&#xE9; de ne plus imposer la s&#xE9;paration des hommes et des femmes dans tous les &#xE9;tablissements (Message 98.038 du 21 septembre 1998, ch. 214.21, ad art. 75 CPS); les cantons peuvent n&#xE9;anmoins la pr&#xE9;voir &#xE0; certaines conditions, comme c'est le cas en Suisse latine;</basis> <basis>- &#xE9;tablissements ferm&#xE9;s pour l'ex&#xE9;cution de l'internement &#xE0; vie des d&#xE9;linquants extr&#xEA;mement dangereux en application de la LF du 21 d&#xE9;cembre 2007 modifiant le CPS entr&#xE9;e en vigueur le 1er ao&#xFB;t 2008; le nouveau droit des sanctions supprime sauf exception les possibilit&#xE9;s d'accorder des all&#xE9;gements au r&#xE9;gime de d&#xE9;tention (art. 64 al. 1bis CPS).</basis> <basis>La Conf&#xE9;rence a d&#xE8;s lors &#xE9;dict&#xE9; un certain nombre de dispositions d'application (27 octobre 2006, 24 septembre 2007 et 25 septembre 2008), en r&#xE9;ponse aux nouvelles normes de droit f&#xE9;d&#xE9;ral, &#xE0; la pratique et aux exp&#xE9;riences de ces derni&#xE8;res ann&#xE9;es.</basis> <basis>Eu &#xE9;gard aux modifications qui entreront en vigueur le 1er janvier 2011 (en particulier: Code de proc&#xE9;dure p&#xE9;nale suisse) et &#xE0; l'&#xE9;volution des composantes de la population carc&#xE9;rale, respectivement aussi de l'augmentation du nombre des journ&#xE9;es de d&#xE9;tention intervenues ces derni&#xE8;res ann&#xE9;es, les cantons partenaires au concordat latin ont d&#xE9;cid&#xE9; de construire, d'agrandir ou de r&#xE9;am&#xE9;nager plusieurs &#xE9;tablissements de privation de libert&#xE9;; une partie importante de ces derniers est r&#xE9;alis&#xE9;e. Le reste est pr&#xE9;vu dans la planification concordataire.</basis> <basis>Il y a lieu de rappeler que par concordatisation, les cantons, respectivement les concordats, doivent garantir au moins une application uniforme des principes r&#xE9;gissant les r&#xE8;gles et les r&#xE9;gimes de d&#xE9;tention des sanctions p&#xE9;nales dans les cantons partenaires (d&#xE9;cisions et r&#xE8;glements) conform&#xE9;ment &#xE0; l'art. 372 al. 3 CPS. Cela &#xE9;tant, il appartient aux cantons de mettre &#xE0; disposition des &#xE9;tablissements pour que les sanctions privatives de libert&#xE9;, y compris l'ex&#xE9;cution anticip&#xE9;e, puissent y &#xEA;tre ex&#xE9;cut&#xE9;es dans le respect des standards fix&#xE9;s tant par le droit international que par la l&#xE9;gislation f&#xE9;d&#xE9;rale et la l&#xE9;gislation intercantonale, de m&#xEA;me que la doctrine et la jurisprudence. Les cantons ont en plus l'obligation d'avoir des &#xE9;tablissements pour l'ex&#xE9;cution de la d&#xE9;tention avant jugement, respectivement de la d&#xE9;tention provisoire et de la d&#xE9;tention pour des motifs de s&#xFB;ret&#xE9; (art. 110 al. 7 CPS et art. 234 CPP). Cela &#xE9;tant, des types diff&#xE9;rents de privation de libert&#xE9; s'ex&#xE9;cutent dans des &#xE9;tablissements qui doivent ainsi &#xEA;tre con&#xE7;us et g&#xE9;r&#xE9;s pour appliquer des r&#xE9;gimes tr&#xE8;s diff&#xE9;rents. Enfin, par harmonisation des r&#xE8;gles, ledit concordat &#xE9;dicte des recommandations voire des d&#xE9;cisions ou des r&#xE8;glements pour appliquer des standards minima. Tel est d&#xE9;j&#xE0; le cas dans diff&#xE9;rents domaines (planification et plan d'ex&#xE9;cution de la sanction p&#xE9;nale en force ou subie &#xE0; titre anticip&#xE9;, r&#xE9;mun&#xE9;ration, travail, formation, autorisations de sortie, travail externe et semi-d&#xE9;tention etc.). Des r&#xE9;flexions compl&#xE9;mentaires sont en cours pour &#xE9;laborer d'autres standards en fonction des besoins et de l'&#xE9;volution de la situation.</basis> <basis>Sur la proposition de la Commission concordataire du 10 septembre 2010,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 6/2011</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3154">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Liste der Anstalten f&#xFC;r den Vollzug der strafrechtlichen Freiheitsentz&#xFC;ge<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant la liste des &#xE9;tablissements pour l'ex&#xE9;cution des privations de libert&#xE9; &#xE0; caract&#xE8;re p&#xE9;nal<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3156">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Grunds&#xE4;tze</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Principes</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10759">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anstalten f&#xFC;r den Vollzug von Strafen und Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Lieux de l'ex&#xE9;cution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24609">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Partnerkantone stellen f&#xFC;r den Vollzug der Strafen und Massnahmen wie auch f&#xFC;r den vorzeitigen Vollzug einer Strafe oder Massnahme geschlossene oder offene Anstalten zur Verf&#xFC;gung. Diese Anstalten k&#xF6;nnen auch eine oder mehrere offene oder geschlossene bzw. stark gesicherte (Hochsicherheit) Abteilungen umfassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons partenaires mettent &#xE0; disposition pour l'ex&#xE9;cution des sanctions p&#xE9;nales, de m&#xEA;me que pour l'ex&#xE9;cution anticip&#xE9;e d'une peine ou d'une mesure, des &#xE9;tablissements ferm&#xE9;s ou ouverts pouvant disposer aussi d'une ou de plu-sieurs sections ouvertes ou ferm&#xE9;es, respectivement tr&#xE8;s ferm&#xE9;es (s&#xE9;curit&#xE9; renforc&#xE9;e).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24610">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesen Anstalten gilt der Grundsatz der Weiterentwicklung; es wird gesorgt f&#xFC;r die F&#xF6;rderung des Sozialverhaltens der gefangenen Person, der dabei eine aktive Rolle zukommt. Zudem werden spezifische Massnahmen zur Sozialisierung angeboten (Planung und Vollzugsplan f&#xFC;r den ordentlichen oder den vorzeitigen Vollzug der Strafe oder Massnahme), wobei den Bed&#xFC;rfnissen der gefangenen Person, gleichzeitig aber auch dem Schutz der Allgemeinheit, des Personals und der Mitgefangenen Rechnung getragen wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans ces &#xE9;tablissements, le principe de progression est appliqu&#xE9; et la possibilit&#xE9; est donn&#xE9;e de d&#xE9;velopper le comportement social de la personne d&#xE9;tenue qui doit y prendre une part active. En plus, des processus de socialisation sont mis en place (planification et plan d'ex&#xE9;cution de la sanction p&#xE9;nale en force ou subie &#xE0; titre anticip&#xE9;), en prenant en compte les besoins de la personne d&#xE9;tenue, tout en garantissant la protection de la collectivit&#xE9;, du personnel et des cod&#xE9;tenus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24611">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstalten sind unterschiedlich konzipiert und organisiert und orientieren sich dabei an der Fluchtgefahr und der Wiederholungsgefahr der Insassen. Diese Evaluation wird aufgrund der gesamten Umst&#xE4;nde sowie bestimmter Aspekte vorgenommen (namentlich Haftdauer, Art der Delinquenz und Umst&#xE4;nde der Tat, pers&#xF6;nliche Situation der gefangenen Person, Verbindung zur Schweiz und verwaltungsrechtlicher Status).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tablissements sont con&#xE7;us et organis&#xE9;s en fonction de l'importance du risque d'&#xE9;vasion et de celui qualifi&#xE9; de r&#xE9;it&#xE9;ration que repr&#xE9;sente la personne qui y est plac&#xE9;e pour y ex&#xE9;cuter sa d&#xE9;tention. L'&#xE9;valuation est faite en fonction des circonstances et de diff&#xE9;rents &#xE9;l&#xE9;ments (notamment dur&#xE9;e de la d&#xE9;tention, infractions et conditions dans lesquelles elles ont &#xE9;t&#xE9; commises, conditions personnelles de la personne d&#xE9;tenue, liens avec la Suisse et statut administratif).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24612">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r abweichende Vollzugsformen zugunsten der Gefangenen sind Anstalten oder Anstaltsabteilungen vorzusehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des &#xE9;tablissements ou des sections d'&#xE9;tablissements doivent &#xEA;tre pr&#xE9;vus pour y assurer des formes d'ex&#xE9;cution d&#xE9;rogatoires en faveur des personnes d&#xE9;tenues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24613">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstaltsstrukturen werden je nach Ausmass der Entwicklung der Situation, der Kapazit&#xE4;ten der Kantone und der zugesprochenen Subventionen des Bundes etappenweise angepasst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Compte tenu de l'&#xE9;volution de la situation, des capacit&#xE9;s des cantons et des subventions f&#xE9;d&#xE9;rales allou&#xE9;es, les structures des &#xE9;tablissements sont adapt&#xE9;es par &#xE9;tapes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10760">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Offene Anstalten oder geschlossene Anstalten mit einer offenen Abteilung f&#xFC;r den Strafvollzug oder den vorzeitigen Vollzug der Strafe oder Massnahme sowie f&#xFC;r die Untersuchungshaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements ouverts ou &#xE9;tablissements ferm&#xE9;s pouvant disposer d'une section ouverte pour l'ex&#xE9;cution des peines ou l'ex&#xE9;cution anticip&#xE9;e de la peine ou de la mesure ainsi que la d&#xE9;tention avant jugement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24614">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesen Anstalten oder Abteilungen werden bei der Organisation, beim Personal, bei den baulichen Aspekten und bei der technischen Ausr&#xFC;stung grunds&#xE4;tzlich geringe Sicherheitsmassnahmen getroffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ce sont des &#xE9;tablissements ou des sections pour lesquels les mesures de s&#xE9;curit&#xE9; prises sur le plan de l'organisation, du personnel, des constructions et des &#xE9;quipements techniques sont en principe peu importantes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24615">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesen Anstalten oder Abteilungen werden folgende Hafttypen und Haftregime vollzogen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans ces types d'&#xE9;tablissements ou de sections sont ex&#xE9;cut&#xE9;s les types et r&#xE9;gimes de d&#xE9;tention suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11871">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Hafttypen</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Types de d&#xE9;tention</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11872">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Untersuchungshaft (UH) im Sinne von Art. 110 Abs. 7 StGB, der die Begriffe der Untersuchungshaft und der Sicherheitshaft gem&#xE4;ss den Artikeln 220 und 234 StPO abdeckt;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#xE9;tention avant jugement (ci-apr&#xE8;s: DAJ) au sens de l'art. 110 al. 7 CPS, qui recouvre les notions de d&#xE9;tention provisoire et de d&#xE9;tention pour des motifs de s&#xFB;ret&#xE9; au sens des art. 220 et 234 CPP;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11873">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">vorzeitiger Vollzug von Strafen und Massnahmen im Sinne von Art. 236 StPO;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">ex&#xE9;cution anticip&#xE9;e des sanctions p&#xE9;nales (peines ou mesures) au sens de l'art. 236 CPP;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11874">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Vollzug von Strafen und Massnahmen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">ex&#xE9;cution des sanctions p&#xE9;nales;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11875">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Haftregime</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">R&#xE9;gimes de d&#xE9;tention</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11876">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Einzelhaft bzw. in gewissen F&#xE4;llen Normalvollzug in der geschlossenen Anstalt im Sinne der Art. 77, 78 und 76 Abs. 2 StGB;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#xE9;tention cellulaire, respectivement dans certains cas en r&#xE9;gime ordinaire ferm&#xE9; au sens des art. 77, 78 et 76 al. 2 CPS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11877">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">gelockerte Haftregime (Halbgefangenschaft und tageweiser Vollzug) im Sinne der Art. 77b und 79 StGB;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#xE9;tention en r&#xE9;gimes facilit&#xE9;s (semi-d&#xE9;tention et journ&#xE9;es s&#xE9;par&#xE9;es) au sens des art. 77b et 79 CPS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11878">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">kurze Freiheitsstrafen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">courtes peines;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11879">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">lange Freiheitsstrafen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">longues peines;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11880">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">station&#xE4;re therapeutische Massnahmen und Verwahrung in geschlossener Einrichtung;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">mesures th&#xE9;rapeutiques institutionnelles et internements, en r&#xE9;gime ferm&#xE9;;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11881">
                            <partNumber>f)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">station&#xE4;re therapeutische Massnahmen und Verwahrung in offener Einrichtung;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">mesures th&#xE9;rapeutiques institutionnelles et internement, en r&#xE9;gime ouvert;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11882">
                            <partNumber>g)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Arbeitsexternat bei Strafen und Massnahmen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#xE9;tention en r&#xE9;gime de travail externe pour les peines et les mesures;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11883">
                            <partNumber>h)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Arbeits- und Wohnexternat;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#xE9;tention en r&#xE9;gime de travail et de logement externes;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11884">
                            <partNumber>i)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">abweichende Vollzugsformen im Sinne von Art. 80 StGB;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">formes d'ex&#xE9;cution d&#xE9;rogatoires au sens de l'art. 80 CPS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11885">
                            <partNumber>j)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Inhaftierung von Personen, die mangels verf&#xFC;gbaren Pl&#xE4;tzen warten m&#xFC;ssen, bis sie in die vorgesehene Anstalt eingewiesen werden k&#xF6;nnen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#xE9;tention pour les personnes d&#xE9;tenues en attente de placement dans un &#xE9;tablissement qui ne peut pas les recevoir en particulier faute de place;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11886">
                            <partNumber>k)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Hausarreste (f&#xFC;r Kantone, die &#xFC;ber eine entsprechende Bewilligung verf&#xFC;gen).</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">arr&#xEA;ts domiciliaires (pour les cantons qui b&#xE9;n&#xE9;ficient de cette autorisation).</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10761">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geschlossene Anstalten oder offene Anstalten mit einer geschlossenen Abteilung f&#xFC;r den Strafvollzug oder den vorzeitigen Vollzug der Strafe oder Massnahme sowie f&#xFC;r die Untersuchungshaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements ferm&#xE9;s ou &#xE9;tablissements ouerts pouvant disposer d'une section ferm&#xE9;e pour l'ex&#xE9;cution des peines ou l'ex&#xE9;cution anticip&#xE9;e de la peine ou de la mesure ainsi que la d&#xE9;tention avant jugement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24616">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesen Anstalten oder Abteilungen werden bei der Organisation, beim Personal, bei den baulichen Aspekten und bei der technischen Ausr&#xFC;stung erhebliche oder sehr aufw&#xE4;ndige Sicherheitsmassnahmen getroffen, um den Schutz der Allgemeinheit, des Personals und der Mitgefangenen zu gew&#xE4;hrleisten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ce sont des &#xE9;tablissements ou des sections pour lesquels les mesures de s&#xE9;curit&#xE9; prises sur le plan de l'organisation, du personnel, des constructions et des &#xE9;quipements techniques sont importantes ou tr&#xE8;s importantes et qui permettent d'assurer la protection de la collectivit&#xE9;, du personnel et des co-d&#xE9;tenus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24617">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesen Anstalten oder Abteilungen werden folgende Freiheitsentz&#xFC;ge vollzogen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans ces types d'&#xE9;tablissements ou de section sont ex&#xE9;cut&#xE9;s:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22861">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in der Regel vorzeitig vollzogene Strafen oder Massnahmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en r&#xE8;gle g&#xE9;n&#xE9;rale, la d&#xE9;tention anticip&#xE9;e de peine ou de mesure;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22862">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Freiheitsstrafen in der geschlossenen Vollzugsstufe, die der offeneren Vollzugsstufe vorangeht;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le r&#xE9;gime ordinaire ferm&#xE9; qui pr&#xE9;c&#xE8;de l'ex&#xE9;cution en r&#xE9;gime plus ouvert;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22863">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Freiheitsstrafen mit erh&#xF6;hter Sicherheitsstufe, unter anderem f&#xFC;r langj&#xE4;hrige Strafen und Massnahmen (z.B. Art. 123a der Bundesverfassung sowie die Bestimmungen des Bundesgesetzes vom 21. Dezember 2007 zur &#xC4;nderung des StGB [lebensl&#xE4;ngliche Verwahrung extrem gef&#xE4;hrlicher Straft&#xE4;ter], solange in der Schweiz f&#xFC;r diese Kategorie von Insassen noch keine besondere Anstalt verf&#xFC;gbar ist);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le r&#xE9;gime de s&#xE9;curit&#xE9; renforc&#xE9;e, notamment pour les tr&#xE8;s longues peines ou mesures (par ex. art. 123a de la Constitution f&#xE9;d&#xE9;rale et les dispositions de la loi f&#xE9;d&#xE9;rale du 21 d&#xE9;cembre 2007 modifiant le CPS [Internement &#xE0; vie des d&#xE9;linquants extr&#xEA;mement dangereux], aussi longtemps qu'un autre &#xE9;tablissement n'a pas &#xE9;t&#xE9; r&#xE9;alis&#xE9; en Suisse);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22864">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">station&#xE4;re therapeutische Massnahmen f&#xFC;r die Behandlung von psychischen St&#xF6;rungen der eingewiesenen Person (Art. 59 Abs. 3 StGB), die noch nicht in eine offene Abteilung einer offenen Anstalt verlegt werden kann;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le traitement institutionnel de la personne intern&#xE9;e ayant des troubles mentaux (art. 59 al. 3 CPS) qui ne peut pas encore &#xEA;tre plac&#xE9;e dans une section ouverte d'un &#xE9;tablissement ouvert;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22865">
                        <partNumber>5.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Freiheitsstrafen gegen verurteilte Personen, die aufgrund einer schweren psychischen St&#xF6;rung als gef&#xE4;hrlich zu qualifizieren sind, und die nach Verb&#xFC;ssung der Strafe verwahrt werden (Art. 64 Abs. 1 Bst. a und b StGB).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les peines prononc&#xE9;es &#xE0; l'encontre des personnes d&#xE9;tenues dangereuses souffrant d'un grave trouble mental, qui devront par la suite ex&#xE9;cuter une mesure d'internement (art. 64 al. 1 let. a et b CPS).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24618">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diese Anstalten oder (nicht konkordat&#xE4;re) Abteilungen k&#xF6;nnen auch Personen eingewiesen werden, die sich in Untersuchungshaft befinden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes en d&#xE9;tention avant jugement peuvent &#xEA;tre &#xE9;galement plac&#xE9;es dans ce type d'&#xE9;tablissements ou de sections (secteurs non concordataires).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10762">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Offene oder geschlossene Anstalten mit einer geschlossenen oder offenen Abteilung f&#xFC;r den Massnahmenvollzug</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements ouverts ou ferm&#xE9;s disposant d'une section ferm&#xE9;e ou ouverte pour l'ex&#xE9;cution des mesures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24619">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Massnahmen k&#xF6;nnen in offenen oder geschlossenen Anstalten, die je nachdem &#xFC;ber geschlossene oder offene Abteilungen verf&#xFC;gen, vollzogen werden. Diese Anstalten oder Abteilungen verf&#xFC;gen &#xFC;ber entsprechend ausgebildetes Personal f&#xFC;r die Umsetzung der station&#xE4;ren therapeutischen Massnahmen (Art. 59 - 61 StGB), die, mit Ausnahme der Verwahrung (Art. 64 Abs. 2 StGB) und der lebensl&#xE4;nglichen Verwahrung (Art. 64 Abs. 1<format upper="true">bis</format> StGB), dem Vollzug einer Freiheitsstrafe vorausgehen (Art. 57 Abs. 2 StGB). Es werden in diesen Anstalten und Abteilungen namentlich folgende Massnahmen vollzogen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ce sont des &#xE9;tablissements ouverts ou ferm&#xE9;s disposant d'une section ferm&#xE9;e ou ouverte pour l'ex&#xE9;cution des mesures. Ils sont dot&#xE9;s, en particulier de personnel au b&#xE9;n&#xE9;fice d'une formation sp&#xE9;cifique pour ex&#xE9;cuter ces mesures th&#xE9;rapeutiques institutionnelles (art. 59 &#xE0; 61 CPS) qui pr&#xE9;c&#xE9;deront, l'ex&#xE9;cution d'une peine privative de libert&#xE9; (art. 57 al. 2 CPS), sauf pour l'internement (art. 64 al. 2 CPS) et pour l'internement &#xE0; vie (art. 64 al.1<format upper="true">bis</format> CPS), &#xE0; savoir:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17715">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die station&#xE4;ren therapeutischen Massnahmen zur Behandlung von psychischen St&#xF6;rungen (Art. 59 StGB);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les mesures th&#xE9;rapeutiques institutionnelles pour le traitement des troubles mentaux (art. 59 CPS);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17716">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Suchtbehandlung (Art. 60 StGB);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le traitement des addictions (art. 60 CPS);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17717">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Massnahmen f&#xFC;r junge Erwachsene (Art. 61 StGB);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les mesures applicables aux jeunes adultes (art. 61 CPS);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17718">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verwahrung (Art. 64 Abs. 1 Bst. a und b StGB);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'internement (art. 64 al. 1 let. a et b CPS);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11888">
                        <partNumber>5.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die lebensl&#xE4;ngliche Verwahrung (Art. 64 Abs. 1<format upper="true">bis</format> StGB).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'internement &#xE0; vie (art. 64 al. 1<format upper="true">bis</format> CPS).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3157">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Liste der verf&#xFC;gbaren Anstalten</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Etablissements mis &#xE0; disposition</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10763">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anstalten f&#xFC;r den Strafvollzug</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements pour l'ex&#xE9;cution des peines</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24620">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Partnerkantone stellen f&#xFC;r den Strafvollzug die im Anhang aufgef&#xFC;hrten Anstalten zur Verf&#xFC;gung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons partenaires mettent &#xE0; disposition les &#xE9;tablissements suivants, mentionn&#xE9;s dans l'annexe, pour l'ex&#xE9;cution des peines.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10764">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anstalten f&#xFC;r den Massnahmenvollzug</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements pour l'ex&#xE9;cution des mesures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24621">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In den Partnerkantonen finden sich f&#xFC;r die Behandlung von psychischen St&#xF6;rungen (Art. 59 StGB) zurzeit zwar geeignete psychiatrische Einrichtungen (&#xF6;ffentliche oder private psychiatrische Kliniken), die aber nicht immer bereit oder in der Lage sind, wenig kooperative Patienten aufzunehmen. Da es in der lateinischen Schweiz noch keine geeigneten Einrichtungen f&#xFC;r den Vollzug von Massnahmen in der geschlossenen Vollzugsform gibt, erfolgt der Vollzug dieser Massnahmen in den Strafanstalten, sofern diese &#xFC;ber Fachpersonal verf&#xFC;gen (Art. 59 Abs. 3 StGB), oder je nach allf&#xE4;lligen Abkommen mit geeigneten Anstalten der beiden anderen Strafvollzugskonkordate. Mit der Inbetriebnahme der Einrichtung "Curabilis" (GE) ab 2013 wird diese L&#xFC;cke geschlossen und der Bestand der Anstalten des lateinischen Konkordats vervollst&#xE4;ndigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le traitement des troubles mentaux (art. 59 CPS), les cantons partenaires disposent pour le moment d'&#xE9;tablissements psychiatriques appropri&#xE9;s (cliniques psychiatriques publiques ou priv&#xE9;es) qui ne sont pas toujours pr&#xEA;ts ou &#xE0; m&#xEA;me de prendre en charge des patients peu coop&#xE9;ratifs. Attendu qu'il n'y a pas encore d'&#xE9;tablissements appropri&#xE9;s pour l'ex&#xE9;cution des mesures en r&#xE9;gime ferm&#xE9; en Suisse latine, l'ex&#xE9;cution de ces mesures se fait dans les &#xE9;tablissements p&#xE9;nitentiaires, pour autant qu'ils soient dot&#xE9;s du personnel qualifi&#xE9; (art. 59 al. 3 CPS) ou en fonction d'accords avec des &#xE9;tablissements appropri&#xE9;s des deux autres concordats p&#xE9;nitentiaires. La mise en service de l'&#xE9;tablissement "Curabilis" (GE), &#xE0; partir de 2013, permettra de combler cette lacune et compl&#xE8;tera le dispositif du concordat latin.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24622">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Suchtbehandlung (Art. 60 StGB) verf&#xFC;gt jeder Kanton bis zu einem gewissen Masse &#xFC;ber Einrichtungen oder offene oder geschlossene Pl&#xE4;tze in Spit&#xE4;lern oder spital&#xE4;hnlichen Einrichtungen, einschliesslich f&#xFC;r Frauen. Die Vollzugsbeh&#xF6;rden f&#xFC;r Strafen und Massnahmen begegnen dennoch h&#xE4;ufig etlichen Schwierigkeiten bei der Vornahme solcher Einweisungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le traitement des addictions (art. 60 CPS), chaque canton dispose, dans une certaine mesure, d'&#xE9;tablissements ou de places en milieu hospitalier ou para-hospitalier ouvert ou ferm&#xE9;, y compris pour les femmes. N&#xE9;anmoins, les autorit&#xE9;s d'application des sanctions p&#xE9;nales sont souvent confront&#xE9;es &#xE0; des difficult&#xE9;s pour y effectuer des placements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24623">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Massnahmen f&#xFC;r junge Erwachsene (Art. 61 StGB) stellt der Kanton Wallis eine eigene Abteilung des Centre &#xE9;ducatif von Pramont zur Verf&#xFC;gung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les mesures applicables aux jeunes adultes (art. 61 CPS), le canton du Valais met &#xE0; disposition un secteur distinct du Centre &#xE9;ducatif de Pramont.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10765">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anstalten f&#xFC;r den Vollzug von Freiheitsstrafen von gefangenen Frauen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements pour l'ex&#xE9;cution des privations de libert&#xE9; des femmes d&#xE9;tenues</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24624">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Partnerkantone des lateinischen Konkordats stellen den Gerichtsbeh&#xF6;rden Abteilungen oder Anstalten f&#xFC;r den Vollzug der Untersuchungshaft von Frauen zur Verf&#xFC;gung. Diese Abteilungen oder Anstalten sind im Anhang aufgef&#xFC;hrt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons partenaires du concordat latin mettent &#xE0; disposition des autorit&#xE9;s judiciaires des sections ou des &#xE9;tablissements pour l'ex&#xE9;cution de la d&#xE9;tention avant jugement pour les femmes d&#xE9;tenues. L'annexe pr&#xE9;cise les lieux d'ex&#xE9;cution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24625">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die verurteilten Frauen vollziehen die Strafsanktionen in der Regel im Gef&#xE4;ngnis La Tuilli&#xE8;re und in Riant Parc, die &#xFC;ber Fachpersonal verf&#xFC;gen (Art. 59 Abs. 3 StGB), oder in anderen Abteilungen oder Anstalten des lateinischen Konkordats (Anhang).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les femmes condamn&#xE9;es ex&#xE9;cutent en principe les sanctions p&#xE9;nales &#xE0; la Prison de La Tuilli&#xE8;re et &#xE0; Riant Parc qui disposent de personnel qualifi&#xE9; (art. 59 al. 3 CPS) ou dans d'autres sections ou &#xE9;tablissements du concordat latin (annexe).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24626">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es k&#xF6;nnen auch Einweisungen in andere Strafanstalten der beiden anderen Strafvollzugskonkordate (z.B.: Hindelbank) oder in andere Einrichtungen (Spit&#xE4;ler, Kliniken, usw.) erfolgen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des placements peuvent &#xE9;galement &#xEA;tre effectu&#xE9;s dans d'autres &#xE9;tablissements des deux autres concordats p&#xE9;nitentiaires (par exemple: &#xE0; Hindelbank) ou dans d'autres &#xE9;tablissements (h&#xF4;pitaux, cliniques, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10766">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anstalten f&#xFC;r abweichende Vollzugsformen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements mis &#xE0; disposition pour les formes d'ex&#xE9;cution d&#xE9;rogatoires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24627">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die abweichenden Vollzugsformen (Art. 80 StGB) werden in verschiedenen, grunds&#xE4;tzlich im Anhang aufgef&#xFC;hrten Anstalten der Partnerkantone vollzogen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les formes d'ex&#xE9;cution d&#xE9;rogatoires (art. 80 CPS) sont ex&#xE9;cut&#xE9;es dans diff&#xE9;rents &#xE9;tablissements des cantons partenaires au Concordat latin, en principe cit&#xE9;s dans l'annexe.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24628">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zudem stellt jeder Kanton eine geeignete Einrichtung oder Pl&#xE4;tze f&#xFC;r den Vollzug der Strafen oder Massnahmen durch behinderte oder &#xE4;ltere verurteilte Personen zur Verf&#xFC;gung, die nicht in eine f&#xFC;r den Vollzug der Strafen und Massnahmen bestimmte Anstalt eingewiesen werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque canton met en plus &#xE0; disposition un &#xE9;tablissement appropri&#xE9; ou des places affect&#xE9;es &#xE0; l'ex&#xE9;cution des peines ou des mesures pour les personnes condamn&#xE9;es infirmes ou &#xE2;g&#xE9;es qui ne peuvent pas &#xEA;tre plac&#xE9;es dans un &#xE9;tablissement affect&#xE9; &#xE0; l'ex&#xE9;cution des peines ou des mesures.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10767">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndiges Organ</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organe comp&#xE9;tent</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24629">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Antrag der lateinischen Konkordatskommission ist die Konferenz zust&#xE4;ndig, die Liste der im Anhang aufgef&#xFC;hrten Anstalten zu &#xE4;ndern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur proposition de la Commission concordataire latine, la Conf&#xE9;rence modifie la liste des &#xE9;tablissements figurant dans l'annexe.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10768">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Interkonkordat&#xE4;re Zusammenarbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Collaboration interconcordataire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24630">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter besonderen Umst&#xE4;nden (namentlich aus Gr&#xFC;nden der Betreuung, der Sicherheit, der Disziplin, der N&#xE4;he zum Wohnort oder zum Arbeitsplatz oder der &#xDC;berbelegung der Anstalt) kann eine gefangene Person auch in eine Anstalt eines Kantons eingewiesen werden, der dem lateinischen Konkordat nicht angeh&#xF6;rt, sofern diese konkordatsexterne Einweisung weder gegen das Konkordat verst&#xF6;sst noch den Interessen eines Kantons oder einer Anstalt zuwiderl&#xE4;uft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Selon les circonstances particuli&#xE8;res (notamment motifs de prise en charge, de s&#xE9;curit&#xE9;, de discipline, de proximit&#xE9; du domicile ou du lieu du travail ou d'effectif des personnes d&#xE9;tenues) et pour autant que les dispositions prises ne soient ni contraires au concordat ni en d&#xE9;faveur d'un canton ou d'un &#xE9;tablissement, des placements peuvent &#xEA;tre effectu&#xE9;s ou accept&#xE9;s dans des &#xE9;tablissements de cantons non partenaires du concordat latin.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3158">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10769">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24631">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement hebt das Reglement vom 25. September 2008 &#xFC;ber die Liste der Anstalten f&#xFC;r den ordentlichen oder vorzeitigen Vollzug der Freiheitsstrafen und freiheitsentziehenden Massnahmen auf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement abroge le R&#xE8;glement du 25 septembre 2008 concernant la liste des &#xE9;tablissements pour l'ex&#xE9;cution des sanctions p&#xE9;nales privatives de libert&#xE9; en force ou subies &#xE0; titre anticip&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24632">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konferenz l&#xE4;dt die Kantonsregierungen der lateinischen Schweiz ein, ihre Bestimmungen &#xFC;ber die Haft- und Strafanstalten im gegebenen Zeitpunkt entsprechend anzupassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Conf&#xE9;rence invite d&#xE8;s lors les gouvernements de la Suisse latine &#xE0; adapter par la suite leurs r&#xE9;glementations cantonales relatives aux lieux de d&#xE9;tention ou aux &#xE9;tablissements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24633">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement tritt am 1. Januar 2011 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre en vigueur le 1<format upper="true">er</format> janvier 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24634">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es wird auf der Website der Konferenz und in jedem Kanton gem&#xE4;ss dem jeweiligen Verfahren ver&#xF6;ffentlicht</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est publi&#xE9; sur le site internet de la Conf&#xE9;rence et par chaque canton selon la proc&#xE9;dure qui lui est propre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4972">
            <structureContent lang="de">
              <structureOrder>A1</structureOrder>
              <structureText>Anhang 1</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A1</structureOrder>
              <structureText>Annexe 1</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16345">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37380">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kanton Freiburg<table><tableContent><row rowType="header"><cell>Anstalten</cell><cell>Hafttypen und Haftregime</cell></row><row rowType="data"><cell>Bellechasse, Sugiez</cell><cell>Vollzug einer Strafsanktion in der geschlossenen Abteilung einer offenen Anstalt (normale Sicherheitsstufe)</cell></row><row rowType="data"><cell>Bellechasse, Sugiez</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer offenen Anstalt (niedrige Sicherheitsstufe)</cell></row><row rowType="data"><cell>Bellechasse, Sugiez</cell><cell>Vorzeitiger Vollzug einer Strafsanktion (VVS)</cell></row><row rowType="data"><cell>Bellechasse, Sugiez</cell><cell>VVS oder ausnahmsweise Vollzug einer Strafsanktion in der geschlossenen Abteilung (hohe Sicherheitsstufe) einer offenen Anstalt</cell></row><row rowType="data"><cell>Heim Tannenhof</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer offenen Anstalt (niedrige Sicherheitsstufe)</cell></row><row rowType="data"><cell>Zentralgef&#xE4;ngnis, Freiburg</cell><cell>Untersuchungshaft (UH) oder VVS, ohne Arbeits- oder Besch&#xE4;ftigungsm&#xF6;glichkeit</cell></row><row rowType="data"><cell>Zentralgef&#xE4;ngnis, Freiburg</cell><cell>UH oder VVS mit regelm&#xE4;ssiger Besch&#xE4;ftigung und Betreuung der gefangenen Person durch das Personal</cell></row><row rowType="data"><cell>Zentralgef&#xE4;ngnis, Freiburg</cell><cell>Vollzug von kurzen Freiheitsstrafen</cell></row><row rowType="data"><cell>Zentralgef&#xE4;ngnis, Freiburg</cell><cell>Vollzug einer Strafsanktion in einer geschlossenen Anstalt (geschlossene Abteilung) ohne spezifische Betreuung</cell></row><row rowType="data"><cell>Zentralgef&#xE4;ngnis, Freiburg</cell><cell>Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe) ohne spezifische Betreuung</cell></row><row rowType="data"><cell>Les Falaises</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer offenen Anstalt (niedrige Sicherheitsstufe)</cell></row><row rowType="data"><cell>Les Falaises</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Les Falaises</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Les Falaises</cell><cell>Arbeitsexternat</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Canton de Fribourg<table><tableContent><row rowType="header"><cell>Etablissements</cell><cell>Types et r&#xE9;gimes de d&#xE9;tention</cell></row><row rowType="data"><cell>Bellechasse, Sugiez</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ouvert (s&#xE9;curit&#xE9; normale)</cell></row><row rowType="data"><cell>Bellechasse, Sugiez</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ouvert (basse s&#xE9;curit&#xE9;)</cell></row><row rowType="data"><cell>Bellechasse, Sugiez</cell><cell>Ex&#xE9;cution anticip&#xE9;e d&amp;#39;une sanction p&#xE9;nale (ci-apr&#xE8;s: EAP)</cell></row><row rowType="data"><cell>Bellechasse, Sugiez</cell><cell>EAP ou exceptionnellement ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e) d&amp;#39;un &#xE9;tablissement ouvert</cell></row><row rowType="data"><cell>Foyer La Sapini&#xE8;re</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ouvert (basse s&#xE9;curit&#xE9;)</cell></row><row rowType="data"><cell>Prison centrale, Fribourg</cell><cell>D&#xE9;tention avant jugement (ci-apr&#xE8;s: DAJ) ou EAP, sans travail ni occupation</cell></row><row rowType="data"><cell>Prison centrale, Fribourg</cell><cell>DAJ ou EAP avec une occupation r&#xE9;guli&#xE8;re et encadr&#xE9;e de la personne d&#xE9;tenue par du personnel</cell></row><row rowType="data"><cell>Prison centrale, Fribourg</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Prison centrale, Fribourg</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans un &#xE9;tablissement ferm&#xE9; (section ferm&#xE9;e) sans prise en charge sp&#xE9;cifique</cell></row><row rowType="data"><cell>Prison centrale, Fribourg</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e) sans prise en charge sp&#xE9;cifique</cell></row><row rowType="data"><cell>Les Falaises</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ouvert (basse s&#xE9;curit&#xE9;)</cell></row><row rowType="data"><cell>Les Falaises</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Les Falaises</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Les Falaises</cell><cell>R&#xE9;gime de travail externe</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37381">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kanton Waadt<table><tableContent><row rowType="header"><cell>Anstalten</cell><cell>Hafttypen und Haftregime</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Einzelhaft aus Sicherheitsgr&#xFC;nden - verst&#xE4;rkte Sicherheitsstufe</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Vorzeitiger Vollzug einer Strafsanktion oder Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe) - Gef&#xE4;ngnis</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Vorzeitiger Vollzug einer Strafsanktion oder Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe) - psychiatrische Abteilung (Art. 80 StGB)</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Vollzug einer Strafsanktion in der geschlossenen Abteilung einer offenen Anstalt (normale Sicherheitsstufe) - Geb&#xE4;ude La Colonie: geschlossene Abteilung</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer geschlossenen Anstalt (niedrige Sicherheitsstufe) - Gel&#xE4;ude La Colonie: offene Abteilung</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Untersuchungshaft (UH)</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Vollzug einer Strafsanktion durch Frauen in der geschlossenen Abteilung einer geschlossenen Anstalt</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Vollzug einer Strafsanktion (Mutter und Kind): Tarif f&#xFC;r die Mutter</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Vollzug einer Strafsanktion (Mutter und Kind): Zuschlag pro Kind</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>UH (Mutter und Kind): Tarif f&#xFC;r die Mutter</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>UH (Mutter und Kind): Zuschlag pro Kind</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Psychiatrische Abteilung (Art. 80 StGB) - UH M&#xE4;nner</cell></row><row rowType="data"><cell>Le Tulipier, Morges (bis zur neuen Zweckbestimmung)</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Le Tulipier, Morges (bis zur neuen Zweckbestimmung)</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Salles d&amp;#39;arr&#xEA;ts, Lausanne (bis zur neuen Zweckbestimmung)</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Salles d&amp;#39;arr&#xEA;ts, Lausanne (bis zur neuen Zweckbestimmung)</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Simplon, Lausanne (voraussichtliche Inbetriebnahme 2012)</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Simplon, Lausanne (voraussichtliche Inbetriebnahme 2012)</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>La Crois&#xE9;e, Orbe</cell><cell>UH</cell></row><row rowType="data"><cell>La Crois&#xE9;e, Orbe</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>La Crois&#xE9;e, Orbe</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH mit regelm&#xE4;ssiger Besch&#xE4;ftigung und Betreuung der gefangenen Person durch das Personal</cell></row><row rowType="data"><cell>La Crois&#xE9;e, Orbe</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>UH</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH mit regelm&#xE4;ssiger Besch&#xE4;ftigung und Betreuung der gefangenen Person durch das Personal</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>HA</cell><cell>Hausarrest</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Canton de Vaud<table><tableContent><row rowType="header"><cell>Etablissements</cell><cell>Types et r&#xE9;gimes de d&#xE9;tention</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Isolement cellulaire &#xE0; titre de s&#xFB;ret&#xE9; - s&#xE9;curit&#xE9; renforc&#xE9;e</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Ex&#xE9;cution anticip&#xE9;e d&amp;#39;une sanction p&#xE9;nale ou ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e) - P&#xE9;nitencier</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Ex&#xE9;cution anticip&#xE9;e d&amp;#39;une sanction p&#xE9;nale ou ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e) - Unit&#xE9; psychiatrique (art. 80 CPS)</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ouvert (s&#xE9;curit&#xE9; normale) - La Colonie: section ferm&#xE9;e</cell></row><row rowType="data"><cell>EPO, Orbe</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ferm&#xE9; (basse s&#xE9;curit&#xE9;) - Colonie: section ouverte</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>D&#xE9;tention avant jugement (ci-apr&#xE8;s: DAJ)</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale par une femme, dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9;</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale (m&#xE8;re et enfant): tarif pour la m&#xE8;re</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale (m&#xE8;re et enfant): compl&#xE9;ment par enfant</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>DAJ (m&#xE8;re et enfant): tarif pour la m&#xE8;re</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>DAJ (m&#xE8;re et enfant): compl&#xE9;ment par enfant</cell></row><row rowType="data"><cell>La Tuili&#xE8;re, Lonay</cell><cell>Unit&#xE9; psychiatrique (art. 80 CPS) - DAJ hommes</cell></row><row rowType="data"><cell>Le Tulipier, Morges (jusqu&amp;#39;&#xE0; sa r&#xE9;affectation)</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Le Tulipier, Morges (jusqu&amp;#39;&#xE0; sa r&#xE9;affectation)</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Salles d&amp;#39;arr&#xEA;ts, Lausanne (jusqu&amp;#39;&#xE0; sa r&#xE9;affectation)</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Salles d&amp;#39;arr&#xEA;ts, Lausanne (jusqu&amp;#39;&#xE0; sa r&#xE9;affectation)</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Simplon, Lausanne (mise en service probable d&#xE8;s 2012)</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Simplon, Lausanne (mise en service probable d&#xE8;s 2012)</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>La Crois&#xE9;e, Orbe</cell><cell>DAJ</cell></row><row rowType="data"><cell>La Crois&#xE9;e, Orbe</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>La Crois&#xE9;e, Orbe</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ avec occupation r&#xE9;guli&#xE8;re et encadr&#xE9;e de la personne d&#xE9;tenue par du personnel</cell></row><row rowType="data"><cell>La Crois&#xE9;e, Orbe</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>DAJ</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ avec occupation r&#xE9;guli&#xE8;re et encadr&#xE9;e de la personne d&#xE9;tenue par du personnel</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Bois-Mermet, Lausanne</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>AD</cell><cell>Arr&#xEA;ts domiciliaires</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37382">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kanton Wallis<table><tableContent><row rowType="header"><cell>Anstalten</cell><cell>Hafttypen und Haftregime</cell></row><row rowType="data"><cell>Cr&#xEA;telongue, Granges</cell><cell>Vollzug einer Strafsanktion in der geschlossenen Abteilung einer offenen Anstalt</cell></row><row rowType="data"><cell>Cr&#xEA;telongue, Granges</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer offenen Anstalt (niedrige Sicherheitsstufe)</cell></row><row rowType="data"><cell>Cr&#xEA;telongue, Granges</cell><cell>Vorzeitiger Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Untersuchungshaft (UH)</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH mit regelm&#xE4;ssiger Besch&#xE4;ftigung und Betreuung der gefangenen Person durch das Personal</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe)</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>Brigue</cell><cell>UH</cell></row><row rowType="data"><cell>Brigue</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>Brigue</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Brigue</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Brigue</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Brigue</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Brigue</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>Martigny</cell><cell>UH</cell></row><row rowType="data"><cell>Martigny</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>Martigny</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Martigny</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Martigny</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Martigny</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Martigny</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>Pramont, Granges</cell><cell>Junge Erwachsene (Art. 61 StGB)</cell></row><row rowType="data"><cell>Pramont, Granges</cell><cell>Junge Erwachsene (Art. 61 StGB) - Arbeitsexternat</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Canton du Valais<table><tableContent><row rowType="header"><cell>Etablissements</cell><cell>Types et r&#xE9;gimes de d&#xE9;tention</cell></row><row rowType="data"><cell>Cr&#xEA;telongue, Granges</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ouvert</cell></row><row rowType="data"><cell>Cr&#xEA;telongue, Granges</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ouvert (basse s&#xE9;curit&#xE9;)</cell></row><row rowType="data"><cell>Cr&#xEA;telongue, Granges</cell><cell>Ex&#xE9;cution anticip&#xE9;e d&amp;#39;une sanction p&#xE9;nale</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>D&#xE9;tention avant jugement (ci-apr&#xE8;s: DAJ)</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ avec occupation r&#xE9;guli&#xE8;re et encadr&#xE9;e de la personne d&#xE9;tenue par du personnel</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e)</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Les Iles, Sion</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>Brigue</cell><cell>DAJ</cell></row><row rowType="data"><cell>Brigue</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>Brigue</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Brigue</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Brigue</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Brigue</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Brigue</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>Martigny</cell><cell>DAJ</cell></row><row rowType="data"><cell>Martigny</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>Martigny</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Martigny</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Martigny</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Martigny</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Martigny</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>Pramont, Granges</cell><cell>Jeunes adultes (art. 61 CPS)</cell></row><row rowType="data"><cell>Pramont, Granges</cell><cell>Jeunes adultes (art. 61 CPS) - r&#xE9;gime de travail externe</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37383">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kanton Genf<table><tableContent><row rowType="header"><cell>Anstalten</cell><cell>Hafttypen und Haftregime</cell></row><row rowType="data"><cell>Champ-Dollon, Th&#xF4;nex</cell><cell>Untersuchungshaft (UH)</cell></row><row rowType="data"><cell>Champ-Dollon, Th&#xF4;nex</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>Champ-Dollon, Th&#xF4;nex</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH mit regelm&#xE4;ssiger Besch&#xE4;ftigung und Betreuung der gefangenen Person durch das Personal</cell></row><row rowType="data"><cell>Champ-Dollon, Th&#xF4;nex</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Zellentrakt innerhalb des Spitals, Genf</cell><cell>Einzig Sicherheitsleistungen (Art. 80 StGB)</cell></row><row rowType="data"><cell>Zellentrakt innerhalb der psychiatrischen Einrichtung (UCP), Genf</cell><cell>Einzig Sicherheitsleistungen (Art. 80 StGB)</cell></row><row rowType="data"><cell>La P&#xE2;querette, Champ-Dollon</cell><cell>Vollzug einer Strafsanktion in La P&#xE2;querette</cell></row><row rowType="data"><cell>La P&#xE2;querette des champs, Gen&#xE8;ve</cell><cell>Arbeitsexternat mit sozialberuflicher Betreuung innerhalb der Einrichtung</cell></row><row rowType="data"><cell>La P&#xE2;querette des champs, Gen&#xE8;ve</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>Le Vallon, Vandoeuvres</cell><cell>Arbeitsexternat mit sozialberuflicher Betreuung innerhalb der Einrichtung</cell></row><row rowType="data"><cell>Le Vallon, Vandoeuvres</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Le Vallon, Vandoeuvres</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Le Vallon, Vandoeuvres</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>Montfleury, Carouge</cell><cell>Arbeitsexternat mit sozialberuflicher Betreuung innerhalb der Einrichtung</cell></row><row rowType="data"><cell>Montfleury, Carouge</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Montfleury, Carouge</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Montfleury, Carouge</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>Villars, Genf</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer geschlossenen Anstalt (niedrige Sicherheitsstufe)</cell></row><row rowType="data"><cell>Villars, Genf</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Villars, Genf</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Villars, Genf</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Villars, Genf</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Villars, Genf</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>Favra, Th&#xF4;nex</cell><cell>Vollzug einer Strafsanktion in einer geschlossenen Anstalt (geschlossene Abteilung)</cell></row><row rowType="data"><cell>Favra, Th&#xF4;nex</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>La Brenaz 1, Th&#xF4;nex und in der Folge La Brenaz 2 (ab 2012)</cell><cell>Vollzug einer Strafsanktion in einer geschlossenen Anstalt (geschlossene Abteilung)</cell></row><row rowType="data"><cell>La Brenaz 1, Th&#xF4;nex und in der Folge La Brenaz 2 (ab 2012)</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Untersuchungshaft (UH)</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>UH (Mutter und Kind): Tarif f&#xFC;r die Mutter</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>UH (Mutter und Kind): Zuschlag pro Kind</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Normalvollzug</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Strafvollzug (Mutter und Kind): Tarif f&#xFC;r die Mutter</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Strafvollzug (Mutter und Kind): Zuschlag pro Kind</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Riant-Parc, Genf</cell><cell>Arbeits- und Wohnexternat</cell></row><row rowType="data"><cell>HA</cell><cell>Hausarrest</cell></row><row rowType="data"><cell>Curabilis, Th&#xF4;nex (voraussichtliche Inbetriebnahme ab 2013)</cell><cell>Station&#xE4;re therapeutische Massnahmen und Verwahrung nach den Artikeln 59, 60 und 64 StGB in einer Massnahmenvollzugsanstalt</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Canton de Gen&#xE8;ve<table><tableContent><row rowType="header"><cell>Etablissements</cell><cell>Types et r&#xE9;gimes de d&#xE9;tention</cell></row><row rowType="data"><cell>Champ-Dollon, Th&#xF4;nex</cell><cell>D&#xE9;tention avant jugement (ci-apr&#xE8;s: DAJ)</cell></row><row rowType="data"><cell>Champ-Dollon, Th&#xF4;nex</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>Champ-Dollon, Th&#xF4;nex</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ avec occupation r&#xE9;guli&#xE8;re et encadr&#xE9;e de la personne d&#xE9;tenue par du personnel</cell></row><row rowType="data"><cell>Champ-Dollon, Th&#xF4;nex</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Unit&#xE9; carc&#xE9;rale hospitali&#xE8;re (UCH), Gen&#xE8;ve</cell><cell>Prestations s&#xE9;curitaires uniquement (art. 80 CPS)</cell></row><row rowType="data"><cell>Unit&#xE9; carc&#xE9;rale psychiatrique (UCP), Gen&#xE8;ve</cell><cell>Prestations s&#xE9;curitaires uniquement (art. 80 CPS)</cell></row><row rowType="data"><cell>La P&#xE2;querette, Champ-Dollon</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale &#xE0; La P&#xE2;querette</cell></row><row rowType="data"><cell>La P&#xE2;querette des champs, Gen&#xE8;ve</cell><cell>R&#xE9;gime de travail externe avec prise en charge socioprofessionnelle au sein de l&amp;#39;&#xE9;tablissement</cell></row><row rowType="data"><cell>La P&#xE2;querette des champs, Gen&#xE8;ve</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>Le Vallon, Vandoeuvres</cell><cell>R&#xE9;gime de travail externe avec prise en charge socioprofessionnelle au sein de l&amp;#39;&#xE9;tablissement</cell></row><row rowType="data"><cell>Le Vallon, Vandoeuvres</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Le Vallon, Vandoeuvres</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Le Vallon, Vandoeuvres</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>Montfleury, Carouge</cell><cell>R&#xE9;gime de travail externe avec prise en charge socioprofessionnelle au sein de l&amp;#39;&#xE9;tablissement</cell></row><row rowType="data"><cell>Montfleury, Carouge</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Montfleury, Carouge</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Montfleury, Carouge</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>Villars, Gen&#xE8;ve</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ferm&#xE9; (basse s&#xE9;curit&#xE9;)</cell></row><row rowType="data"><cell>Villars, Gen&#xE8;ve</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Villars, Gen&#xE8;ve</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Villars, Gen&#xE8;ve</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Villars, Gen&#xE8;ve</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Villars, Gen&#xE8;ve</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>Favra, Th&#xF4;nex</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans un &#xE9;tablissement ferm&#xE9; (section ferm&#xE9;e)</cell></row><row rowType="data"><cell>Favra, Th&#xF4;nex</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>La Brenaz 1, Th&#xF4;nex et par la suite La Brenaz 2 (&#xE0; partir de 2012)</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans un &#xE9;tablissement ferm&#xE9; (section ferm&#xE9;e)</cell></row><row rowType="data"><cell>La Brenaz 1, Th&#xF4;nex et par la suite La Brenaz 2 (&#xE0; partir de 2012)</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>D&#xE9;tention avant jugement (ci-apr&#xE8;s: DAJ)</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>DAJ (m&#xE8;re et enfant): tarif pour la m&#xE8;re</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>DAJ (m&#xE8;re et enfant): compl&#xE9;ment par enfant</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>Ex&#xE9;cution de peine ordinaire</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>Ex&#xE9;cution de peine (m&#xE8;re et enfant): tarif pour la m&#xE8;re</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>Ex&#xE9;cution de peine (m&#xE8;re et enfant): compl&#xE9;ment par enfant</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Riant-Parc, Gen&#xE8;ve</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row><row rowType="data"><cell>AD</cell><cell>Arr&#xEA;ts domiciliaires</cell></row><row rowType="data"><cell>Curabilis, Th&#xF4;nex (mise en service probable d&#xE8;s 2013)</cell><cell>Mesures th&#xE9;rapeutiques institutionnelles et internements selon les art. 59, 60 et 64 CPS dans un &#xE9;tablissement d&amp;#39;ex&#xE9;cution des mesures</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37384">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kanton Jura<table><tableContent><row rowType="header"><cell>Anstalten</cell><cell>Hafttypen und Haftregime</cell></row><row rowType="data"><cell>Pruntrut</cell><cell>Untersuchungshaft (UH)</cell></row><row rowType="data"><cell>Pruntrut</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>Pruntrut</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH mit regelm&#xE4;ssiger Besch&#xE4;ftigung und Betreuung der gefangenen Person durch das Personal</cell></row><row rowType="data"><cell>Pruntrut</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>L&amp;#39;Orangerie, Pruntrut</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>L&amp;#39;Orangerie, Pruntrut</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>L&amp;#39;Orangerie, Pruntrut</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>L&amp;#39;Orangerie, Pruntrut</cell><cell>Arbeits- und Wohnexternat</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Canton du Jura<table><tableContent><row rowType="header"><cell>Etablissements</cell><cell>Types et r&#xE9;gimes de d&#xE9;tention</cell></row><row rowType="data"><cell>Porrentruy</cell><cell>D&#xE9;tention avant jugement (ci-apr&#xE8;s: DAJ)</cell></row><row rowType="data"><cell>Porrentruy</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>Porrentruy</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ avec occupation r&#xE9;guli&#xE8;re et encadr&#xE9;e de la personne d&#xE9;tenue par du personnel</cell></row><row rowType="data"><cell>Porrentruy</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>L&amp;#39;Orangerie, Porrentruy</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>L&amp;#39;Orangerie, Porrentruy</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>L&amp;#39;Orangerie, Porrentruy</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>L&amp;#39;Orangerie, Porrentruy</cell><cell>R&#xE9;gime de travail et de logement externes</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37385">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kanton Tessin<table><tableContent><row rowType="header"><cell>Anstalten</cell><cell>Hafttypen und Haftregime</cell></row><row rowType="data"><cell>La Stampa, Lugano</cell><cell>Vorzeitiger Vollzug einer Strafsanktion (VVS) oder Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe)</cell></row><row rowType="data"><cell>La Stampa, Lugano</cell><cell>Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe)</cell></row><row rowType="data"><cell>Le Stampino, Lugano</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer offenen Anstalt (niedrige Sicherheitsstufe)</cell></row><row rowType="data"><cell>Le Stampino, Lugano</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Le Stampino, Lugano</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Le Stampino, Lugano</cell><cell>Arbeitsexternat mit sozialberuflicher Betreuung innerhalb der Einrichtung</cell></row><row rowType="data"><cell>Torricella</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer offenen Anstalt (niedrige Sicherheitsstufe)</cell></row><row rowType="data"><cell>Torricella</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Torricella</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>Torricella</cell><cell>Arbeitsexternat mit sozialberuflicher Betreuung innerhalb der Einrichtung</cell></row><row rowType="data"><cell>La Farera, Lugano</cell><cell>UH</cell></row><row rowType="data"><cell>La Farera, Lugano</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>La Farera, Lugano</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH bis zur Einweisung f&#xFC;r den Vollzug einer Strafsanktion</cell></row><row rowType="data"><cell>La Farera, Lugano</cell><cell>Inhaftierung in einer Anstalt f&#xFC;r UH mit regelm&#xE4;ssiger Besch&#xE4;ftigung und Betreuung der gefangenen Person durch das Personal</cell></row><row rowType="data"><cell>HA</cell><cell>Hausarrest</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Canton du Tessin<table><tableContent><row rowType="header"><cell>Etablissements</cell><cell>Types et r&#xE9;gimes de d&#xE9;tention</cell></row><row rowType="data"><cell>La Stampa, Lugano</cell><cell>Ex&#xE9;cution anticip&#xE9;e d&amp;#39;une sanction p&#xE9;nale (ci-apr&#xE8;s: EAP) ou ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e)</cell></row><row rowType="data"><cell>La Stampa, Lugano</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e)</cell></row><row rowType="data"><cell>Le Stampino, Lugano</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ouvert (basse s&#xE9;curit&#xE9;)</cell></row><row rowType="data"><cell>Le Stampino, Lugano</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Le Stampino, Lugano</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Le Stampino, Lugano</cell><cell>R&#xE9;gime de travail externe avec prise en charge socioprofessionnelle au sein de l&amp;#39;&#xE9;tablissement</cell></row><row rowType="data"><cell>Torricella</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ouvert (basse s&#xE9;curit&#xE9;)</cell></row><row rowType="data"><cell>Torricella</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Torricella</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>Torricella</cell><cell>R&#xE9;gime de travail externe avec prise en charge socioprofessionnelle au sein de l&amp;#39;&#xE9;tablissement</cell></row><row rowType="data"><cell>La Farera, Lugano</cell><cell>DAJ</cell></row><row rowType="data"><cell>La Farera, Lugano</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>La Farera, Lugano</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ en attente de placement en ex&#xE9;cution de sanction p&#xE9;nale</cell></row><row rowType="data"><cell>La Farera, Lugano</cell><cell>D&#xE9;tention dans un &#xE9;tablissement DAJ avec occupation r&#xE9;guli&#xE8;re et encadr&#xE9;e de la personne d&#xE9;tenue par du personnel</cell></row><row rowType="data"><cell>AD</cell><cell>Arr&#xEA;ts domiciliaires</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37386">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kanton Neuenburg<table><tableContent><row rowType="header"><cell>Anstalten</cell><cell>Hafttypen und Haftregime</cell></row><row rowType="data"><cell>EEP Bellevue, Gorgier</cell><cell>Vorzeitiger Vollzug einer Strafsanktion (VVS) oder Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe) - Gef&#xE4;ngnis</cell></row><row rowType="data"><cell>EEP Bellevue, Gorgier</cell><cell>Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe)</cell></row><row rowType="data"><cell>EEP Bellevue, Gorgier</cell><cell>Arbeitsexternat</cell></row><row rowType="data"><cell>ED La Promenade, La Chaux-de-Fonds</cell><cell>Untersuchungshaft (UH) ohne Arbeits- oder Besch&#xE4;ftigungsm&#xF6;glichkeit</cell></row><row rowType="data"><cell>ED La Promenade, La Chaux-de-Fonds</cell><cell>UH mit regelm&#xE4;ssiger Besch&#xE4;ftigung und Betreuung der gefangenen Person durch das Personal</cell></row><row rowType="data"><cell>ED La Promenade, La Chaux-de-Fonds</cell><cell>Vollzug kurzer Freiheitsstrafen</cell></row><row rowType="data"><cell>ED La Promenade, La Chaux-de-Fonds</cell><cell>VVS oder Vollzug einer Strafsanktion in einer geschlossenen Anstalt (geschlossene Abteilung) ohne spezifische Betreuung</cell></row><row rowType="data"><cell>ED La Promenade, La Chaux-de-Fonds</cell><cell>Vollzug einer Strafsanktion in der geschlossenen Abteilung einer geschlossenen Anstalt (hohe Sicherheitsstufe) ohne spezifische Betreuung</cell></row><row rowType="data"><cell>Sektor La Ronde, La Chaux-de-Fonds</cell><cell>Vollzug einer Strafsanktion in der offenen Abteilung einer geschlossenen Anstalt (niedrige Sicherheitsstufe)</cell></row><row rowType="data"><cell>Sektor La Ronde, La Chaux-de-Fonds</cell><cell>Tageweiser Vollzug</cell></row><row rowType="data"><cell>Sektor La Ronde, La Chaux-de-Fonds</cell><cell>Halbgefangenschaft</cell></row><row rowType="data"><cell>Sektor La Ronde, La Chaux-de-Fonds</cell><cell>Arbeitsexternat</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Canton de Neuch&#xE2;tel<table><tableContent><row rowType="header"><cell>Etablissements</cell><cell>Types et r&#xE9;gimes de d&#xE9;tention</cell></row><row rowType="data"><cell>EEP Bellevue, Gorgier</cell><cell>Ex&#xE9;cution anticip&#xE9;e d&amp;#39;une sanction p&#xE9;nale (ci-apr&#xE8;s: EAP) ou ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e) - P&#xE9;nitencier</cell></row><row rowType="data"><cell>EEP Bellevue, Gorgier</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e)</cell></row><row rowType="data"><cell>EEP Bellevue, Gorgier</cell><cell>R&#xE9;gime de travail externe</cell></row><row rowType="data"><cell>ED La Promenade,La Chaux-de-Fonds</cell><cell>D&#xE9;tention avant jugement (ci-apr&#xE8;s: DAJ) sans travail ni occupation</cell></row><row rowType="data"><cell>ED La Promenade,La Chaux-de-Fonds</cell><cell>DAJ avec occupation r&#xE9;guli&#xE8;re et encadr&#xE9;e de la personne d&#xE9;tenue par du personnel</cell></row><row rowType="data"><cell>ED La Promenade,La Chaux-de-Fonds</cell><cell>Ex&#xE9;cution de courtes peines</cell></row><row rowType="data"><cell>ED La Promenade,La Chaux-de-Fonds</cell><cell>EAP ou ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans un &#xE9;tablissement ferm&#xE9; (section ferm&#xE9;e) sans prise en charge sp&#xE9;cifique</cell></row><row rowType="data"><cell>ED La Promenade,La Chaux-de-Fonds</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ferm&#xE9;e d&amp;#39;un &#xE9;tablissement ferm&#xE9; (s&#xE9;curit&#xE9; &#xE9;lev&#xE9;e) sans prise en charge sp&#xE9;cifique</cell></row><row rowType="data"><cell>Secteur La Ronde, La Chaux-de-Fonds</cell><cell>Ex&#xE9;cution d&amp;#39;une sanction p&#xE9;nale dans la section ouverte d&amp;#39;un &#xE9;tablissement ferm&#xE9; (basse s&#xE9;curit&#xE9;)</cell></row><row rowType="data"><cell>Secteur La Ronde, La Chaux-de-Fonds</cell><cell>R&#xE9;gime de journ&#xE9;es s&#xE9;par&#xE9;es</cell></row><row rowType="data"><cell>Secteur La Ronde, La Chaux-de-Fonds</cell><cell>R&#xE9;gime de semi-d&#xE9;tention</cell></row><row rowType="data"><cell>Secteur La Ronde, La Chaux-de-Fonds</cell><cell>R&#xE9;gime de travail externe</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Angenommen vom Kanton Wallis am 26.01.2011. Inkrafttreten am 01.01.2011.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adopt&#xE9; par le canton du Valais le 26.01.2011. Entr&#xE9;e en vigueur le 01.01.2011.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2011-01-01</dateForce>
      <dateVersion>2011-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 6/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
