<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:215</normID>
      <number>832.001</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Ausf&#xFC;hrungsverordnung, &#xFC;ber die Einschr&#xE4;nkung der Zulassung von Leistungserbringern zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung</title>
      <title lang="fr">Ordonnance d'application sur la limitation de l'admission des fournisseurs de prestations &#xE0; pratiquer &#xE0; la charge de l'assurance-maladie obligatoire</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2016-08-17</dateAdoption>
      <dateForce>2016-07-01T00:00:00</dateForce>
      <dateLastChange>2016-07-01</dateLastChange>
      <dateVersion>2016-07-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die &#xC4;nderung vom 17. Juni 2016 des Artikels 55a des Bundesgesetzes &#xFC;ber die Krankenpflegeversicherung vom 18. M&#xE4;rz 1994 (KVG);</basis> <basis>eingesehen die Verordnung des Bundesrates &#xFC;ber die Einschr&#xE4;nkung der Zulassung von Leistungserbringern zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung vom 3. Juli 2016 (VEZL), Stand am 1. Juli 2016;</basis> <basis>eingesehen den Artikel 91 des Gesetzes &#xFC;ber die Organisation der R&#xE4;te und die Beziehungen zwischen den Gewalten vom 28. M&#xE4;rz 1996;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Soziales und Kultur,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la modification du 17 juin 2016 de l'article 55a de la loi f&#xE9;d&#xE9;rale sur l'assurance-maladie du 18 mars 1994 (LAMal);</basis> <basis>vu l'ordonnance du Conseil f&#xE9;d&#xE9;ral sur la limitation de l'admission des fournisseurs de prestations &#xE0; pratiquer &#xE0; la charge de l'assurance-maladie obligatoire du 3 juillet 2013 (OLAF), &#xE9;tat au 1er juillet 2016;</basis> <basis>vu l'article 91 de la loi sur l'organisation des Conseils et les rapports entre les pouvoirs du 28 mars 1996;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de la culture,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 35/2016</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="769">
        <structureContent lang="de">
          <structureText>Ausf&#xFC;hrungsverordnung, &#xFC;ber die Einschr&#xE4;nkung der Zulassung von Leistungserbringern zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>d'application sur la limitation de l'admission des fournisseurs de prestations &#xE0; pratiquer &#xE0; la charge de l'assurance-maladie obligatoire</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:2576">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zwecke</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Buts</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5885">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorliegende Verordnung bezweckt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance a pour buts:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:2556">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Festlegung der Kategorien von Leistungserbringern, deren Zulassung zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung nicht eingeschr&#xE4;nkt ist;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de d&#xE9;finir les cat&#xE9;gories de fournisseurs de prestations dont l'admission &#xE0; pratiquer &#xE0; la charge de l'assurance-maladie obligatoire n'est pas limit&#xE9;e;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2557">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Festsetzung des Verfahrens, das auf die Zulassungen von Leistungserbringern anwendbar ist, die der allgemeinen Regelung der Einschr&#xE4;nkung unterstehen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de r&#xE9;gler la proc&#xE9;dure applicable aux admissions de fournisseurs de prestations soumis au r&#xE9;gime g&#xE9;n&#xE9;ral de la limitation;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2558">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Bestimmung der Ausf&#xFC;hrungsmodalit&#xE4;ten im Hinblick auf den Verfall der Zulassung zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de fixer les modalit&#xE9;s d'application relatives &#xE0; l'expiration de l'admission &#xE0; pratiquer &#xE0; la charge de l'assurance-maladie obligatoire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2577">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Einschr&#xE4;nkung der Zulassung von Leistungserbringern zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegever- sicherung und Freistellung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Limitation de l'admission &#xE0; pratiquer &#xE0; la charge de l'assurance-maladie et exemptions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5886">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Leistungserbringer im Sinne von Artikel 36 KVG sowie die &#xC4;rzte, die in Einrichtungen f&#xFC;r ambulanten Krankenpflege im Sinne von Artikel 36a KVG t&#xE4;tig sind, unterstehen grunds&#xE4;tzlich der Einschr&#xE4;nkung der Zulassung zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les fournisseurs de prestations au sens de l'article 36 LAMal ainsi que les m&#xE9;decins exer&#xE7;ant au sein d'institutions de soins ambulatoires au sens de l'article 36a LAMal sont en principe soumis &#xE0; la limitation de l'admission &#xE0; pratiquer &#xE0; charge de l'assurance-maladie obligatoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5887">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bundesregelung der Einschr&#xE4;nkung gilt jedoch nicht f&#xFC;r &#xC4;rzte, die ihre T&#xE4;tigkeit mindestens drei Jahre lang in einer Schweizer Einrichtung mit anerkannter Weiterbildung ausge&#xFC;bt haben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le r&#xE9;gime f&#xE9;d&#xE9;ral de la limitation ne s'applique toutefois pas aux m&#xE9;decins qui ont exerc&#xE9; pendant au moins trois ans dans un &#xE9;tablissement suisse de formation reconnue.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5888">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Kein Bed&#xFC;rfnisnachweis ist erforderlich f&#xFC;r &#xC4;rztinnen und &#xC4;rzte, die vor Inkrafttreten der &#xC4;nderung des Artikels 55a KVG vom 17. Juni 2016 nach Artikel 36 zugelassen und in eigener Praxis zu Lasten der obligatorischen Krankenpflegeversicherung t&#xE4;tig waren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les m&#xE9;decins qui ont &#xE9;t&#xE9; admis en vertu de l'article 36 LAMal et ont pratiqu&#xE9; dans leur propre cabinet &#xE0; la charge de l'assurance obligatoire des soins avant l'entr&#xE9;e en vigueur de la modification du 17 juin 2016 de l'article 55a LAMal ne sont pas soumis &#xE0; la preuve du besoin.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5889">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xC4;rztinnen und &#xC4;rzte, die vor Inkrafttreten der &#xC4;nderung des Artikels 55a KVG vom 17. Juni 2016 ihre T&#xE4;tigkeit in einer Einrichtung nach Artikel 36a ausge&#xFC;bt haben, m&#xFC;ssen den Bed&#xFC;rfnisnachweis nicht erbringen, wenn sie ihre T&#xE4;tigkeit in derselben Einrichtung weiter aus&#xFC;ben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les m&#xE9;decins qui ont exerc&#xE9; au sein d'une institution au sens de l'art. 36a avant l'entr&#xE9;e en vigueur de la modification du 17 juin 2016 de l'article 55a LAMal ne sont pas soumis &#xE0; la preuve du besoin s'ils continuent d'exercer au sein de la m&#xEA;me institution.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5890">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die anderen Kategorien von Leistungserbringern, insbesondere die Zahn&#xE4;rzte und die Apotheker, sind ohne Einschr&#xE4;nkung zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung zugelassen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les autres cat&#xE9;gories de fournisseurs de prestations, notamment les m&#xE9;decins-dentistes et les pharmaciens, sont admises sans limitation &#xE0; pratiquer &#xE0; la charge de l'assurance-maladie obligatoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2578">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Informationspflicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Devoir d'information</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5891">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die uneingeschr&#xE4;nkt zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung zugelassenen &#xC4;rzte sind verpflichtet, das Departement f&#xFC;r Gesundheit, Soziales und Kultur (im Folgenden: das Departement) &#xFC;ber die Dienststelle f&#xFC;r Gesundheitswesen zu informieren, wenn sie vorhaben, ihren Beruf selbst&#xE4;ndig und auf ihre eigene Rechnung auszu&#xFC;ben. Dasselbe gilt auch, wenn sie ihre T&#xE4;tigkeit einstellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les m&#xE9;decins admis sans limitation &#xE0; pratiquer &#xE0; la charge de l'assurance-maladie obligatoire sont tenus d'informer le D&#xE9;partement de la sant&#xE9;, des affaires sociales et de la culture (ci-apr&#xE8;s: le d&#xE9;partement), par l'interm&#xE9;diaire du Service de la sant&#xE9; publique, lorsqu'ils entendent exercer leur profession &#xE0; titre ind&#xE9;pendant et &#xE0; leur propre compte. Il en va de m&#xEA;me lorsqu'ils cessent leur activit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5892">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Arzt, der beantragt, aufgrund des Bundesrechts von der Zulassungsbeschr&#xE4;nkung ausgenommen zu werden, muss das Departement &#xFC;ber alle Weiterbildungstitel informieren, die ihm von der zust&#xE4;ndigen schweizerischen oder ausl&#xE4;ndischen Beh&#xF6;rde verliehen wurden. Falls die Ausnahmebedingungen erf&#xFC;llt sind, best&#xE4;tigt dies das Departement schriftlich.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le m&#xE9;decin qui demande &#xE0; &#xEA;tre exclu de la limitation d'admission en vertu du droit f&#xE9;d&#xE9;ral doit informer le d&#xE9;partement de tous les titres postgrades qui lui ont &#xE9;t&#xE9; octroy&#xE9;s par l'autorit&#xE9; comp&#xE9;tente suisse ou &#xE9;trang&#xE8;re. Si les conditions d'exception sont remplies, le d&#xE9;partement le confirme par &#xE9;crit.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2579">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ordentliche Zulassung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Admission ordinaire</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5893">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ein Arzt kann zur T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung erm&#xE4;chtigt werden, sofern er:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un m&#xE9;decin peut &#xEA;tre autoris&#xE9; &#xE0; pratiquer &#xE0; charge de l'assurance-maladie obligatoire &#xE0; condition:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:2559">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">einen Arzt ersetzt, der seine selbst&#xE4;ndig und auf eigene Rechnung ausge&#xFC;bte T&#xE4;tigkeit aufgibt, oder</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de remplacer un m&#xE9;decin qui cesse son activit&#xE9; &#xE0; titre ind&#xE9;pendant et &#xE0; son propre compte, ou</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2560">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">von einem Spital angestellt wird, das auf der Spitalliste des Kantons im Sinne von Artikel 39 KVG steht, und &#xFC;ber eine Stellung verf&#xFC;gt, die ihm eine T&#xE4;tigkeit in der Privatpraxis erlaubt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d'&#xEA;tre engag&#xE9; par un h&#xF4;pital figurant sur la liste des h&#xF4;pitaux du canton au sens de l'article 39 LAMal avec un statut lui permettant d'avoir une activit&#xE9; priv&#xE9;e en cabinet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5894">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die &#xC4;rzte, die ihre selbst&#xE4;ndige T&#xE4;tigkeit aufgegeben haben (Praxis&#xFC;bergabe), bleiben im Rahmen ihrer begrenzten verbleibenden T&#xE4;tigkeit nach den vom Departement festgelegten Modalit&#xE4;ten zugelassen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les m&#xE9;decins ayant cess&#xE9; leur activit&#xE9; &#xE0; titre ind&#xE9;pendant (remise de cabinet) restent admis dans le cadre de leur activit&#xE9; r&#xE9;siduelle limit&#xE9;e, selon les modalit&#xE9;s fix&#xE9;es par le d&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2580">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ausnahmezulassung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Admission exceptionnelle</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5895">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement kann ausnahmsweise in einer von der VEZL festgelegten Kategorie unter folgenden Bedingungen von der H&#xF6;chstzahl von &#xC4;rzten abweichen, wenn:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">A titre exceptionnel, le d&#xE9;partement peut d&#xE9;roger au nombre limite de m&#xE9;decins dans une cat&#xE9;gorie fix&#xE9;e par l'OLAF aux conditions suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:2561">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Versorgung mit Pflegeleistungen ist in einer Region ungen&#xFC;gend ist;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la couverture en soins dans une r&#xE9;gion est insuffisante, ou</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2562">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">mangels Spezialisten in einer Region besondere Pflegeleistungen nicht verf&#xFC;gbar sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">des soins particuliers ne sont pas disponibles en l'absence de sp&#xE9;cialistes dans une r&#xE9;gion.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5896">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Ausnahmebewilligung f&#xFC;r die T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung kann von Bedingungen abh&#xE4;ngig gemacht werden wie etwa der Begrenzung auf eine Region oder eine Spezialit&#xE4;t oder der Pflicht zur Beteiligung am &#xE4;rztlichen Bereitschaftsdienst und an der &#xE4;rztlichen Leitstelle.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'autorisation exceptionnelle de pratiquer &#xE0; charge de l'assurance-maladie obligatoire peut &#xEA;tre assortie de conditions telles que la limitation &#xE0; une r&#xE9;gion ou &#xE0; une sp&#xE9;cialit&#xE9; ainsi que l'obligation de participer au service m&#xE9;dical de garde et &#xE0; la r&#xE9;gulation m&#xE9;dicale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2581">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verfahren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Proc&#xE9;dure</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5897">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Zulassungsgesuch ist &#xFC;ber die Dienststelle f&#xFC;r Gesundheitswesen beim Departement einzureichen, das sich vergewissert, dass die Bedingungen von Artikel 4 oder 5 erf&#xFC;llt sind. Das Departement erteilt die Bewilligung f&#xFC;r die T&#xE4;tigkeit zu Lasten der obligatorischen Krankenpflegeversicherung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande d'admission doit &#xEA;tre d&#xE9;pos&#xE9;e aupr&#xE8;s du d&#xE9;partement, par l'interm&#xE9;diaire du Service de la sant&#xE9; publique, qui s'assure que les conditions des articles 4 ou 5 sont remplies. Le d&#xE9;partement d&#xE9;livre une autorisation de pratiquer &#xE0; charge de l'assurance-maladie obligatoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5898">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Fall eines Gesuchs um eine ordentliche oder eine Ausnahmezulassung kann die Dienststelle f&#xFC;r Gesundheitswesen die Stellungnahme des Walliser &#xC4;rzteverbands, der sant&#xE9;suisse und der Patientenorganisationen einholen, die in der Region t&#xE4;tig sind, in der sich der Arzt niederlassen m&#xF6;chte.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de demande d'admission ordinaire ou exceptionnelle, le Service de la sant&#xE9; publique peut requ&#xE9;rir le pr&#xE9;avis de la Soci&#xE9;t&#xE9; M&#xE9;dicale du Valais, de sant&#xE9;suisse et des organisations de patients actives dans la r&#xE9;gion o&#xF9; le m&#xE9;decin entend s'installer.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5899">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement teilt sant&#xE9;suisse regelm&#xE4;ssig s&#xE4;mtliche positiven und negativen Entscheide mit, die aufgrund der vorliegenden Verordnung ausgesprochen werden. Ihrerseits &#xFC;bermittelt sant&#xE9;suisse dem Departement regelm&#xE4;ssig die Liste der &#xC4;rzte, denen eine Zahlstellenregister-Nummer (ZSR-Nummer) von sant&#xE9;suisse erteilt wurde.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement communique r&#xE9;guli&#xE8;rement &#xE0; sant&#xE9;suisse l'ensemble des d&#xE9;cisions positives et n&#xE9;gatives prononc&#xE9;es sur la base de la pr&#xE9;sente ordonnance. Pour sa part, sant&#xE9;suisse transmet r&#xE9;guli&#xE8;rement au d&#xE9;partement la liste des m&#xE9;decins auxquels un num&#xE9;ro de registre de code-cr&#xE9;ancier (num&#xE9;ro RCC) de sant&#xE9;suisse a &#xE9;t&#xE9; d&#xE9;livr&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2582">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verfall der Zulassungen und &#xDC;bergangsbestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Expiration des admissions et dispositions transitoires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5900">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Zulassung verf&#xE4;llt, wenn der Arzt nicht innert zw&#xF6;lf Monaten nach ihrer Erteilung von ihr Gebrauch macht, indem er zu Lasten der obligatorischen Krankenpflegeversicherung t&#xE4;tig wird. Es wird insbesondere angenommen, dass ein Arzt von seiner Zulassung Gebrauch gemacht hat, wenn er von sant&#xE9;suisse eine Zahlstellenregister-Nummer (ZSR-Nummer) erhalten hat.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'admission est caduque lorsque le m&#xE9;decin n'en fait pas usage, en pratiquant &#xE0; la charge de l'assurance-maladie obligatoire, dans un d&#xE9;lai de douze mois apr&#xE8;s sa d&#xE9;livrance. Est notamment consid&#xE9;r&#xE9; comme ayant fait usage de son admission le m&#xE9;decin qui a obtenu un num&#xE9;ro de registre de code-cr&#xE9;ancier (num&#xE9;ro RCC) aupr&#xE8;s de sant&#xE9;suisse.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5901">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Kann im Einzelfall die Frist aus wichtigen Gr&#xFC;nden, insbesondere wegen Krankheit, Mutterschaft oder Weiterbildung, nicht eingehalten werden, kann das Departement diese Frist auf ein schriftliches und begr&#xFC;ndetes Gesuch hin verl&#xE4;ngern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si, dans des cas particuliers, le d&#xE9;lai ne peut pas &#xEA;tre respect&#xE9; pour de justes motifs, en particulier en raison de maladie, de maternit&#xE9; ou de formation post gradu&#xE9;e, le d&#xE9;partement peut, sur demande &#xE9;crite et motiv&#xE9;e, prolonger ce d&#xE9;lai.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5902">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Unter Vorbehalt von Artikel 4 Absatz 2 verf&#xE4;llt die Zulassung im Zeitpunkt der Aufgabe der T&#xE4;tigkeit im Kanton.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sous r&#xE9;serve de l'article 4 alin&#xE9;a 2, l'admission est caduque au moment de la cessation d'activit&#xE9; dans le canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5903">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Zulassungen zur T&#xE4;tigkeit, die vor dem 1. Juli 2016 bestanden, werden aufrechterhalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les admissions &#xE0; pratiquer existant avant le 1<format upper="true">er</format> juillet 2016 sont maintenues dans la mesure o&#xF9; elles en remplissent les conditions.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2583">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Geb&#xFC;hr</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Emolument</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5904">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die Erteilung einer Bewilligung zur Aus&#xFC;bung zu Lasten der obligatorischen Krankenpflegeversicherung erhebt das Departement eine Geb&#xFC;hr von 500 Franken.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour la d&#xE9;livrance d'une autorisation de pratiquer &#xE0; la charge de l'assurance-maladie obligatoire, le d&#xE9;partement per&#xE7;oit un &#xE9;molument fix&#xE9; &#xE0; 500 francs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2584">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rechtsweg</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Voies de droit</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5905">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Entscheide, die in Anwendung der vorliegenden Verordnung ergehen, k&#xF6;nnen innert 30 Tagen nach ihrer Er&#xF6;ffnung mittels Beschwerde an das kantonale Versicherungsgericht angefochten werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;cisions prises en application de la pr&#xE9;sente ordonnance peuvent faire l'objet d'un recours aupr&#xE8;s du Tribunal cantonal des assurances dans les 30 jours &#xE0; compter de sa notification.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2585">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5906">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement wird mit dem Vollzug dieser Verordnung beauftragt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement est charg&#xE9; de l'ex&#xE9;cution de la pr&#xE9;sente ordonnance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5907">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese wird im Amtsblatt ver&#xF6;ffentlicht. Sie tritt am 1. Juli 2016 in Kraft und gilt l&#xE4;ngstens bis zum 30. Juni 2019.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Celle-ci sera publi&#xE9;e au Bulletin officiel. Elle entre en vigueur avec effet au 1<format upper="true">er</format> juillet 2016 et a effet jusqu'au 30 juin 2019.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2016-07-01</dateForce>
      <dateVersion>2016-07-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 35/2016</journalText>
      </publication>
    </info>
  </history>
</norm>
