<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:761</normID>
      <number>451.112</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz der Gegend des M&#xE4;rjelensees</title>
      <title lang="fr">D&#xE9;cision concernant la protection de la r&#xE9;gion du M&#xE4;rjelensee</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1938-02-23</dateAdoption>
      <dateForce>1938-02-23T00:00:00</dateForce>
      <dateLastChange>1938-02-23</dateLastChange>
      <dateVersion>1938-02-23</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die berechtigten Einsprachen des Schweizerischen Naturschutzbundes und des Schweizerischen Alpenclubs gegen die Errichtung eines Gasthauses und einer Eisgrotte im Gebiete des M&#xE4;rjelensees;</basis> <basis>eingesehen den Expertenbericht &#xFC;ber diese Angelegenheit;</basis> <basis>eingesehen die unbestrittene Zweckm&#xE4;ssigkeit, einen Ort zu sch&#xFC;tzen, der als einer der malerischesten der Schweiz angesehen wird;</basis> <basis>eingesehen den Artikel 186 des Walliser Einf&#xFC;hrungsgesetzes zum ZGB;</basis> <basis>auf Vorschlag des Erziehungsdepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les oppositions fond&#xE9;es de la Ligue Suisse pour la Protection de la Nature et du Club Alpin Suisse contre la construction d'une auberge et d'une grotte glaciaire dans la r&#xE9;gion du M&#xE4;rjelensee;</basis> <basis>vu le rapport des experts sur ce sujet;</basis> <basis>vu la n&#xE9;cessit&#xE9; incontest&#xE9;e de prot&#xE9;ger un lieu consid&#xE9;r&#xE9; comme l'un des plus pittoresques de Suisse;</basis> <basis>vu l'article 186 de la loi cantonale d'application du code civil;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;ducation,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV -</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2259">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz der Gegend des M&#xE4;rjelensees</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection de la r&#xE9;gion du M&#xE4;rjelensee</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:15656">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:35763">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gegend des M&#xE4;rjelensees wird gegen jegliche Ver&#xE4;nderung und Verunstaltung gesch&#xFC;tzt, es wird ein absolutes Bauverbot f&#xFC;r dieses Gebiet erlassen und die Errichtung einer Eisgrotte daselbst untersagt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La r&#xE9;gion du M&#xE4;rjelensee est prot&#xE9;g&#xE9;e contre tout changement et enlaidissement. Il est ordonn&#xE9; une interdiction absolue de b&#xE2;tir dans cette r&#xE9;gion et d'y r&#xE9;aliser une grotte glaciaire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:35764">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Verbot betrifft die Zone, die auf der Siegfriedkarte 1:50'000 wie folgt umschrieben ist: "Gletscher zum Punkt 2350 von hier den Grat hinauf zur Spitze des Eggishorns, &#xF6;stlich vom T&#xE4;lligrat hinunter bis zum Punkt 2448, von hier in n&#xF6;rdlicher Richtung hin&#xFC;ber zur M&#xE4;rjelenalp, Punkt 2364 in nordwestlicher Richtung &#xFC;ber Punkt 2605 und 2704 zum Ausl&#xE4;ufer der Strahlh&#xF6;rner und von hier westlich in gerader Linie den Hang hinunter an den Gletscher".</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cette interdiction concerne la zone qui, sur la carte Siegfried au 1:50'000, est d&#xE9;crite comme suit: "depuis le glacier au point 2350, monter le long de l'ar&#xEA;te jusqu'&#xE0; la pointe de l'Eggishorn, descendre &#xE0; l'est du T&#xE4;lligrat jusqu'au point 2448, de l&#xE0; en direction du nord vers la M&#xE4;rjelenalp, au point 2364, en direction nord-ouest en passant par les points 2605 et 2704 au contrefort du Strahlh&#xF6;rner et de l&#xE0; &#xE0; l'ouest en ligne droite, descendre la pente en contrebas du glacier".</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1938-02-23</dateForce>
      <dateVersion>1938-02-23</dateVersion>
      <publication>
        <journalText>-</journalText>
      </publication>
    </info>
  </history>
</norm>
