<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1333</normID>
      <number>800.9</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">IVHSM</abbreviation>
      <abbreviation lang="fr">CIMHS</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Interkantonale Vereinbarung &#xFC;ber die hochspezialisierte Medizin</title>
      <title lang="fr">Convention intercantonale relative &#xE0; la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e</title>
    </shortTitles>
    <type>Accord intercantonal</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de"/>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2008-03-14</dateAdoption>
      <dateForce>2009-01-01T00:00:00</dateForce>
      <dateLastChange>2009-01-01</dateLastChange>
      <dateVersion>2009-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de">
        <authorityDescription/>
        <formal/>
      </ingressText>
      <ingressText lang="fr">
        <authorityDescription/>
        <formal/>
      </ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 45/2008, 9/2009</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4757">
        <structureContent lang="de">
          <structureText>Interkantonale Vereinbarung<break type="line"/>&#xFC;ber die hochspezialisierte Medizin<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Convention intercantonale relative &#xE0; la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4759">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15746">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">But</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36068">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kantone vereinbaren im Interesse einer bedarfsgerechten, qualitativ hochstehenden und wirtschaftlich erbrachten medizinischen Versorgung die Sicherstellung der Koordination der Konzentration der hochspezialisierten Medizin. Diese umfasst diejenigen medizinischen Bereiche und Leistungen, die durch ihre Seltenheit, durch ihr hohes Innovationspotenzial, durch einen hohen personellen oder technischen Aufwand oder durch komplexe Behandlungsverfahren gekennzeichnet sind. F&#xFC;r die Zuordnung m&#xFC;ssen mindestens drei der genannten Kriterien erf&#xFC;llt sein, wobei immer aber das der Seltenheit vorliegen muss.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons conviennent, dans l&#x2019;int&#xE9;r&#xEA;t d&#x2019;une prise en charge m&#xE9;dicale adapt&#xE9;e aux besoins, de haute qualit&#xE9; et &#xE9;conomique, d&#x2019;assurer la coordination de la concentration de la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e. Celle-ci comprend les domaines et prestations de la m&#xE9;decine se caract&#xE9;risant par la raret&#xE9; de l&#x2019;intervention, par leur haut potentiel d&#x2019;innovation, par un investissement hu-main ou technique &#xE9;lev&#xE9; ou par des m&#xE9;thodes de traitement complexes. Au minimum trois des crit&#xE8;res mentionn&#xE9;s doivent &#xEA;tre remplis, celui de la raret&#xE9; de l&#x2019;intervention devant toutefois toujours l&#x2019;&#xEA;tre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36069">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zur Erreichung des in Absatz 1 genannten Zwecks und in Erf&#xFC;llung der eischl&#xE4;gigen Vorgaben des Bundes vereinbaren die Kantone die gemeinsame Planung und Zuteilung der hochspezialisierten Medizin.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour atteindre le but mentionn&#xE9; dans le paragraphe ci-dessus et en ex&#xE9;cution des prescriptions s&#x2019;y rapportant de la Conf&#xE9;d&#xE9;ration), les cantons conviennent de la planification commune et de l&#x2019;attribution de la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15747">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vollzug der Vereinbarung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ex&#xE9;cution de la convention</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36070">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder der Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren aus den Vereinbarungskantonen w&#xE4;hlen ein Beschlussorgan (HSM-Beschlussorgan), dem der Vollzug der Vereinbarung obliegt. Dieses setzt ein Fachorgan sowie ein Projektsekretariat ein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres de la Conf&#xE9;rence des directrices et directeurs cantonaux de la sant&#xE9; des cantons signataires de la convention nomment un organe de d&#xE9;cision (organe de d&#xE9;cision MHS) &#xE0; qui incombe l&#x2019;ex&#xE9;cution de la convention. L&#x2019;organe de d&#xE9;cision institue un organe scientifique ainsi qu&#x2019;un secr&#xE9;tariat de projet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4760">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Die Organisation der interkantonalen Planung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>L&#x2019;organisation de la planification intercantonale</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15748">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammensetzung, Wahl und Aufgaben des HSM-Beschlussorgans</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Composition, nomination et t&#xE2;ches de l&#x2019;organe de d&#xE9;cision MHS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36071">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschlussorgan setzt sich aus folgenden Mitgliedern der GDK-Plenarversammlung zusammen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;organe de d&#xE9;cision se compose des membres suivants de l&#x2019;Assembl&#xE9;e pl&#xE9;ni&#xE8;re de la CDS:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23872">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den f&#xFC;nf Mitgliedern der Vereinbarungskantone mit Universit&#xE4;tsspital Z&#xFC;rich, Bern, Basel-Stadt, Waadt und Genf;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les cinq membres des cantons signataires de la convention avec h&#xF4;pital universitaire Zurich, Berne, B&#xE2;le-Ville, Vaud et Gen&#xE8;ve;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23873">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;nf Mitglieder aus den anderen Vereinbarungskantonen, wovon mindestens zwei Mitglieder Vereinbarungskantone mit einem grossen Zentrumsspital, das interkantonale Leistungsaufgaben wahrnimmt, vertreten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">cinq membres des autres cantons signataires, dont au moins deux repr&#xE9;sentants des cantons signataires avec un grand h&#xF4;pital de centre remplissant des t&#xE2;ches de prestations intercantonales.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Post:Paragraph:36071">
                        <partNumber quiet="true">1</partNumber>
                        <typeOfPart>O</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Zudem k&#xF6;nnen das Bundesamt f&#xFC;r Gesundheit, die Schweizerische Universit&#xE4;tskonferenz und sant&#xE9;suisse je eine Person mit beratender Stimme in das Beschlussorgan delegieren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">De plus, l&#x2019;Office f&#xE9;d&#xE9;ral de la sant&#xE9; publique, la Conf&#xE9;rence universitaire suisse et sant&#xE9;suisse peuvent chacun d&#xE9;l&#xE9;guer une personne avec voix consultative dans l&#x2019;organe de d&#xE9;cision.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36072">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder einschliesslich des Pr&#xE4;sidiums werden von den GDK-Mitgliedern der Vereinbarungskantone f&#xFC;r eine Dauer von zwei Jahren gew&#xE4;hlt. Eine Wiederwahl ist m&#xF6;glich. Die Stellvertretung richtet sich nach den Bestimmungen in den Statuten der GDK &#xFC;ber die Stellvertretung an Plenarversammlungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres y compris la pr&#xE9;sidence sont nomm&#xE9;s par les membres de la CDS repr&#xE9;sentant les cantons signataires pour une dur&#xE9;e de deux ans. Une r&#xE9;&#xE9;lection est possible. La suppl&#xE9;ance d&#x2019;un membre se conforme aux dispositions figurant dans les statuts de la CDS sur les suppl&#xE9;ances dans l&#x2019;Assembl&#xE9;e pl&#xE9;ni&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36073">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschlussorgan bestimmt die Bereiche der hochspezialisierten Medizin, die einer schweizweiten Konzentration bed&#xFC;rfen, und trifft die Planungs- und Zuteilungsentscheide.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;organe de d&#xE9;cision d&#xE9;termine les domaines de la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e qui n&#xE9;cessitent une concentration au niveau suisse et prend les d&#xE9;cisions de planification et d&#x2019;attribution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36074">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Hierzu erstellt es eine Liste der Bereiche der hochspezialisierten Medizin und der mit der Erbringung der definierten Leistungen beauftragten Zentren. Die Liste wird periodisch &#xFC;berpr&#xFC;ft. Sie gilt als gemeinsame Spitalliste der Vereinbarungskantone gem&#xE4;ss Artikel 39 KVG. Die Zuteilungsentscheide werden befristet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il &#xE9;tablit &#xE0; cet effet une liste des domaines de la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e et des centres mandat&#xE9;s pour la fourniture des prestations d&#xE9;finies. La liste est p&#xE9;riodiquement v&#xE9;rifi&#xE9;e. Elle tient lieu de liste commune des h&#xF4;pitaux des cantons signataires conform&#xE9;ment &#xE0; l&#x2019;article 39 de la LAMal. Les d&#xE9;cisions d&#x2019;attribution sont limit&#xE9;es dans le temps.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36075">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entscheide des Beschlussorgans basieren auf Antr&#xE4;gen des Fachorgans. Das Beschlussorgan beachtet die Kriterien gem&#xE4;ss Artikel 4 Absatz 4. Seine Beschl&#xFC;sse gem&#xE4;ss Artikel 3 Absatz 3 und 4 bed&#xFC;rfen der vorg&#xE4;ngigen Stellungnahme des Fachorgans.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions de l&#x2019;organe de d&#xE9;cision se basent sur les demandes de l&#x2019;organe scientifique. L&#x2019;organe de d&#xE9;cision observe les crit&#xE8;res pr&#xE9;vus par l&#x2019;article 4 alin&#xE9;a 4. Ses d&#xE9;cisions conform&#xE9;ment &#xE0; l&#x2019;article 3 alin&#xE9;as 3 et 4 n&#xE9;cessitent une prise de position pr&#xE9;alable de l&#x2019;organe scientifique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36076">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschlussorgan kann dem Fachorgan Auftr&#xE4;ge erteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;organe de d&#xE9;cision peut attribuer des mandats &#xE0; l&#x2019;organe scientifique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36077">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder streben eine einvernehmliche Entscheidfindung an. Kann diese nicht erreicht werden, erfordert ein Beschluss die Zustimmung von mindestens vier Mitgliedern aus Vereinbarungskantonen mit Universit&#xE4;tsspital und von vier Mitgliedern der anderen Vereinbarungskantone.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres visent &#xE0; une prise de d&#xE9;cision consensuelle. Si celle-ci ne peut &#xEA;tre atteinte, les d&#xE9;cisions n&#xE9;cessitent l&#x2019;accord d&#x2019;au moins quatre membres de cantons signataires avec h&#xF4;pital universitaire et de quatre membres des autres cantons signataires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15749">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammensetzung, Wahl und Aufgaben des HSM-Fachorgans</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Composition, nomination et t&#xE2;ches de l&#x2019;organe scientifique MHS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36078">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das HSM-Fachorgan besteht aus h&#xF6;chstens 15 unabh&#xE4;ngigen Experten, bei deren Bestellung mehrere geeignete Bewerber aus dem Ausland zu ber&#xFC;cksichtigen sind. Das Beschlussorgan bestimmt die Anforderungen an die Experten und legt das Auswahlverfahren fest. Die Mitglieder legen ihre Interessen in einem Interessenbindungsregister offen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;organe scientifique MHS est compos&#xE9; de 15 experts ind&#xE9;pendants au maximum, parmi lesquels plusieurs candidats qualifi&#xE9;s de l&#x2019;&#xE9;tranger doivent &#xEA;tre pris en compte. L&#x2019;organe de d&#xE9;cision d&#xE9;termine les qualifications exig&#xE9;es des experts et d&#xE9;finit la proc&#xE9;dure d&#x2019;appel. Les membres signalent leurs liens avec des groupes d&#x2019;int&#xE9;r&#xEA;ts dans un registre des int&#xE9;r&#xEA;ts.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36079">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Wahl der Experten einschliesslich des Pr&#xE4;sidiums erfolgt ad personam durch das HSM-Beschlussorgan f&#xFC;r eine Dauer von zwei Jahren. Eine Wiederwahl ist m&#xF6;glich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La nomination des experts y compris la pr&#xE9;sidence s&#x2019;effectue ad personam par l&#x2019;organe de d&#xE9;cision MHS pour une dur&#xE9;e de deux ans. Une r&#xE9;&#xE9;lection est possible.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36080">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das HSM-Fachorgan hat folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;organe scientifique MHS a les t&#xE2;ches suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23874">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">es beobachtet neue Entwicklungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il observe de nouveaux d&#xE9;veloppements;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23875">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">es stellt und &#xFC;berpr&#xFC;ft Antr&#xE4;ge auf Aufnahme und Streichung aus dem HSM-Bereich;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il pr&#xE9;sente et examine les demandes d&#x2019;int&#xE9;gration dans le domaine de la MHS et d&#x2019;exclusion du domaine de la MHS;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23876">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">es legt die Voraussetzungen fest, welche zur Ausf&#xFC;hrung einer Dienstleistung bzw. eines Dienstleistungsbereiches erf&#xFC;llt werden m&#xFC;ssen bez&#xFC;glich Fallzahl, personellen und strukturellen Ressourcen und an unterst&#xFC;tzenden Disziplinen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il fixe les conditions qui doivent &#xEA;tre remplies pour l&#x2019;ex&#xE9;cution d&#x2019;une prestation ou de l&#x2019;un des domaines concernant le nombre de cas, les ressources personnelles et structurelles et les disciplines de soutien;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23877">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">es bereitet die Entscheidungen des Beschlussorgans vor; dazu geh&#xF6;ren insbesondere die Vorbereitungsarbeiten der Zuteilung gem&#xE4;ss den oben beschriebenen Voraussetzungen sowie die Pr&#xFC;fung der L&#xF6;sungsvorschl&#xE4;ge;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il pr&#xE9;pare les d&#xE9;cisions de l&#x2019;organe de d&#xE9;cision; font en particulier partie les travaux de pr&#xE9;paration de l&#x2019;attribution en fonction des conditions d&#xE9;crites ci-dessus ainsi que l&#x2019;examen des propositions de solution;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23878">
                        <partNumber>5.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">es stellt dem Beschlussorgan die entsprechenden Antr&#xE4;ge und begr&#xFC;ndet diese fachbezogen und wissenschaftlich;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il fait les demandes correspondantes &#xE0; l&#x2019;organe de d&#xE9;cision et les fonde du point de vue du domaine et scientifiquement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23879">
                        <partNumber>6.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">es erstattet dem Beschlussorgan j&#xE4;hrlich Bericht &#xFC;ber den Stand seiner Arbeiten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il rend compte chaque ann&#xE9;e &#xE0; l&#x2019;organe de d&#xE9;cision de l&#x2019;&#xE9;tat de ses travaux.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36081">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das HSM-Fachorgan ber&#xFC;cksichtigt bei der Erf&#xFC;llung seiner in Absatz 3 genannten Aufgaben folgende Kriterien:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans l&#x2019;ex&#xE9;cution de ses t&#xE2;ches indiqu&#xE9;es dans le paragraphe trois, l&#x2019;organe scientifique MHS tient compte des crit&#xE8;res suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23880">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r die Aufnahme in die Liste der HSM-Bereiche:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour l&#x2019;int&#xE9;gration dans la liste des domaines MHS:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23881">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Wirksamkeit;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">efficacit&#xE9;;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23882">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Nutzen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">utilit&#xE9;;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23883">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Technologisch-&#xF6;konomische Lebensdauer;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">dur&#xE9;e d&#x2019;application technique et &#xE9;conomique;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23884">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Kosten der Leistung.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">co&#xFB;ts de la prestation.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23885">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r den Zuteilungsentscheid:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour la d&#xE9;cision d&#x2019;attribution:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23886">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Qualit&#xE4;t;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">qualit&#xE9;;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23887">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Verf&#xFC;gbarkeit hochqualifizierten Personals und Teambildung;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">disponibilit&#xE9; de personnel hautement qualifi&#xE9; et formation d&#x2019;&#xE9;quipe;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23888">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Verf&#xFC;gbarkeit der unterst&#xFC;tzenden Disziplinen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">disponibilit&#xE9; des disciplines de soutien;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23889">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Wirtschaftlichkeit;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;conomicit&#xE9;;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23890">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Weiterentwicklungspotenzial.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">potentiel de d&#xE9;veloppement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23891">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r den Entscheid &#xFC;ber die Aufnahme in die Liste der HSM-Bereiche und die Zuteilung:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour la d&#xE9;cision sur l&#x2019;int&#xE9;gration dans la liste des domaine MHS et l&#x2019;attribution:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23892">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Relevanz des Bezugs zu Forschung und Lehre;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">importance du lien avec la recherche et l&#x2019;enseignement;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:23893">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Internationale Konkurrenzf&#xE4;higkeit.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">comp&#xE9;titivit&#xE9; internationale.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36082">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Experten streben eine einvernehmliche Entscheidfindung an. Kann diese nicht erreicht werden, werden Beschl&#xFC;sse mit dem einfachen Mehr der anwe-senden Mitglieder gefasst, wobei mindestens zwei Drittel der Mitglieder anwesend sein m&#xFC;ssen. Das Beschlussorgan erl&#xE4;sst die Ausstandsregeln.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les experts visent &#xE0; une prise de d&#xE9;cision consensuelle. Si celle-ci ne peut &#xEA;tre atteinte, les d&#xE9;cisions sont prises &#xE0; la majorit&#xE9; simple des membres pr&#xE9;sents, deux tiers au moins des membres devant &#xEA;tre pr&#xE9;sents. L&#x2019;organe de d&#xE9;cision &#xE9;dicte les r&#xE8;gles de r&#xE9;cusation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15750">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Wahl und Aufgaben des HSM-Projektsekretariats</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Choix et t&#xE2;ches du secr&#xE9;tariat de projet MHS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36083">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das HSM-Projektsekretariat wird vom Beschlussorgan eingesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le secr&#xE9;tariat de projet est institu&#xE9; par l&#x2019;organe de d&#xE9;cision.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36084">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es unterst&#xFC;tzt organisatorisch und technisch die im Zusammenhang mit der Planung der hoch spezialisierten Medizin erfolgenden Arbeiten des Beschluss- und des Fachorgans und koordiniert diese.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il soutient, sur les plans organisationnel et technique, les travaux de l&#x2019;organe de d&#xE9;cision et de l&#x2019;organe scientifique effectu&#xE9;s en rapport avec la planification de la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e et coordonne ces travaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15751">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitsweise</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">M&#xE9;thode de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36085">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschluss- und das Fachorgan geben sich jeweils ein Gesch&#xE4;ftsreglement, das die Einzelheiten zur Organisation, Arbeitsweise und Beschlussfassung festlegt. Das Reglement des Fachorgans bedarf der Genehmigung des Beschlussorgans.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;organe de d&#xE9;cision et l&#x2019;organe scientifique se dotent chacun d&#x2019;un r&#xE8;glement qui fixe les d&#xE9;tails en mati&#xE8;re d&#x2019;organisation, de m&#xE9;thode de travail et de prise de d&#xE9;cision. Le r&#xE8;glement de l&#x2019;organe scientifique n&#xE9;cessite l&#x2019;approbation de l&#x2019;organe de d&#xE9;cision.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4761">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Planung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Planification</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15752">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes g&#xE9;n&#xE9;raux de la planification</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36086">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zur Gewinnung von Synergien ist darauf zu achten, dass die hoch spezialisierten Leistungen auf wenige universit&#xE4;re oder multidisziplin&#xE4;re Zentren konzentriert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Afin de b&#xE9;n&#xE9;ficier de synergies, il convient de veiller &#xE0; ce que les prestations hautement sp&#xE9;cialis&#xE9;es soient concentr&#xE9;es dans un nombre limit&#xE9; de centres universitaires ou multidisciplinaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36087">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Planung gem&#xE4;ss dieser Vereinbarung soll mit jener im Bereich der Forschung abgestimmt werden. Forschungsanreize sollen gesetzt und koordiniert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La planification pr&#xE9;vue par la pr&#xE9;sente convention doit &#xEA;tre concert&#xE9;e avec celle du domaine de la recherche. Des incitations &#xE0; la recherche doivent &#xEA;tre cr&#xE9;&#xE9;es et coordonn&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36088">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interdependenzen zwischen verschiedenen hoch spezialisierten medizinischen Bereichen sind bei der Planung zu ber&#xFC;cksichtigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La planification tient compte des interd&#xE9;pendances entre les diff&#xE9;rents domaines m&#xE9;dicaux hautement sp&#xE9;cialis&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36089">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Planung umfasst jene Leistungen, die durch schweizerische Sozialversicherungen mitfinanziert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La planification comprend les prestations qui sont cofinanc&#xE9;es par les assurances sociales suisses.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36090">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zug&#xE4;nglichkeit f&#xFC;r Notf&#xE4;lle sind bei der Planung zu ber&#xFC;cksichtigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">On tiendra compte dans la planification de l&#x2019;acc&#xE8;s aux soins urgents.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36091">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Planung ber&#xFC;cksichtigt die vom schweizerischen Gesundheitswesen erbrachten Leistungen f&#xFC;r das Ausland.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La planification tient compte des prestations du syst&#xE8;me de sant&#xE9; suisse en faveur de l&#x2019;&#xE9;tranger.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36092">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Planung k&#xF6;nnen Kooperationsm&#xF6;glichkeiten mit dem nahen Ausland genutzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de la planification, la coop&#xE9;ration avec les pays voisins peut &#xEA;tre favoris&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36093">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Planung kann in Stufen erfolgen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La planification peut s&#x2019;effectuer par &#xE9;tapes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15753">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besondere Anforderungen an die Planung der Kapazit&#xE4;ten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes sp&#xE9;cifiques de la planification des capacit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36094">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Zuordnung der Kapazit&#xE4;ten sind folgende Vorgaben zu beachten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les principes suivants sont &#xE0; respecter lors de l&#x2019;attribution des capacit&#xE9;s:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23894">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die gesamten in der Schweiz verf&#xFC;gbaren Kapazit&#xE4;ten sind so zu bemessen, dass die Zahl der Behandlungen, die sich unter umfassender kritischer W&#xFC;rdigung erwarten lassen, nicht &#xFC;berschritten werden kann.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La totalit&#xE9; des capacit&#xE9;s disponibles en Suisse est calcul&#xE9;e de telle fa&#xE7;on qu&#x2019;elle ne d&#xE9;passe pas le nombre de traitements pr&#xE9;visible d&#x2019;apr&#xE8;s une appr&#xE9;ciation critique compl&#xE8;te.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23895">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die resultierende Anzahl der Behandlungsf&#xE4;lle der einzelnen Einrichtung pro Zeitperiode darf die kritische Masse unter den Gesichtspunkten der medizinischen Sicherheit und der Wirtschaftlichkeit nicht unterschreiten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le nombre de cas de traitement obtenu pour une installation particuli&#xE8;re et pour une p&#xE9;riode donn&#xE9;e ne doit pas se situer en dessous de la masse critique en termes de s&#xE9;curit&#xE9; m&#xE9;dicale et de rentabilit&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23896">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Den M&#xF6;glichkeiten der Zusammenarbeit mit Zentren im Ausland kann Rechnung getragen werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les possibilit&#xE9;s de collaboration avec des centres &#xE9;trangers peuvent &#xEA;tre prises en compte.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15754">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Auswirkungen auf die kantonalen Spitallisten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;percussion sur les listes cantonales des h&#xF4;pitaux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36095">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarungskantone &#xFC;bertragen ihre Zust&#xE4;ndigkeit gem&#xE4;ss Artikel 39 Absatz 1 Buchstabe e KVG zum Erlass der Spitalliste f&#xFC;r den Bereich der hochspezialisierten Medizin dem HSM-Beschlussorgan.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons signataires transf&#xE8;rent &#xE0; l&#x2019;organe de d&#xE9;cision MHS leur comp&#xE9;tence conform&#xE9;ment &#xE0; l&#x2019;article 39 alin&#xE9;a 1 lettre e LAMal d&#x2019;arr&#xEA;ter la liste des h&#xF4;pitaux pour le domaine de la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36096">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ab dem Zeitpunkt der gem&#xE4;ss Artikel 3 Abs&#xE4;tze 3 und 4 erfolgten Bestimmung eines Bereiches der hochspezialisierten Medizin und seiner Zuteilung durch das HSM-Beschlussorgan an mit der Einbringung der betreffenden Leistung beauftragte Zentren gelten abweichende Spitallistenzulassungen der Kantone im entsprechenden Umfang als aufgehoben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A partir du moment o&#xF9; sont effectives la d&#xE9;signation d&#x2019;un domaine de la m&#xE9;decine hautement sp&#xE9;cialis&#xE9;e et son attribution par l&#x2019;organe de d&#xE9;cision MHS aux centres charg&#xE9;s de la r&#xE9;alisation de la prestation concern&#xE9;e conform&#xE9;ment &#xE0; l&#x2019;article 3 alin&#xE9;as 3 et 4, les admissions divergentes sur les listes cantonales des h&#xF4;pitaux sont annul&#xE9;es dans une mesure correspondante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4764">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Finanzen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Finances</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15762">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verteilung der Kosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;partition des co&#xFB;ts</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36109">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten der T&#xE4;tigkeit der im 2. Abschnitt genannten Organe sowie des Sekretariats werden von den der Vereinbarung beigetretenen Kantonen entsprechend ihrer Einwohnerzahl anteilsm&#xE4;ssig getragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les co&#xFB;ts des activit&#xE9;s des organes mentionn&#xE9;s dans la section 2 ainsi que ceux du secr&#xE9;tariat sont pris en charge par les cantons parties &#xE0; la convention au prorata de leur population.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4762">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Streitbeilegung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>R&#xE8;glement des diff&#xE9;rends</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15755">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Streitbeilegungsverfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dure de r&#xE8;glement des diff&#xE9;rends</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36097">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarungskantone verpflichten sich, Meinungsverschiedenheiten und Streitigkeiten nach M&#xF6;glichkeit g&#xFC;tlich zu regeln.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons signataires s&#x2019;engagent, dans la mesure du possible, &#xE0; r&#xE9;gler leurs divergences d&#x2019;opinion et leurs diff&#xE9;rends &#xE0; l&#x2019;amiable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36098">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im &#xDC;brigen gelten die Bestimmungen der Interkantonalen Rahmenvereinbarung (IRV) &#xFC;ber die Streitbeilegung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par ailleurs s&#x2019;appliquent les dispositions des accords-cadres intercantonaux (ACI) sur les diff&#xE9;rends.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4763">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Rechtspflege und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions finales et voies de droit</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15756">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beschwerde und Verfahrensrecht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Recours et droit de proc&#xE9;dure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36099">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen Beschl&#xFC;sse betreffend die Festsetzung der gemeinsamen Spitalliste nach Artikel 3 Abs&#xE4;tze 3 und 4 kann beim Bundesverwaltungsgericht Beschwerde nach Artikel 53 KVG gef&#xFC;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Conform&#xE9;ment &#xE0; l&#x2019;article 53 de la LAMal, recours peut &#xEA;tre d&#xE9;pos&#xE9; aupr&#xE8;s du Tribunal administratif f&#xE9;d&#xE9;ral contre les d&#xE9;cisions concernant la fixation de la liste commune des h&#xF4;pitaux conform&#xE9;ment &#xE0; l&#x2019;article 3 alin&#xE9;as 3 et 4.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36100">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf diese Beschl&#xFC;sse finden sinngem&#xE4;ss die bundesrechtlichen Vorschriften &#xFC;ber das Verwaltungsverfahren Anwendung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions du droit f&#xE9;d&#xE9;ral sur les proc&#xE9;dures administratives s&#x2019;appliquent par analogie &#xE0; ces d&#xE9;cisions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15757">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beitritt und Austritt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Adh&#xE9;sion et retrait</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36101">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Beitritt zur Vereinbarung wird mit der Mitteilung an die GDK wirksam.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;adh&#xE9;sion &#xE0; la convention prend effet par une communication &#xE0; la CDS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36102">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeder Vereinbarungskanton kann durch Erkl&#xE4;rung gegen&#xFC;ber der GDK austreten. Der Austritt wird mit dem Ende des auf die Erkl&#xE4;rung folgenden Kalenderjahres wirksam.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque canton signataire peut se retirer par une d&#xE9;claration &#xE0; la CDS. Le retrait prend effet d&#xE8;s la fin de l&#x2019;ann&#xE9;e qui suit la communication.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36103">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Austrittserkl&#xE4;rung kann fr&#xFC;hestens auf das Ende des 5. Jahres seit Inkrafttreten der Vereinbarung und f&#xFC;nf Jahre nach erfolgtem Beitritt abgegeben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;claration de retrait peut &#xEA;tre d&#xE9;pos&#xE9;e au plus t&#xF4;t pour la fin de la cinqui&#xE8;me ann&#xE9;e suivant l&#x2019;entr&#xE9;e en vigueur de la convention et cinq ans apr&#xE8;s l&#x2019;adh&#xE9;sion effective du canton sortant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15758">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berichterstattung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Information / Rapport</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36104">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Pr&#xE4;sidium des Beschlussorgans stattet den Vereinbarungskantonen j&#xE4;hrlich &#xFC;ber den Stand der Umsetzung dieser Vereinbarung Bericht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sidence de l&#x2019;organe de d&#xE9;cision informe les cantons signataires de la convention chaque ann&#xE9;e sur l&#x2019;&#xE9;tat de la mise en oeuvre de la pr&#xE9;sente convention.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15759">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36105">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die GDK setzt die Vereinbarung in Kraft, wenn ihr 17 Kantone einschliesslich der Kantone mit Universit&#xE4;tsspital (Z&#xFC;rich, Bern, Basel-Stadt, Waadt und Genf) beigetreten sind. F&#xFC;r sp&#xE4;ter beigetretene Kantone tritt die Vereinbarung mit der Mitteilung gem&#xE4;ss Artikel 13 Absatz 1 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La CDS fait entrer en vigueur la convention lorsque 17 cantons, y compris les cantons avec h&#xF4;pital universitaire (Zurich, Berne, B&#xE2;le-Ville, Vaud et Gen&#xE8;ve), y ont adh&#xE9;r&#xE9;. Pour les cantons adh&#xE9;rant ult&#xE9;rieurement, la convention entre en vigueur avec la communication conform&#xE9;ment &#xE0; l&#x2019;article 13 alin&#xE9;a 1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15760">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsdauer und Ausserkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e de validit&#xE9; et abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36106">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarung gilt unbefristet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e de validit&#xE9; de la convention est illimit&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36108">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie tritt ausser Kraft, wenn die Zahl der Mitglieder unter 17 f&#xE4;llt oder wenn einer der Kantone mit Universit&#xE4;tsspital (Z&#xFC;rich, Bern, Basel-Stadt, Waadt oder Genf) austritt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle devient caduque si le nombre des membres tombe au-dessous de 17 ou si l&#x2019;un des cantons avec h&#xF4;pital universitaire (Zurich, Berne, B&#xE2;le-Ville, Vaud ou Gen&#xE8;ve) se retire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15761">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xC4;nderung der Vereinbarung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Modification de la convention</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36107">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Stellen die Vereinbarungskantone fest, dass eine Anpassung der Vereinbarung erforderlich ist, nehmen sie entsprechende Verhandlungen auf. Auf Antrag von drei Vereinbarungskantonen leitet die GDK die Anpassung der Vereinbarung ein. Die Anpassung tritt in Kraft, wenn ihr s&#xE4;mtliche Vereinbarungskantone beigetreten sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons signataires entament des n&#xE9;gociations lorsqu&#x2019;ils constatent qu&#x2019;une adaptation de la convention s&#x2019;impose. La CDS proc&#xE8;de &#xE0; l&#x2019;adaptation de la convention lorsque trois cantons signataires en font la demande. L&#x2018;adaptation entre en vigueur si tous les cantons signataires y ont adh&#xE9;r&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 08.10.2008. Inkrafttreten am 01.01.2009.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 08.10.2008. Entr&#xE9;e en vigueur le 01.01.2009.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2009-01-01</dateForce>
      <dateVersion>2009-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 45/2008, 9/2009</journalText>
      </publication>
    </info>
  </history>
</norm>
