<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:423</normID>
      <number>730.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">VREN</abbreviation>
      <abbreviation lang="fr">OURE</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung betreffend die rationelle Energienutzung in Bauten und Anlagen</title>
      <title lang="fr">Ordonnance sur l'utilisation rationnelle de l'&#xE9;nergie dans les constructions et les installations</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2011-02-09</dateAdoption>
      <dateForce>2011-06-01T00:00:00</dateForce>
      <dateLastChange>2011-06-01</dateLastChange>
      <dateVersion>2011-06-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Energiegesetz vom 15. Januar 2004;</basis> <basis>eingesehen das Baugesetz vom 8. Februar 1996, insbesondere Artikel 29;</basis> <basis>auf Antrag des Departements f&#xFC;r Volkswirtschaft, Energie und Raumentwicklung,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur l'&#xE9;nergie du 15 janvier 2004;</basis> <basis>vu la loi sur les constructions du 8 f&#xE9;vrier 1996, et en particulier son article 29;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;conomie, de l'&#xE9;nergie et du territoire,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 7/2011</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1402">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>betreffend die rationelle Energienutzung in Bauten und Anlagen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur l'utilisation rationnelle de l'&#xE9;nergie dans les constructions et les installations</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1404">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeines</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>G&#xE9;n&#xE9;ralit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4474">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ziele</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Buts</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10177">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung legt die Anforderungen betreffend einer wirtschaftlichen und rationellen Energienutzung, sowie der Nutzung von erneuerbaren Energien fest. Die Verordnung betrifft sowohl die Planung, die Realisierung sowie den Betrieb von Geb&#xE4;uden, Anlagen und ihren technischen Installationen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance fixe les exigences relatives &#xE0; l'utilisation &#xE9;conome et rationnelle de l'&#xE9;nergie ainsi qu'au recours aux &#xE9;nergies renouvelables, applicables &#xE0; la conception, &#xE0; la r&#xE9;alisation et &#xE0; l'exploitation des b&#xE2;timents, des installations ainsi que de leurs &#xE9;quipements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4475">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndigkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10178">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndigen Beh&#xF6;rden im &#xF6;ffentlichen Baurecht stellen den Vollzug der vorliegenden Verordnung sicher.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s comp&#xE9;tentes en mati&#xE8;re de droit public sur les constructions veillent &#xE0; l'application de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10179">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das f&#xFC;r die Energie zust&#xE4;ndige Departement, &#xFC;ber seine Dienststelle f&#xFC;r Energie und Wasserkraft (nachfolgend: Dienststelle):</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement charg&#xE9; de l'&#xE9;nergie, par son service de l'&#xE9;nergie et des forces hydrauliques (ci-apr&#xE8;s: le service):</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17804">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;bt die Aufsicht &#xFC;ber den Vollzug dieser Verordnung aus;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">surveille l'application de cette ordonnance;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4858">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ist f&#xFC;r die Ausnahmebewilligungen dieser Verordnung zust&#xE4;ndig.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">est responsable pour les d&#xE9;rogations &#xE0; cette ordonnance.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10180">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle welche f&#xFC;r den Bau und den Unterhalt des Immobilienparks des Kantons Wallis zust&#xE4;ndig ist, ist verantwortlich f&#xFC;r die Einhaltung von energietechnischen Anforderungen und erh&#xF6;hten oder zumindest gleichwertigen Komfortanforderungen gem&#xE4;ss Minergie-Standard, dies f&#xFC;r alle Geb&#xE4;ude in welchen der Kanton als Eigent&#xFC;mer auftritt oder als Eigentumer ein Grundst&#xFC;ck im Baurecht zur Verf&#xFC;gung stellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service en charge de la construction et de l'entretien du parc immobilier de l'Etat est responsable du respect d'exigences &#xE9;nerg&#xE9;tiques et de confort sup&#xE9;rieures ou &#xE9;gales au standard Minergie pour les constructions dans lesquelles l'Etat est impliqu&#xE9; en tant que propri&#xE9;taire ou partenaire foncier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4476">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10181">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anforderungen dieser Verordnung gelten bei:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les exigences requises par la pr&#xE9;sente ordonnance s'appliquent:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4859">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Neubauten und Anlagen, welche beheizt, bel&#xFC;ftet, gek&#xFC;hlt oder befeuchtet werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux constructions nouvelles et installations destin&#xE9;es &#xE0; &#xEA;tre chauff&#xE9;es, ventil&#xE9;es, refroidies ou humidifi&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4860">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Umbauten und Umnutzungen von bestehenden Geb&#xE4;uden und Anlagen, welche beheizt, bel&#xFC;ftet, gek&#xFC;hlt oder befeuchtet werden, auch wenn diese Massnahmen baurechtlich nicht bewilligungspflichtig sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux transformations et changements d'affectation des constructions et installations existantes destin&#xE9;es &#xE0; &#xEA;tre chauff&#xE9;es, ventil&#xE9;es, refroidies ou humidifi&#xE9;es, m&#xEA;me si les travaux entrepris ne sont pas soumis &#xE0; autorisation en vertu des dispositions l&#xE9;gales en mati&#xE8;re de construction;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4861">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Neuinstallationen haustechnischer Anlagen zur Aufbereitung und Verteilung von W&#xE4;rme, K&#xE4;lte, Warmwasser und Raumluft, auch wenn diese Massnahmen baurechtlich nicht bewilligungspflichtig sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au montage de nouvelles installations techniques destin&#xE9;es &#xE0; la production et &#xE0; la distribution de chaleur, de froid, d'eau chaude sanitaire et d'air, m&#xEA;me si les travaux entrepris ne sont pas soumis &#xE0; autorisation en vertu des dispositions l&#xE9;gales en mati&#xE8;re de construction;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4862">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Erneuerung, Umbau oder &#xC4;nderung technischer Anlagen, auch wenn diese Massnahmen baurechtlich nicht bewilligungspflichtig sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au remplacement, &#xE0; la transformation ou &#xE0; la modification des installations techniques, m&#xEA;me si les travaux entrepris ne sont pas soumis &#xE0; autorisation en vertu des dispositions l&#xE9;gales en mati&#xE8;re de construction;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4863">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beleuchtungsanlagen in Grossbauten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux installations d'&#xE9;clairage dans les grands b&#xE2;timents.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10182">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Realisierung von Anbauten und neubauartigen Umbauten, wie zum Beispiel Auskernungen, R&#xE4;umung von internen W&#xE4;nden und B&#xF6;den, oder &#xE4;hnliche Arbeiten, gelten als Neubauten und haben die Anforderungen f&#xFC;r Neubauten zu erf&#xFC;llen. Die vorliegende Bestimmung gilt nicht bei Bagatellf&#xE4;llen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La r&#xE9;alisation de constructions annexes et les transformations s'apparentant &#xE0; la construction d'un nouveau b&#xE2;timent telles que l'&#xE9;vacuation de murs int&#xE9;rieurs et de dalles ou d'autres travaux semblables sont assimil&#xE9;es &#xE0; la r&#xE9;alisation de nouveaux b&#xE2;timents et doivent r&#xE9;pondre aux exigences fix&#xE9;es pour ces derniers. La pr&#xE9;sente disposition n'est pas applicable aux travaux mineurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10183">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndige Beh&#xF6;rde kann die Anforderungen in den F&#xE4;llen von Absatz 1 Buchstaben b bis e reduzieren, wenn dadurch ein &#xF6;ffentliches Interesse besser gesch&#xFC;tzt werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les cas repris &#xE0; l'alin&#xE9;a 1 sous lettres b &#xE0; e, l'autorit&#xE9; comp&#xE9;tente peut r&#xE9;duire les exigences pour pr&#xE9;server de cette mani&#xE8;re un int&#xE9;r&#xEA;t public.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4477">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Begriffsdefinitionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finitions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10184">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Begriffsdefinitionen von Artikel 1 der Energieverordnung des Bundes vom 7. Dezember 1998 und jene von Ziffer 1 "Verst&#xE4;ndigung" der Norm SIA 380/1 "Thermische Energie im Hochbau" sind g&#xFC;ltig, soweit sie in der vorliegenden Verordnung analog verwendet sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;finitions au sens de l'article 1 de l'ordonnance f&#xE9;d&#xE9;rale sur l'&#xE9;nergie du 7 d&#xE9;cembre 1998&#xA0;et celles au sens du chapitre 1 "Terminologie" de la norme SIA 380/1 "L'&#xE9;nergie thermique dans le b&#xE2;timent" sont applicables pour autant qu'elles soient utilis&#xE9;es de mani&#xE8;re analogue dans la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10185">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Des weiteren bedeuten in dieser Verordnung:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En outre, on entend par:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4864">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Baute/Geb&#xE4;ude: im Erdboden eingelassene oder darauf stehende, k&#xFC;nstlich geschaffene, auf Dauer angelegte bauliche Einrichtung, die einen Raum zum Schutze von Menschen und Sachen gegen &#xE4;ussere, namentlich atmosph&#xE4;rische Einfl&#xFC;sse mehr oder weniger vollst&#xE4;ndig abschliesst. Darunter fallen auch Fahrnisbauten, sofern sie &#xFC;ber einen l&#xE4;ngeren Zeitraum ortsfest verwendet werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">construction/b&#xE2;timent: ouvrage construit, fond&#xE9; dans le sol ou reposant en surface, de facture artificielle, appel&#xE9; &#xE0; durer, offrant un espace plus ou moins totalement clos destin&#xE9; &#xE0; prot&#xE9;ger les gens et les choses des effets ext&#xE9;rieurs, notamment atmosph&#xE9;riques. R&#xE9;pondent &#xE9;galement &#xE0; cette d&#xE9;finition les constructions mobiles pour autant qu'elles stationnent au m&#xEA;me endroit pendant une dur&#xE9;e prolong&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4865">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Anlage: K&#xFC;nstlich geschaffene und auf Dauer angelegte Einrichtung, die in fester Beziehung zum Erdboden steht und keine Baute darstellt, wie bespielsweise: Rampen, Parkpl&#xE4;tze, Sportpl&#xE4;tze, Schiesspl&#xE4;tze, Seilbahnen, usw.;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">installation: objet de facture artificielle, fond&#xE9; dans le sol ou reposant en surface, appel&#xE9;e &#xE0; durer, mais ne constituant pas un b&#xE2;timent, comme par exemple: rampes, places de parc, terrains de sport, champs de tir, t&#xE9;l&#xE9;ph&#xE9;riques, etc.;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4866">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ausstattungen und Ausr&#xFC;stungen/Haustechnische Anlagen: Energierelevante Installationen, die im Zusammenhang mit einer Baute oder Anlage stehen, wie beispielsweise: Heizkessel, L&#xFC;ftungsanlagen, usw.;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;quipements/installations techniques du b&#xE2;timent: dispositifs en rapport avec un b&#xE2;timent ou une installation et qui sont li&#xE9;s de fa&#xE7;on significative &#xE0; la consommation d'&#xE9;nergie, comme par exemple: chaudi&#xE8;re, monobloc de ventilation, etc.;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4867">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Von einem Umbau betroffen: ein Bauteil gilt als "von einem Umbau betroffen", wenn an ihm mehr als blosse Oberfl&#xE4;chen-Auffrischungs- oder Reparaturarbeiten vorgenommen werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">touch&#xE9; par les transformations: un &#xE9;l&#xE9;ment d'enveloppe est dit "touch&#xE9; par les transformations" si l'on y entreprend des travaux plus importants qu'un simple rafra&#xEE;chissement ou des r&#xE9;parations mineures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4868">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Von einer &#xC4;nderung betroffen: eine haustechnische Anlage gilt als "von einer &#xC4;nderung betroffen" wenn an ihr Arbeiten oder Einstellungen vorgenommen werden, welche &#xFC;ber die Unterhalts- und Wartunsarbeiten oder Reparaturen gehen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">touch&#xE9; par les modifications: une installation du b&#xE2;timent est dite "touch&#xE9;e par les modifications" si des travaux ou des r&#xE9;glages allant au-del&#xE0; de l'entretien et de la maintenance ou des r&#xE9;parations mineures sont entrepris;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4869">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Von einer Umnutzung betroffen: ein Bauteil gilt als "von einer Umnutzung betroffen", wenn daran durch die Umnutzung die Temperaturdifferenz aufgrund der Standardnutzung ver&#xE4;ndert wird (SIA 380/1).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">touch&#xE9; par le changement d'affectation: un &#xE9;l&#xE9;ment de construction est dit "touch&#xE9; par le changement d'affectation" si celui-ci entra&#xEE;ne une modification de la temp&#xE9;rature ambiante selon les conditions normales d'utilisation (SIA 380/1).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4478">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anrechnung von erneuerbarer Energie</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prise en compte des &#xE9;nergies renouvelables</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10186">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Sinne der vorliegenden Verordnung, kann die thermische oder elektrische Energie welche von erneuerbarer Quelle stammt, nur als erneuerbare Energie angerechnet werden, falls sie direkt auf dem betreffenden Gel&#xE4;nde produziert wird, oder falls sie von einem Fernw&#xE4;rmenetz geliefert wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;nergie thermique ou &#xE9;lectrique issue d'une source d'&#xE9;nergie renouvelable ne peut &#xEA;tre prise en compte au sens de la pr&#xE9;sente ordonnance que si elle est produite directement sur le site concern&#xE9; ou si elle est fournie par un r&#xE9;seau de chauffage &#xE0; distance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4479">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stand der Technik</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etat de la technique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10187">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gem&#xE4;ss der vorliegenden Verordnung notwendigen energetischen und raumlufthygienischen Massnahmen sind nach dem Stand der Technik zu planen und auszuf&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Mesures prescrites par la pr&#xE9;sente ordonnance, relatives &#xE0; l'&#xE9;nergie et &#xE0; l'hygi&#xE8;ne de l'air, sont planifi&#xE9;es et appliqu&#xE9;es conform&#xE9;ment &#xE0; l'&#xE9;tat de la technique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10188">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Soweit Gesetz und Verordnung nichts anderes bestimmen, gelten als Stand der Technik die Anforderungen und Rechenmethoden der geltenden Normen und Empfehlungen der Fachorganisationen und der Konferenz Kantonaler Energiedirektoren (EnDK) oder der Konferenz Kantonaler Energiefachstellen (EnFK).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf r&#xE8;gle expresse contraire, l'&#xE9;tat de la technique correspond aux performances requises et aux m&#xE9;thodes de calcul des normes et des recommandations en vigueur &#xE9;mises par les associations professionnelles et par la Conf&#xE9;rence des directeurs cantonaux de l'&#xE9;nergie (EnDK) ou la Conf&#xE9;rence des services cantonaux de l'&#xE9;nergie (EnFK).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10189">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle erstellt eine Liste der wichtigsten Normen und Empfehlungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service met &#xE0; disposition la liste des principales normes et recommandations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10190">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle einer Revision oder Anpassung der g&#xFC;ltigen Normen und Empfehlungen durch die Fachorganisationen, kann die Dienststelle eine &#xDC;bergangszeit bis zur Anwendung der neuen Bestimmungen festlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de r&#xE9;vision ou d'adaptation, par les associations professionnelles, des normes et recommandations en vigueur, le service peut fixer une p&#xE9;riode transitoire jusqu'&#xE0; l'application des nouvelles dispositions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4480">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;rogations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10191">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Liegen ausserordentliche Verh&#xE4;ltnisse vor und bedeutet die Einhaltung der Bestimmungen dieser Verordnung eine unverh&#xE4;ltnism&#xE4;ssige H&#xE4;rte, so kann die Dienststelle Ausnahmen von einzelnen Vorschriften gew&#xE4;hren, wenn dadurch keine &#xF6;ffentlichen Interessen verletzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service peut accorder des d&#xE9;rogations si des conditions extraordinaires rendent excessif le respect des dispositions de la pr&#xE9;sente ordonnance, et dans la mesure o&#xF9; l'int&#xE9;r&#xEA;t public ne s'y oppose pas.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10192">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbeh&#xE4;ltlich ausdr&#xFC;cklicher anderweitiger Regelung besteht kein Anspruch auf Gew&#xE4;hrung von Ausnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous r&#xE9;serve d'une autre r&#xE9;glementation formelle, nul n'a droit &#xE0; obtenir une d&#xE9;rogation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10193">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beh&#xF6;rde kann eine Ausnahmebewilligung an Bedingungen und Auflagen kn&#xFC;pfen. Die Ausnahmebewilligung kann befristet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; peut assortir l'octroi d'une d&#xE9;rogation de conditions et charges. Cette d&#xE9;rogation peut &#xE9;galement &#xEA;tre limit&#xE9;e dans le temps.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10194">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesuch um Erteilung einer Ausnahmebewilligung hat den Kriterien der Dienststelle zu entsprechen. Vom Gesuchsteller kann die Einreichung spezieller Nachweise verlangt werden, namentlich f&#xFC;r Denkmalpflege, Bauphysik, usw.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La demande de d&#xE9;rogation doit correspondre aux crit&#xE8;res fix&#xE9;s par le service. Le requ&#xE9;rant peut &#xEA;tre appel&#xE9; &#xE0; fournir des justifications sp&#xE9;cifiques (monuments historiques, physique du b&#xE2;timent, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10195">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die wirtschaftlichen Aspekte werden insbesondere auf der Basis der Rentabilit&#xE4;tsrechnungen behandelt, welche die externen Kosten der Energie ber&#xFC;cksichtigen. Ein Entscheid des Staatsrates legt regelm&#xE4;ssig die Berechnungsmethoden und den Wert der externen Kosten fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les aspects &#xE9;conomiques seront notamment trait&#xE9;s sur la base de calculs de rentabilit&#xE9; tenant compte des co&#xFB;ts externes de l'&#xE9;nergie; une d&#xE9;cision du Conseil d'Etat fixe p&#xE9;riodiquement les modalit&#xE9;s de calculs et la valeur des co&#xFB;ts externes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1405">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Geb&#xE4;udeh&#xFC;lle</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Enveloppe des b&#xE2;timents</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4481">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Planung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conception</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10196">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Innerhalb der architektonischen und st&#xE4;dtebaulichen Grenzen werden die Geb&#xE4;ude so geplant, dass die Nutzung der passiven und aktiven Sonnenenergie beg&#xFC;nstigt wird. Dies wird durch die Orientierung des Geb&#xE4;udes, die Ver-teilung und der Anteil der verglasten Fl&#xE4;chen, sowie durch die Wahl der Materialien realisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les limites des contraintes architecturales et urbanistiques, les b&#xE2;timents sont con&#xE7;us de mani&#xE8;re &#xE0; favoriser l'utilisation de l'&#xE9;nergie solaire passive et active, notamment par l'orientation de la construction, la r&#xE9;partition et la proportion des ouvertures vitr&#xE9;es, ainsi que par le choix des mat&#xE9;riaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10197">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um die Installation einer Klimaanlage m&#xF6;glichst zu vermeiden oder ihren Energiekonsum so klein wie m&#xF6;glich zu halten sind R&#xE4;ume soweit m&#xF6;glich, durch geeignete Massnahmen an der Geb&#xE4;udeh&#xFC;lle, vor &#xFC;berm&#xE4;ssiger Erw&#xE4;rmung durch Sonneneinstrahlung zu sch&#xFC;tzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Afin d'&#xE9;viter autant que possible le recours &#xE0; une installation de rafra&#xEE;chissement ou au moins de maintenir faible sa consommation d'&#xE9;nergie, les locaux seront prot&#xE9;g&#xE9;s d'un &#xE9;chauffement excessif d&#xFB; au rayonnement solaire par des mesures appropri&#xE9;es sur l'enveloppe du b&#xE2;timent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4482">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anforderungen und Nachweis winterlicher W&#xE4;rmeschutz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exigences et justification concernant la protection thermique pour l'hiver</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10198">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anforderungen an den W&#xE4;rmeschutz von Geb&#xE4;uden richten sich, ausser bei K&#xFC;hlr&#xE4;umen sowie gewerblichen und landwirtschaftlichen Gew&#xE4;chsh&#xE4;usern und Traglufthallen, nach der Norm SIA 380/1.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Except&#xE9; pour les locaux frigorifiques, les serres agricoles et artisanales, et les halles gonflables, les exigences requises en mati&#xE8;re d'isolation thermique des constructions se basent sur la norme SIA 380/1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10199">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Nachweis anhand der Systemanforderungen st&#xFC;tzt sich auf die gegebenen Wetterdaten von:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La justification par la performance globale s'effectue avec les donn&#xE9;es climatiques:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17761">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sion f&#xFC;r ein Geb&#xE4;ude auf einer H&#xF6;he unter 1'000 Meter;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de Sion pour un b&#xE2;timent &#xE0; une altitude inf&#xE9;rieure &#xE0; 1'000 m&#xE8;tres;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17762">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Montana oder Zermatt (gem&#xE4;ss der angemesseren Station) f&#xFC;r eine H&#xF6;he zwischen 1'000 und 1'800 Meter;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de Montana ou de Zermatt (selon la station la plus appropri&#xE9;e) pour une altitude comprise entre 1'000 et 1'800 m&#xE8;tres;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4870">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Grosser St. Bernhard f&#xFC;r eine H&#xF6;he &#xFC;ber 1'800 Meter.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">du Grand-Saint-Bernard pour une altitude sup&#xE9;rieure &#xE0; 1'800 m&#xE8;tres.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10200">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In besonderen F&#xE4;llen und gest&#xFC;tzt auf einen technischen Nachweis k&#xF6;nnen sich die Forderungen und die Berechnungen des Heizw&#xE4;rmebedarfs auf andere angemessenere Klimadaten beziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans des cas particuliers et sur justification technique, les exigences et le calcul des besoins de chauffage peuvent se baser sur d'autres donn&#xE9;es climatiques plus appropri&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10201">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Heizw&#xE4;rmebedarf wird mit Hilfe einer anerkannten Software berechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le calcul des besoins de chaleur pour le chauffage s'effectue &#xE0; l'aide d'un logiciel certifi&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10202">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Systemnachweis f&#xFC;r Umbauten und Umnutzungen hat alle R&#xE4;ume zu umfassen, die Bauteile aufweisen, die vom Umbau oder von der Umnutzung betroffen werden. Die vom Umbau oder der Umnutzung nicht betroffenen R&#xE4;ume k&#xF6;nnen ebenfalls in den Systemnachweis einbezogen werden. Der Heizw&#xE4;rmebedarf darf den geforderten Grenzwert von einer fr&#xFC;her erteilten Baubewilligung, direkt oder indirekt &#xFC;ber Einzelanforderungen, nicht &#xFC;berschreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de transformations ou de changements d'affectation, le calcul des besoins de chaleur pour le chauffage porte sur tous les locaux comprenant des &#xE9;l&#xE9;ments de construction touch&#xE9;s par les transformations ou le changement d'affectation. Les locaux qui ne sont pas concern&#xE9;s par les transformations ou le changement d'affectation peuvent aussi &#xEA;tre pris en compte dans le calcul. Les besoins de chaleur pour le chauffage ne peuvent pas d&#xE9;passer, directement ou indirectement sur la base des performances ponctuelles requises, la limite fix&#xE9;e dans une autorisation de construire ant&#xE9;rieure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4483">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anforderungen und Nachweis sommerlicher W&#xE4;rmeschutz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exigences et justification concernant la protection thermique pour l'&#xE9;t&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10203">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der sommerliche W&#xE4;rmeschutz von Geb&#xE4;uden ist im Sinne der Norm SIA 382/1 nachzuweisen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La protection thermique des b&#xE2;timents pour l'&#xE9;t&#xE9; doit &#xEA;tre justifi&#xE9;e au sens de la norme SIA 382/1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10204">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei gek&#xFC;hlten R&#xE4;umen oder bei R&#xE4;umen, bei welchen eine K&#xFC;hlung notwendig oder erw&#xFC;nscht ist, sind die Anforderungen an den g-Wert, die Steuerung und die Windfestigkeit des Sonnenschutzes nach dem Stand der Technik einzuhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour des locaux refroidis ou des locaux pour lesquels un refroidissement est n&#xE9;cessaire ou souhait&#xE9;, les exigences &#xE0; respecter concernant la valeur g, la commande et la r&#xE9;sistance au vent de la protection solaire sont celles fix&#xE9;es par l'&#xE9;tat de la technique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10205">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei den anderen R&#xE4;umen sind die Anforderungen an den g-Wert des Sonnenschutzes nach dem Stand der Technik einzuhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les autres locaux, les exigences relatives &#xE0; la valeur g de la protection solaire sont celles fix&#xE9;es par l'&#xE9;tat de la technique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4484">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">K&#xFC;hlr&#xE4;ume</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Locaux frigorifiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10206">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei K&#xFC;hlr&#xE4;umen, die auf weniger als 8&#xB0;C gek&#xFC;hlt werden, darf der mittlere W&#xE4;rmefluss durch die umschliessenden Bauteile pro Temperaturzone 5W/m&#xB2; nicht &#xFC;berschreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les locaux frigorifiques maintenus &#xE0; une temp&#xE9;rature inf&#xE9;rieure &#xE0; 8&#xB0;C, l'apport de chaleur moyen &#xE0; travers des &#xE9;l&#xE9;ments de construction constituant l'enveloppe du local ne doit pas d&#xE9;passer 5W/m&#xB2; par zone de temp&#xE9;rature.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10207">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die entsprechende Berechnung ist von der Auslegungstemperatur des K&#xFC;hlraums einerseits und den folgenden Umgebungstemperaturen andererseits auszugehen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le calcul doit &#xEA;tre fond&#xE9;, d'une part, sur la temp&#xE9;rature de conception du local et, d'autre part, sur les temp&#xE9;ratures ambiantes suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17763">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in beheizten R&#xE4;umen<tab/>Auslegungstemperatur f&#xFC;r die Heizung</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dans les locaux chauff&#xE9;<tab/>temp&#xE9;rature de conception pour le chauffage</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17764">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gegen Aussenklima<tab/>20&#xB0;C</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">vers l'ext&#xE9;rieur<tab/>20&#xB0;C</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17765">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gegen Erdreich oder unbeheizte R&#xE4;ume<tab/>10&#xB0;C</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">vers le terrain ou les locaux non chauff&#xE9;s<tab/>10&#xB0;C</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10208">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r K&#xFC;hlr&#xE4;ume mit weniger als 30m&#xB3; Nutzvolumen sind die Anforderungen auch erf&#xFC;llt, wenn die umschliessenden Bauteile einen mittleren U-Wert von U kleiner oder gleich 0.15W/m&#xB2;K einhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les locaux frigorifiques de moins de 30m&#xB3; de volume utile, les exigences sont aussi respect&#xE9;es si les &#xE9;l&#xE9;ments de construction pr&#xE9;sentent une valeur U moyenne inf&#xE9;rieure ou &#xE9;gale &#xE0; 0.15W/m&#xB2;K.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4485">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gew&#xE4;chsh&#xE4;user und beheizte Traglufthallen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Serres et halles gonflables chauff&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10209">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gewerbliche und landwirtschaftliche Gew&#xE4;chsh&#xE4;user, in denen f&#xFC;r die Aufzucht, Produktion oder Vermarktung von Pflanzen vorgegebene Wachstumsbedingungen aufrecht erhalten werden m&#xFC;ssen, gelten die Anforderungen gem&#xE4;ss der Empfehlung "Beheizte Gew&#xE4;chsh&#xE4;user" der Konferenz der Kantonalen Energiefachstellen (EnFK).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les serres artisanales et agricoles dans lesquelles la reproduction, la production ou la commercialisation de plantes imposent des conditions de croissance bien d&#xE9;finies sont soumises aux exigences requises dans la recommandation "Serres chauff&#xE9;es" de la Conf&#xE9;rence des services cantonaux de l'&#xE9;nergie (EnFK).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10210">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r beheizte Traglufthallen gelten die Anforderungen gem&#xE4;ss Empfehlung "Beheizte Traglufthallen" der EnFK.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les halles gonflables chauff&#xE9;es, sont applicables les exigences de la recommandation "Halles gonflables chauff&#xE9;es" de l'EnFK.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4486">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Befreiung und Erleichterungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispense et all&#xE8;gement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10211">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erleichterungen von den Anforderungen an den winterlichen W&#xE4;rmeschutz der Geb&#xE4;udeh&#xFC;lle gem&#xE4;ss Artikel 9 sind m&#xF6;glich bei:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un all&#xE8;gement des exigences de l'article 9 en mati&#xE8;re de protection thermique pour l'hiver est possible pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4877">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Geb&#xE4;uden, die auf weniger als 10&#xB0;C aktiv beheizt werden, ausgenommen K&#xFC;hlr&#xE4;ume;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des b&#xE2;timents chauff&#xE9;s &#xE0; moins de 10&#xB0;C de mani&#xE8;re active, except&#xE9; les locaux frigorifiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4878">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">K&#xFC;hlr&#xE4;umen, die nicht auf unter 8&#xB0;C aktiv gek&#xFC;hlt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des locaux frigorifiques qui ne sont pas refroidis &#xE0; moins de 8&#xB0;C;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4879">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Geb&#xE4;uden, deren Baubewilligung auf maximal drei Jahre befristet sind (provisorische Geb&#xE4;ude);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des b&#xE2;timents dont l'autorisation de construire est limit&#xE9;e &#xE0; trois ans au maximum (constructions provisoires);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4880">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">regelm&#xE4;ssig f&#xFC;r die Heizperiode errichteten, provisorischen Bauten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des constructions provisoires &#xE9;rig&#xE9;es chaque ann&#xE9;e pendant la saison de chauffage.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10212">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Umnutzungen, wenn damit keine Erh&#xF6;hung oder Absenkung der Raumlufttemperaturen verbunden ist und somit keine h&#xF6;here Temperaturdifferenz bei der thermischen Geb&#xE4;udeh&#xFC;lle entsteht, sind von den Anforderungen an den winterlichen W&#xE4;rmeschutz der Geb&#xE4;udeh&#xFC;lle gem&#xE4;ss Artikel 9 befreit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une dispense du respect des exigences de l'article 9 en mati&#xE8;re de protection thermique pour l'hiver est possible pour les changements d'affectation qui n'impliquent pas d'&#xE9;l&#xE9;vation ou de baisse de la temp&#xE9;rature ambiante et, de ce fait, n'augmentent pas la diff&#xE9;rence de temp&#xE9;rature mesur&#xE9;e de part et d'autre du p&#xE9;rim&#xE8;tre d'isolation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10213">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erleichterungen von den Anforderungen an den sommerlichen W&#xE4;rmeschutz der Geb&#xE4;udeh&#xFC;lle gem&#xE4;ss Artikel 10 sind m&#xF6;glich bei:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un all&#xE8;gement des exigences de l'article 10 en mati&#xE8;re de protection thermique pour l'&#xE9;t&#xE9; est possible pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4881">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Geb&#xE4;uden, deren Baubewilligung auf maximal drei Jahre befristet sind (provisorische Geb&#xE4;ude);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des b&#xE2;timents dont l'autorisation de construire est limit&#xE9;e &#xE0; trois ans au maximum (constructions provisoires);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4882">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">regelm&#xE4;ssig f&#xFC;r die Sommersaison errichteten, provisorischen Bauten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des constructions provisoires &#xE9;rig&#xE9;es chaque ann&#xE9;e pendant la saison estivale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10214">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Von den Anforderungen an den sommerlichen W&#xE4;rmeschutz der Geb&#xE4;udeh&#xFC;lle gem&#xE4;ss Artikel 10 sind befreit:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une dispense du respect des exigences de l'article 10 en mati&#xE8;re de protection thermique pour l'&#xE9;t&#xE9; est possible pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4883">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Umnutzungen, wenn damit keine R&#xE4;ume neu unter Artikel 10 fallen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des changements d'affectation, pour autant qu'aucun local ne soit concern&#xE9; par l'article 10;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4884">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vorhaben, f&#xFC;r die mit einem anerkannten Rechenverfahren nachgewiesen wird, dass kein erh&#xF6;hter Energieverbrauch auftreten wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des projets pour lesquels il est &#xE9;tabli, sur la base d'une proc&#xE9;dure de calcul reconnue, qu'il n'y aura pas une consommation accrue d'&#xE9;nergie.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1406">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>H&#xF6;chstanteil an nicht erneuerbaren Energien bei Neubauten</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Part maximale d'&#xE9;nergies non renouvelables pour les nouveaux b&#xE2;timents</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4487">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">H&#xF6;chstanteil an nicht erneuerbaren Energien</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Part maximale d'&#xE9;nergies non renouvelables</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10215">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Neubauten und Erweiterungen von bestehenden Geb&#xE4;uden (Aufstockungen, Anbauten, usw.) m&#xFC;ssen so gebaut und ausger&#xFC;stet werden, dass h&#xF6;chstens 80 Prozent des zul&#xE4;ssigen W&#xE4;rmebedarfs f&#xFC;r Heizung und Warmwasser mit nicht erneuerbaren Energien gedeckt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les nouveaux b&#xE2;timents et les extensions de b&#xE2;timents existants (sur&#xE9;l&#xE9;vations, annexes, etc.) doivent &#xEA;tre construits et &#xE9;quip&#xE9;s de sorte que les &#xE9;nergies non renouvelables ne couvrent pas plus du 80 pour cent des besoins de chaleur admissibles pour le chauffage et l'eau chaude sanitaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10216">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Von den Anforderungen gem&#xE4;ss Absatz 1 befreit sind Erweiterungen von bestehenden Geb&#xE4;uden, wenn die neu geschaffene Energiebezugsfl&#xE4;che weniger als 50 Quadratmeter betr&#xE4;gt, oder maximal 20 Prozent der Energiebezugsfl&#xE4;che des bestehenden Geb&#xE4;udeteiles und nicht mehr als 1'000 Quadratmeter.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont dispens&#xE9;es de l'exigence de l'alin&#xE9;a 1 les extensions de b&#xE2;timents existants si la nouvelle construction comporte moins de 50 m&#xE8;tres carr&#xE9;s surface de r&#xE9;f&#xE9;rence &#xE9;nerg&#xE9;tique, ou si elle repr&#xE9;sente moins de 20 pour cent de la surface de r&#xE9;f&#xE9;rence &#xE9;nerg&#xE9;tique du b&#xE2;timent existant sans pour autant d&#xE9;passer 1'000 m&#xE8;tres carr&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4488">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berechnungsregeln</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes de calcul</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10217">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der zul&#xE4;ssige W&#xE4;rmebedarf f&#xFC;r Neubauten ergibt sich aus dem Grenzwert f&#xFC;r den Heizw&#xE4;rmebedarf (gem&#xE4;ss Art. 9) und dem W&#xE4;rmebedarf f&#xFC;r Warmwasser entsprechend der Standardnutzung gem&#xE4;ss SIA Norm 380/1.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les besoins de chaleur admissibles pour les nouveaux b&#xE2;timents s'obtiennent en additionnant la valeur limite des besoins de chaleur pour le chauffage (selon l'art. 9) et celle pour l'eau chaude sanitaire, d&#xE9;termin&#xE9;es en fonction des conditions normales d'utilisation d&#xE9;finies par la norme SIA 380/1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10218">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Geb&#xE4;uden mit mechanischen L&#xFC;ftungsanlagen kann bei der Berechnung des Heizw&#xE4;rmebedarfs der effektive Energiebedarf der L&#xFC;ftung inkl. Energiebedarf f&#xFC;r Luftf&#xF6;rderung eingesetzt werden. Der hygienisch notwendige Aussenluftvolumenstrom ist dabei zu gew&#xE4;hrleisten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les b&#xE2;timents &#xE9;quip&#xE9;s d'installations m&#xE9;caniques de ventilation, le calcul des besoins de chaleur pour le chauffage peut s'effectuer en fonction des besoins &#xE9;nerg&#xE9;tiques effectifs pour la ventilation, en incluant les besoins d'&#xE9;nergie pour le transport de l'air. Le d&#xE9;bit d'air neuf n&#xE9;cessaire du point de vue de l'hygi&#xE8;ne doit &#xEA;tre garanti.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10219">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Elektrizit&#xE4;t die zur Deckung des Heizw&#xE4;rmebedarfs und zur Erzeugung von Warmwasser, sowie zur Luftf&#xF6;rderung der L&#xFC;ftung genutzt wird, wird mit dem Faktor 2 gerechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;lectricit&#xE9; utilis&#xE9;e pour couvrir les besoins en chaleur pour le chauffage et pour la production d'eau chaude sanitaire, ainsi que pour le transport de l'air pour la ventilation, est pond&#xE9;r&#xE9;e d'un facteur 2.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4489">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nachweis mittels Standardl&#xF6;sung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Justification &#xE0; l'aide de solutions standard</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34359">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anforderung gem&#xE4;ss Artikel 14 gilt als erbracht, wenn eine der folgenden Standardl&#xF6;sungen fachgerecht ausgef&#xFC;hrt wird:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'exigence requise &#xE0; l'article 14 est consid&#xE9;r&#xE9;e comme respect&#xE9;e si le projet r&#xE9;pond &#xE0; l'une des solutions standard ci-dessous et qu'il est r&#xE9;alis&#xE9; dans les r&#xE8;gles de l'art:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17766">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">verbesserte W&#xE4;rmed&#xE4;mmung:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">isolation thermique renforc&#xE9;e:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17767">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">U-Wert opake Bauteile gegen aussen<tab/> 0.12W/m&#xB2;K</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">valeurs U des &#xE9;l&#xE9;ments de construction opaques contre l'ext&#xE9;rieur<tab/> 0.12W/m&#xB2;K</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17768">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">und U-Wert Fenster<tab/> 1.0W/m&#xB2;K</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">et valeur U des fen&#xEA;tres<tab/> 1.0W/m&#xB2;K</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17769">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">verbesserte W&#xE4;rmed&#xE4;mmung und Komfortl&#xFC;ftung:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">isolation thermique renforc&#xE9;e et a&#xE9;ration douce:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17770">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">U-Wert opake Bauteile gegen aussen<tab/> 0.15W/m&#xB2;K</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">valeurs U des &#xE9;l&#xE9;ments de construction opaques contre l'ext&#xE9;rieur<tab/> 0.15W/m&#xB2;K</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17771">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">und U-Wert Fenster<tab/> 1.0W/m&#xB2;K</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">et valeur U des fen&#xEA;tres<tab/> 1.0W/m&#xB2;K</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17772">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">und Komfortl&#xFC;ftung mit Zuluft, Abluft und W&#xE4;rmer&#xFC;ckgewinnung;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">et a&#xE9;ration douce avec air fourni, air repris et r&#xE9;cup&#xE9;rateur de chaleur;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17773">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">verbesserte W&#xE4;rmed&#xE4;mmung und Solaranlage:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">isolation thermique renforc&#xE9;e et installation solaire:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17774">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">U-Wert opake Bauteile gegen aussen<tab/> 0.15W/m&#xB2;K</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">valeurs U des &#xE9;l&#xE9;ments de construction opaques contre l'ext&#xE9;rieur<tab/> 0.15W/m&#xB2;K</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17775">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">und U-Wert Fenster<tab/> 1.0W/m&#xB2;K</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">et valeur U des fen&#xEA;tres<tab/> 1.0W/m&#xB2;K</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17776">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">und Sonnenkollektoren f&#xFC;r Wassererw&#xE4;rmung mindestens 2 Prozent der EBF. Als Mass der Sonnenkollektorfl&#xE4;che gilt die Fl&#xE4;che von verglasten, selektiv beschichteten Absorbern;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">et capteurs solaires pour la production d'eau chaude sanitaire, dont la surface repr&#xE9;sente au moins deux pour cent de la SRE (la surface des capteurs solaires correspond &#xE0; la surface nette d'absorbeurs vitr&#xE9;s s&#xE9;lectifs);</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17777">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Holzfeuerung und Solaranlage:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">chauffage au bois et installation solaire:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17778">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Holzfeuerung f&#xFC;r Heizung,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">chauffage au bois pour le chauffage,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17779">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">und Sonnenkollektoren f&#xFC;r Wassererw&#xE4;rmung mindestens 2 Prozent der EBF. Als Mass der Sonnenkollektorfl&#xE4;che gilt die Fl&#xE4;che von verglasten, selektiv beschichteten Absorbern;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">et capteurs solaires pour la production d'eau chaude sanitaire, dont la surface repr&#xE9;sente au moins deux pour cent de la SRE (la surface des capteurs solaires correspond &#xE0; la surface nette d'absorbeurs vitr&#xE9;s s&#xE9;lectifs);</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17780">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">automatische Holzfeuerung: Automatische Holzfeuerung f&#xFC;r Heizung und Wassererw&#xE4;rmung ganzj&#xE4;hrig (z.B. Pelletsheizung);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">chauffage automatique au bois: chauffage automatique au bois, pour le chauffage et la production d'eau chaude sanitaire toute l'ann&#xE9;e (p.ex. chauffage aux granul&#xE9;s de bois ou "pellets");</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17781">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">W&#xE4;rmepumpe mit Erdsonde oder Wasser: Elektrisch angetriebene Sole-Wasser-W&#xE4;rmepumpe mit Erdw&#xE4;rmesonde oder Wasser-Wasser-W&#xE4;rmepumpe mit Grund- oder Oberfl&#xE4;chenwasser als W&#xE4;rmequelle, f&#xFC;r Heizung und Wassererw&#xE4;rmung ganzj&#xE4;hrig;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pompe &#xE0; chaleur avec sondes g&#xE9;othermiques ou &#xE9;quip&#xE9;e d'un &#xE9;changeur eau/eau: pompe &#xE0; chaleur saumure/eau aliment&#xE9;e &#xE0; l'&#xE9;lectricit&#xE9;, avec sondes g&#xE9;othermiques ou pompe &#xE0; chaleur eau/eau avec eaux souterraines ou superficielles comme source de chaleur, pour le chauffage et la production d'eau chaude sanitaire toute l'ann&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17782">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">W&#xE4;rmepumpe mit Aussenluft: Elektrisch angetriebene Aussenluft-Wasser-W&#xE4;rmepumpe f&#xFC;r Heizung und Wassererw&#xE4;rmung ganzj&#xE4;hrig. Die Luft-Wasser-W&#xE4;rmepumpe ist so auszulegen, dass der W&#xE4;rmeleistungsbedarf f&#xFC;r das ganze Geb&#xE4;ude und f&#xFC;r die Wassererw&#xE4;rmung ohne zus&#xE4;tzliche elektrische Nachw&#xE4;rmung erbracht werden kann. Maximale Vorlauftemperatur von 35&#xB0;C f&#xFC;r die Heizung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pompe &#xE0; chaleur utilisant l'air ext&#xE9;rieur: pompe &#xE0; chaleur air ext&#xE9;rieur/eau aliment&#xE9;e &#xE0; l'&#xE9;lectricit&#xE9;, pour le chauffage et la production d'eau chaude sanitaire toute l'ann&#xE9;e. La pompe &#xE0; chaleur doit &#xEA;tre dimensionn&#xE9;e de telle mani&#xE8;re que sa puissance thermique puisse couvrir les besoins de chaleur (chauffage et production d'eau chaude) pour tout le b&#xE2;timent sans appoint &#xE9;lectrique. La temp&#xE9;rature de d&#xE9;part maximale pour le chauffage est de 35&#xB0;C;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17783">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Komfortl&#xFC;ftung und Solaranlage:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">a&#xE9;ration douce et installation solaire:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17784">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Komfortl&#xFC;ftung mit Zuluft, Abluft und W&#xE4;rmer&#xFC;ckgewinnung,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">a&#xE9;ration douce avec air fourni, air repris et r&#xE9;cup&#xE9;rateur de chaleur,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17785">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">und Sonnenkollektoren f&#xFC;r Heizung und Wassererw&#xE4;rmung mindestens f&#xFC;nf Prozent der EBF. Als Mass der Sonnenkollektorfl&#xE4;che gilt die Fl&#xE4;che von verglasten, selektiv beschichteten Absorbern;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">et capteurs solaires pour le chauffage et la production d'eau chaude sanitaire, dont la surface repr&#xE9;sente au moins cinq pour cent de SRE (la surface des capteurs solaires correspond &#xE0; la surface nette d'absorbeurs vitr&#xE9;s s&#xE9;lectifs);</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17786">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Solaranlage: Sonnenkollektoren f&#xFC;r Heizung und Wassererw&#xE4;rmung mindestens sieben Prozent der EBF. Als Mass der Sonnenkollektorfl&#xE4;che gilt die Fl&#xE4;che von verglasten, selektiv beschichteten Absorbern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">installation solaire: capteurs solaires pour le chauffage et la production d'eau chaude sanitaire, d'au moins sept pour cent de SRE (la surface des capteurs solaires correspond &#xE0; la surface nette d'absorbeurs vitr&#xE9;s s&#xE9;lectifs);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17787">
                        <partNumber>j)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Abw&#xE4;rme: Nutzung von Abw&#xE4;rme z.B. Fernw&#xE4;rme aus KVA, warme Fernw&#xE4;rme aus ARA oder Abw&#xE4;rme aus Industrie; f&#xFC;r Heizung und Wassererw&#xE4;rmung ganzj&#xE4;hrig;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">rejets thermiques: utilisation des rejets thermiques (p.ex. chauffage &#xE0; distance provenant d'une UIOM, d'une STEP ou d'une industrie) pour le chauffage et la production d'eau chaude sanitaire toute l'ann&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17788">
                        <partNumber>k)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">W&#xE4;rmekraftkopplung: W&#xE4;rmekraftkopplungsanlage mit einem elektrischen Wirkungsgrad von mindestens 30 Prozent f&#xFC;r mindestens 70 Prozent des W&#xE4;rmebedarfs f&#xFC;r Heizung und Warmwasser.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">couplage chaleur-force: installation de couplage chaleur-force avec rendement &#xE9;lectrique d'au moins 30 pour cent pour au moins 70 pour cent des besoins de chaleur pour le chauffage et la production d'eau chaude sanitaire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1407">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Haustechnische Anlagen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Installations techniques</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4490">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dimensionierung und Betrieb</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dimensionnement et exploitation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10220">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dimensionierung der Anlagen muss dem Stand der Technik entsprechen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le dimensionnement des installations doit correspondre &#xE0; l'&#xE9;tat de la technique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10221">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;rme- und K&#xE4;lteerzeuger mit einer Leistung gr&#xF6;sser als 20kW sowie alle Ventilations- und Klimatisationsanlagen mit einer F&#xF6;rderleistung von mehr als 10kW, werden mit Messger&#xE4;ten f&#xFC;r den Energieverbrauch ausgestattet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les g&#xE9;n&#xE9;rateurs de chaleur et de froid d'une puissance sup&#xE9;rieure &#xE0; 20kW thermiques ainsi que les installations de ventilation et climatisation d'une puissance propulsive sup&#xE9;rieure &#xE0; 10kW seront &#xE9;quip&#xE9;s d'appareils de mesure de la consommation d'&#xE9;nergie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10222">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Beim Ersatz von technischen Anlagen muss jede neue Anlage unter Ber&#xFC;cksichtigung der Betriebsdaten und des vorg&#xE4;ngig bestimmten Verbrauchs dimensioniert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors du remplacement d'installations techniques, tout nouvel &#xE9;quipement devra &#xEA;tre dimensionn&#xE9; en tenant compte des donn&#xE9;es d'exploitation et des consommations recueillies pr&#xE9;alablement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10223">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anlagen m&#xFC;ssen nach den fachkundigen Regeln in Betrieb gesetzt werden und ein entsprechendes Betriebshandbuch ist auszuh&#xE4;ndigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les installations doivent &#xEA;tre mises en service et r&#xE9;gl&#xE9;es selon les r&#xE8;gles de l'art et dot&#xE9;es d'un dossier d'exploitation sp&#xE9;cifique &#xE0; l'installation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10224">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xDC;ber die Anlage erfolgt eine Schlussabnahme. Bei einer Kontrolle kann die zust&#xE4;ndige Beh&#xF6;rde das zu diesem Zeitpunkt erstellte Protokoll verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les installations font l'objet d'une r&#xE9;ception finale. Lors du contr&#xF4;le de conformit&#xE9;, l'autorit&#xE9; comp&#xE9;tente peut demander d'examiner le protocole &#xE9;tabli &#xE0; ce moment-l&#xE0;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4491">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">W&#xE4;rmeerzeugung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Production de chaleur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10225">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anforderungen bez&#xFC;glich der Abgasverluste werden durch die Bestimmungen der Luftreinhalteverordnung (LRV) festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les exigences requises en mati&#xE8;re de pertes par effluents gazeux sont fix&#xE9;es par les dispositions de la l&#xE9;gislation sur la protection de l'air (OPair).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10226">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit fossilen Brennstoffen betriebene Heizkessel bei Neubauten mit einer Absicherungstemperatur von weniger als 110&#xB0;C m&#xFC;ssen die Kondensationsw&#xE4;rme ausn&#xFC;tzen k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les chaudi&#xE8;res install&#xE9;es dans des nouveaux b&#xE2;timents et aliment&#xE9;es par des combustibles fossiles doivent pouvoir utiliser la chaleur de condensation lorsque leur temp&#xE9;rature de s&#xE9;curit&#xE9; est inf&#xE9;rieure &#xE0; 110&#xB0;C.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10227">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gleiche Anforderung gilt beim Ersatz einer W&#xE4;rmeerzeugungsanlage, soweit es technisch m&#xF6;glich und der Aufwand verh&#xE4;ltnism&#xE4;ssig ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La m&#xEA;me exigence s'applique aux installations de production de chaleur rempla&#xE7;ant une ancienne installation, dans la mesure des possibilit&#xE9;s techniques et pour autant que l'investissement soit raisonnable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4492">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ortsfeste elektrische Widerstandsheizungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Chauffage &#xE9;lectrique fixe &#xE0; r&#xE9;sistance</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10228">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Neuinstallation ortsfester elektrischer Widerstandsheizungen zur Geb&#xE4;udeheizung wird nur bewilligt, falls es sich um eine Notheizung handelt welche zur Erg&#xE4;nzung der Leistung einer Hauptheizung installiert wird. Die Hauptheizung muss dabei gem&#xE4;ss aktuellen SIA Normen korrekt dimensioniert sein zur Beheizung des gesamten Geb&#xE4;udes. Namentlich gilt dies f&#xFC;r folgende F&#xE4;lle:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montage de nouveaux chauffages &#xE9;lectriques fixes &#xE0; r&#xE9;sistance pour le chauffage des b&#xE2;timents n'est autoris&#xE9; que dans la mesure o&#xF9; il s'agit d'un chauffage de secours destin&#xE9; &#xE0; compl&#xE9;ter une installation de chauffage principale correctement dimensionn&#xE9;e pour chauffer l'ensemble du b&#xE2;timent selon la norme SIA en vigueur, notamment dans les cas:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17789">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei W&#xE4;rmepumpen, insbesondere f&#xFC;r Aussentemperaturen unter der Auslegetemperatur;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'une pompe &#xE0; chaleur, afin de fournir la puissance n&#xE9;cessaire lorsque la temp&#xE9;rature ext&#xE9;rieure est inf&#xE9;rieure &#xE0; la temp&#xE9;rature de dimensionnement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17790">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei handbeschickten Holzheizungen, um befristete Abwesenheiten der Bewohner zu ber&#xFC;cksichtigen, deren installierte elektrische Leistung nicht gr&#xF6;sser als 50 Prozent des Heizleistungsbedarfs bei Auslegetemperatur ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'un chauffage au bois &#xE0; alimentation manuelle, pour tenir compte de l'&#xE9;ventuelle absence des habitants, pour autant que la puissance &#xE9;lectrique install&#xE9;e ne repr&#xE9;sente pas plus de 50 pour cent de la puissance de chauffage requise;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17791">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei bestimmten R&#xE4;umen, f&#xFC;r deren Nutzung ausserhalb der Heizperiode andernfalls die Inbetriebnahme des Hauptheizsystems n&#xF6;tig w&#xE4;re (z.B. Therapiezimmer, Badezimmer);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de certains locaux dont l'affectation particuli&#xE8;re n&#xE9;cessiterait le maintien en service de l'installation de chauffage principale en dehors de la p&#xE9;riode de chauffe, sans la mise en place d'un chauffage &#xE9;lectrique (par exemple salle de th&#xE9;rapie, salle de bain);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17792">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Installationen welche an ein Nah-/Fernw&#xE4;rmenetz angeschlossen sind welches ausserhalb der Heizperiode abgeschaltet wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'installations raccord&#xE9;es &#xE0; un chauffage &#xE0; distance d&#xE9;clench&#xE9; en dehors de la p&#xE9;riode de chauffe;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4885">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Installationen f&#xFC;r die Bauaustrocknung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'installations pr&#xE9;vues pour le s&#xE9;chage d'un b&#xE2;timent.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10229">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Installation ortsfester elektrischer Widerstandsheizungen als Zusatzheizung wird nicht bewilligt. Eine Heizung gilt als Zusatzheizung, wenn sie als Erg&#xE4;nzung einer zu klein dimensionierten Hauptheizung (gem&#xE4;ss aktuellen SIA Normen) eingesetzt wird, welche bei der Auslegungstemperatur nicht den ganzen Leistungsbedarf decken kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montage d'un chauffage &#xE9;lectrique fixe &#xE0; r&#xE9;sistance comme chauffage d'appoint n'est pas autoris&#xE9;. Est consid&#xE9;r&#xE9;e comme chauffage d'appoint toute installation visant &#xE0; compl&#xE9;ter un chauffage principal sous-dimensionn&#xE9; (selon la norme SIA en vigueur), afin de couvrir la totalit&#xE9; du besoin de puissance &#xE0; la temp&#xE9;rature de dimensionnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10230">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Ersatz von ortsfesten elektrischen Widerstandsheizungen mit Wasserverteilsystem durch eine ortsfeste elektrische Widerstandheizung wird nicht bewilligt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le remplacement d'un chauffage &#xE9;lectrique fixe &#xE0; r&#xE9;sistance alimentant un syst&#xE8;me de distribution de chaleur &#xE0; eau, par un chauffage &#xE9;lectrique fixe, n'est pas autoris&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10231">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Ersatz von defekten ortsfesten elektrischen Widerstandsheizungen wird nur bewilligt, falls das Geb&#xE4;ude kein Wasserverteilsystem zur Heizung besitzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le remplacement d'un chauffage &#xE9;lectrique fixe &#xE0; r&#xE9;sistance d&#xE9;fectueux est autoris&#xE9; lorsque le b&#xE2;timent ne dispose pas d'un syst&#xE8;me de distribution de chaleur &#xE0; eau pour le chauffage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10232">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Abs&#xE4;tze 1 bis 4 gelten nicht f&#xFC;r:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les alin&#xE9;as 1 &#xE0; 4 ne s'appliquent pas:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17793">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">elektrische Systeme, die lediglich der Komfortsteigerung in Badezimmern dienen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux dispositifs &#xE9;lectriques pour am&#xE9;liorer le confort des salles d'eau;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17794">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Begleitheizungen von Warmwasserverteilleitungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux rubans chauffants install&#xE9;s sur les conduites de distribution d'eau chaude sanitaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17795">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">elektrische Widerstandsheizungen f&#xFC;r gewerbliche und industrielle Prozesse;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux chauffages &#xE9;lectriques &#xE0; r&#xE9;sistance int&#xE9;gr&#xE9;s dans les processus industriels et artisanaux;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4886">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">elektrische Aussenheizungen zur Frostschutzsicherung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux chauffages &#xE9;lectriques ext&#xE9;rieurs constituant une protection contre le gel.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4493">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Wassererw&#xE4;rmer und W&#xE4;rmespeicher</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Chauffe-eau et accumulateur de chaleur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10233">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wassererw&#xE4;rmer sowie Warmwasser- und W&#xE4;rmespeicher, f&#xFC;r die nach Bundesrecht keine energetischen Anforderungen bestehen, m&#xFC;ssen bez&#xFC;glich allseitiger W&#xE4;rmed&#xE4;mmung im Minimum die D&#xE4;mmst&#xE4;rken gem&#xE4;ss Anhang 1 erreichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'isolation thermique des chauffe-eau ainsi que celle des accumulateurs d'eau chaude sanitaire et de chaleur pour lesquels aucune exigence l&#xE9;gale n'existe au niveau f&#xE9;d&#xE9;ral, doivent atteindre partout les &#xE9;paisseurs minimales indiqu&#xE9;es dans l'annexe 1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10234">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wassererw&#xE4;rmer sind f&#xFC;r eine Betriebstemperatur von max. 60&#xB0;C auszulegen. Ausgenommen werden k&#xF6;nnen Wassererw&#xE4;rmer, deren Temperatur permanent aus betrieblichen oder aus hygienischen Gr&#xFC;nden h&#xF6;her sein muss (z.B. um die Vermehrung von Legionellen-Bakterien zu verhindern).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les chauffe-eau doivent &#xEA;tre dimensionn&#xE9;s et r&#xE9;gl&#xE9;s pour une temp&#xE9;rature d'exploitation n'exc&#xE9;dant pas 60&#xB0;C. Peuvent &#xEA;tre dispens&#xE9;s de cette exigence les chauffe-eau devant &#xEA;tre r&#xE9;gl&#xE9;s de mani&#xE8;re permanente &#xE0; une temp&#xE9;rature plus &#xE9;lev&#xE9;e pour des raisons d'exploitation ou d'hygi&#xE8;ne (par exemple pour pr&#xE9;venir la multiplication des bact&#xE9;ries "l&#xE9;gionnelles").</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10235">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Neubau einer Direkt-Elektroheizung zur Erzeugung von Brauchwarmwasser ist in Wohnbauten nur erlaubt, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les habitations, la mise en place d'un corps de chauffe &#xE9;lectrique pour la production d'eau chaude sanitaire n'est autoris&#xE9;e que si:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4887">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Brauchwarmwasser w&#xE4;hrend der Heizperiode mit dem genutzten W&#xE4;rmeerzeuger f&#xFC;r die Raumheizung erw&#xE4;rmt oder vorgew&#xE4;rmt wird, oder falls</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pendant la p&#xE9;riode de chauffage, l'eau chaude sanitaire est chauff&#xE9;e ou pr&#xE9;chauff&#xE9;e avec le g&#xE9;n&#xE9;rateur de chaleur exploit&#xE9; pour le chauffage, ou si</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4888">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Brauchwarmwasser mehrheitlich mittels erneuerbarer Energie oder nicht anders nutzbarer Abw&#xE4;rme erw&#xE4;rmt wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'eau chaude sanitaire est majoritairement chauff&#xE9;e avec des &#xE9;nergies renouvelables ou des rejets thermiques qui ne sont pas utilisables autrement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10236">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Leistung einer elektrischen Widerstandsheizung welche als Zusatzheizung zur Erzeugung von Brauchwarmwasser oder als Notheizung im Falle einer Panne des Hauptw&#xE4;rmeerzeugers vorgesehen ist, wird limitiert damit nur der Standard definiert durch die Norm SIA 385/3 "Warmwasserversorgungen f&#xFC;r Trinkwasser in Geb&#xE4;uden" gew&#xE4;hrleistet wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La puissance d'une r&#xE9;sistance &#xE9;lectrique pr&#xE9;vue soit pour assurer un appoint &#xE9;ventuel &#xE0; la production d'eau chaude sanitaire soit pour assurer une s&#xE9;curit&#xE9; en cas de panne du producteur principal sera limit&#xE9;e de mani&#xE8;re &#xE0; ne garantir que le standard d&#xE9;fini par la norme SIA 385/3 "Alimentation du b&#xE2;timent en eau chaude sanitaire".</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4494">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">W&#xE4;rmeverteilung und Abgabe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Distribution et &#xE9;mission de chaleur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10237">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vorlauftemperaturen f&#xFC;r neue oder ersetzte W&#xE4;rmeabgabesysteme d&#xFC;rfen bei der massgebenden Auslegetemperatur h&#xF6;chstens 50&#xB0;C betragen. F&#xFC;r Bodenheizungen und im generellen f&#xFC;r Fl&#xE4;chenheizungen (Decken, W&#xE4;nde, usw.) gilt eine Limite von 35&#xB0;C. Ausgenommen sind Hallenheizungen mittels Bandstrahler sowie Heizungssysteme f&#xFC;r Gew&#xE4;chsh&#xE4;user und &#xC4;hnliches, sofern dieses nachgewiesenermassen eine h&#xF6;here Vorlauftemperatur ben&#xF6;tigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les syst&#xE8;mes d'&#xE9;mission de chaleur neufs ou mis &#xE0; neuf doivent &#xEA;tre dimensionn&#xE9;s et exploit&#xE9;s de mani&#xE8;re &#xE0; ce que les temp&#xE9;ratures de d&#xE9;part ne d&#xE9;passent pas 50&#xB0;C lorsque la temp&#xE9;rature ext&#xE9;rieure atteint la valeur servant au dimensionnement. Pour les chauffages de sol et g&#xE9;n&#xE9;ralement pour les chauffages de surface (plafonds, murs), la limite est de 35&#xB0;C. Font exception le chauffage de halles au moyen de panneaux rayonnants, les syst&#xE8;mes de chauffage des serres et d'autres installations analogues, pour autant qu'ils n&#xE9;cessitent effectivement une temp&#xE9;rature de d&#xE9;part plus &#xE9;lev&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10238">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Folgende neue oder im Rahmen eines Umbaus neu erstellte Installationen inklusive Armaturen und Pumpen sind durchgehend mindestens mit den D&#xE4;mmst&#xE4;rken gem&#xE4;ss Anhang 2 gegen W&#xE4;rmeverluste zu d&#xE4;mmen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les nouvelles installations et les installations mises &#xE0; neuf &#xE0; l'occasion de transformations doivent &#xEA;tre enti&#xE8;rement isol&#xE9;es contre les pertes thermiques conform&#xE9;ment aux exigences fix&#xE9;es &#xE0; l'annexe 2. Ceci s'applique &#xE0; la robinetterie et aux pompes, ainsi qu'aux conduites:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4889">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Verteilleitungen der Heizung in unbeheizten R&#xE4;umen und im Freien;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de distribution de chaleur dans des locaux non chauff&#xE9;s et &#xE0; l'ext&#xE9;rieur;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4890">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Warmwasserleitungen in unbeheizten R&#xE4;umen und im Freien, ausgenommen Stichleitungen ohne Begleitheizungen zu einzelnen Zapfstellen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'eau chaude sanitaire dans des locaux non chauff&#xE9;s et &#xE0; l'ext&#xE9;rieur, except&#xE9; celles alimentant, sans circulation ni ruban chauffant, des points de soutirage isol&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4891">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Warmwasserleitungen von Zirkulationssystemen oder Warmwasserleitungen mit Begleitheizungen in beheizten R&#xE4;umen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de circulation d'eau chaude sanitaire ou celles &#xE9;quip&#xE9;es d'un ruban chauffant dans des locaux chauff&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4892">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Warmwasserleitungen vom Speicher bis zum Verteiler (inkl. Verteiler).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'eau chaude sanitaire allant de l'accumulateur &#xE0; la nourrice (nourrice incluse).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10239">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In begr&#xFC;ndeten F&#xE4;llen k&#xF6;nnen die D&#xE4;mmst&#xE4;rken reduziert werden, wie zum Beispiel:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;paisseur de l'isolation thermique peut &#xEA;tre r&#xE9;duite dans les cas o&#xF9; cela se justifie, comme par exemple:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4893">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Kreuzungen, Wand- und Deckendurchbr&#xFC;chen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en cas d'intersections ou de travers&#xE9;es de murs et de dalles;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4894">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei maximalen Vorlauftemperaturen von 30&#xB0;C;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">lorsque les temp&#xE9;ratures de d&#xE9;part n'exc&#xE8;dent pas 30&#xB0;C;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4895">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Armaturen, Pumpen, usw.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour la robinetterie, les pompes, etc.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Post:Paragraph:10239">
                        <partNumber quiet="true">3</partNumber>
                        <typeOfPart>O</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die angegebenen D&#xE4;mmst&#xE4;rken gelten f&#xFC;r Betriebstemperaturen bis 90&#xB0;C. Falls h&#xF6;here Betriebstemperaturen notwendig sind, wird die D&#xE4;mmst&#xE4;rke proportional erh&#xF6;ht.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les &#xE9;paisseurs indiqu&#xE9;es sont valables pour des temp&#xE9;ratures d'exploitation allant jusqu'&#xE0; 90&#xB0;C. Si des temp&#xE9;ratures d'exploitation plus &#xE9;lev&#xE9;es sont n&#xE9;cessaires, l'isolation thermique sera augment&#xE9;e proportionnellement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10240">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei erdverlegten Leitungen d&#xFC;rfen die UR-Werte gem&#xE4;ss Anhang 3 nicht &#xFC;berschritten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les conduites enterr&#xE9;es doivent &#xEA;tre isol&#xE9;es de fa&#xE7;on &#xE0; ce que les valeurs Uc indiqu&#xE9;es dans l'annexe 3 ne soient pas d&#xE9;pass&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10241">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Beim Ersatz des W&#xE4;rmeerzeugers oder eines Wassererw&#xE4;rmers sind frei zug&#xE4;ngliche Leitungen den Anforderungen gem&#xE4;ss Absatz 2 anzupassen, soweit es die &#xF6;rtlichen Platzverh&#xE4;ltnisse zulassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors du remplacement d'une chaudi&#xE8;re ou d'un chauffe-eau, les conduites accessibles doivent &#xEA;tre adapt&#xE9;es aux exigences indiqu&#xE9;es &#xE0; l'alin&#xE9;a 2 dans la mesure o&#xF9; la place &#xE0; disposition le permet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10242">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In beheizten R&#xE4;umen sind Einrichtungen zu installieren, die es erm&#xF6;glichen, die Raumlufttemperatur einzeln einzustellen und selbstt&#xE4;tig zu regeln. Ausgenommen sind R&#xE4;ume, die &#xFC;berwiegend mittels tr&#xE4;ger Fl&#xE4;chenheizungen mit einer Vorlauftemperatur von h&#xF6;chstens 30&#xB0;C beheizt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les locaux chauff&#xE9;s doivent &#xEA;tre &#xE9;quip&#xE9;s de dispositifs permettant de fixer pour chacun d'eux la temp&#xE9;rature ambiante ind&#xE9;pendamment et de r&#xE9;gler cette derni&#xE8;re automatiquement. Sont dispens&#xE9;s de ces exigences les locaux b&#xE9;n&#xE9;ficiant prioritairement d'un chauffage par le sol avec une temp&#xE9;rature de d&#xE9;part de 30&#xB0;C maximum.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10243">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Heizb&#xE4;nder und die Umw&#xE4;lzpumpen des Warmwassers m&#xFC;ssen mit den elektrischen Anschl&#xFC;ssen ausgestattet werden, welche die Installation einer Uhr oder eines Steuerungsthermostats erlauben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les rubans chauffants et les pompes de circulation d'eau chaude sanitaire doivent &#xEA;tre munis des connexions &#xE9;lectriques permettant la pose d'une horloge ou d'un thermostat de commande.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4495">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Regulierung der Heizung in Ferienh&#xE4;usern</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;glage du chauffage dans les r&#xE9;sidences secondaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10244">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In neu erstellten Einfamilienh&#xE4;suern, die nur zeitweise belegt sind, muss die Raumtemperatur mittels Fernbedienung (z.B. per Telefon, Internet, SMS) auf mindestens zwei unterschiedliche Niveaus regulierbar sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les habitations individuelles neuves qui seront occup&#xE9;es de mani&#xE8;re intermittente, au moins deux niveaux de temp&#xE9;rature ambiante doivent pouvoir &#xEA;tre r&#xE9;gl&#xE9;s &#xE0; distance (p.ex. par t&#xE9;l&#xE9;phone, internet, SMS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10245">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In neu erstellten Mehrfamilienh&#xE4;usern, die nur zeitweise bewohnt sind, muss die Raumtemperatur f&#xFC;r jede Einheit getrennt mittels Fernbedienung (z.B. per Telefon, Internet, SMS) auf mindestens zwei unterschiedliche Niveaus regulierbar sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les habitations collectives neuves qui seront occup&#xE9;es de mani&#xE8;re intermittente, au moins deux niveaux de temp&#xE9;rature ambiante doivent pouvoir &#xEA;tre r&#xE9;gl&#xE9;s &#xE0; distance, par appartement (p.ex. par t&#xE9;l&#xE9;phone, internet, SMS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10246">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gleiche Vorschrift ist bei der Sanierung des Heizverteilsystems in Mehrfamilienh&#xE4;usern oder beim Austausch des W&#xE4;rmeerzeugers in Einfamilienh&#xE4;usern anzuwenden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La m&#xEA;me r&#xE8;gle est applicable dans les habitations collectives lors d'un assainissement des installations de distribution de chauffage, ou dans les habitations individuelles lors du changement du producteur de chaleur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4496">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Abw&#xE4;rmenutzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Utilisation des rejets thermiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10247">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Geb&#xE4;ude anfallende Abw&#xE4;rme, insbesondere jene aus K&#xE4;lteerzeugung sowie aus gewerblichen und industriellen Prozessen, ist zu nutzen, soweit dies technisch und betrieblich m&#xF6;glich und wirtschaftlich tragbar ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les rejets de chaleur, en particulier ceux provenant de la production de froid et de processus artisanaux ou industriels, doivent &#xEA;tre utilis&#xE9;s dans la mesure o&#xF9; les possibilit&#xE9;s techniques ainsi que les conditions d'exploitation le permettent, et o&#xF9; cela ne requiert pas d'investissement disproportionn&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4497">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Heizungen im Freien</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Chauffage de plein air</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10248">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Heizungen im Freien (welche W&#xE4;rme liefern ausserhalb von geschlossenen R&#xE4;umen wie f&#xFC;r Terrassen, f&#xFC;r Rampen, f&#xFC;r Rinnen, f&#xFC;r Sitzpl&#xE4;tze, usw.) sind ausschliesslich mit erneuerbarer Energie oder nicht anders nutzbarer Abw&#xE4;rme zu betreiben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les chauffages de plein air (fournissant de la chaleur &#xE0; l'ext&#xE9;rieur de locaux ferm&#xE9;s et isol&#xE9;s telles les terrasses, les rampes, les chenaux, les estrades, etc.) doivent &#xEA;tre exclusivement aliment&#xE9;s par des &#xE9;nergies renouvelables ou des rejets thermiques inutilisables d'une autre mani&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10249">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausnahmen zu Absatz 1 f&#xFC;r den Bau neuer sowie f&#xFC;r den Ersatz und die &#xC4;nderung bestehender Heizungen im Freien k&#xF6;nnen bewilligt werden, wenn kumulativ:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une exception &#xE0; l'alin&#xE9;a 1 peut &#xEA;tre accord&#xE9;e pour la mise en place, le remplacement et la modification d'un chauffage de plein air, s'il est d&#xE9;montr&#xE9; cumulativement que:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4896">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sicherheit von Personen, Tieren und Sachen oder der Schutz von technischen Einrichtungen den Betrieb einer Heizung im Freien erfordert; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la s&#xE9;curit&#xE9; des personnes, des animaux et des biens ou la protection d'&#xE9;quipements techniques l'exige, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4897">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bauliche Massnahmen (z.B. &#xDC;berdachungen) und betriebliche Massnahmen (z.B. Schneer&#xE4;umungen) nicht ausf&#xFC;hrbar oder unverh&#xE4;ltnism&#xE4;ssig sind; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des travaux de construction (mise sous toit) ou des mesures d'exploitation (d&#xE9;neigement) sont impossibles ou demandent des moyens disproportionn&#xE9;s, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4898">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Heizung im Freien mit einer temperatur- und feuchteabh&#xE4;ngigen Regelung ausger&#xFC;stet ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le chauffage de plein air et &#xE9;quip&#xE9; d'un r&#xE9;glage thermique et hygrom&#xE9;trique.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4498">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">L&#xFC;ftungstechnische Anlagen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Installations de ventilation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10250">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">L&#xFC;ftungstechnische Anlagen mit Aussenluft und Fortluft sind mit einer W&#xE4;rmer&#xFC;ckgewinnung auszur&#xFC;sten, welche einen Temperatur-&#xC4;nderungsgrad nach dem Stand der Technik aufweist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les installations de ventilation avec air neuf et air rejet&#xE9; doivent &#xEA;tre munies de r&#xE9;cup&#xE9;rateurs ayant un indice de r&#xE9;cup&#xE9;ration de chaleur correspondant &#xE0; l'&#xE9;tat de la technique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10251">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Einfache Abluftanlagen von beheizten R&#xE4;umen sind entweder mit einer kontrollierten Zuf&#xFC;hrung der Ersatzluft und einer W&#xE4;rmer&#xFC;ckgewinnung oder einer Nutzung der W&#xE4;rme der Abluft auszur&#xFC;sten, sofern der Abluftvolumenstrom mehr als 1'000m&#xB3;/h und die Betriebsdauer mehr als 500h/a betr&#xE4;gt. Dabei gelten mehrere getrennte einfache Abluftanlagen im gleichen Geb&#xE4;ude als eine Anlage.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les installations simples d'air repris des locaux chauff&#xE9;s doivent &#xEA;tre &#xE9;quip&#xE9;es soit d'un dispositif d'amen&#xE9;e d'air neuf contr&#xF4;l&#xE9; et d'un r&#xE9;cup&#xE9;rateur de chaleur, soit d'un dispositif de valorisation de la chaleur de l'air repris, d&#xE8;s lors que le volume d'air extrait repr&#xE9;sente plus de 1'000m&#xB3;/h et que le temps d'exploitation soit sup&#xE9;rieur &#xE0; 500h/a. Dans le cas de plusieurs installations simples d'air repris, distinctes mais sises dans un m&#xEA;me immeuble, celles-ci doivent &#xEA;tre consid&#xE9;r&#xE9;es comme une seule installation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10252">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Luftgeschwindigkeiten d&#xFC;rfen in Apparaten, bezogen auf die Nettofl&#xE4;che, 2m/s und im massgebenden Strang der Kan&#xE4;le folgende Werte nicht &#xFC;berschreiten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La vitesse de l'air, rapport&#xE9;e &#xE0; la section nette, doit &#xEA;tre inf&#xE9;rieure &#xE0; 2m/s dans les appareils et ne pas d&#xE9;passer les valeurs suivantes dans les gaines de distribution:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17796">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bis 1000m&#xB3;/j<tab/>3m/s,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">jusqu'&#xE0; 1'000m&#xB3;/h<tab/>3m/s</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17797">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bis 2000m&#xB3;/j<tab/>4m/s,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">jusqu'&#xE0; 2'000m&#xB3;/h<tab/>4m/s</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17798">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bis 4000m&#xB3;/j<tab/>5m/s,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">jusqu'&#xE0; 4'000m&#xB3;/h<tab/>5m/s</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17799">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bis 10'000m&#xB3;/j<tab/>6m/s,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">jusqu'&#xE0; 10'000m&#xB3;/h<tab/>6m/s</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17800">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber 10'000m&#xB3;/j<tab/>7m/s,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au-del&#xE0; de 10'000m&#xB3;/h<tab/>7m/s</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34360">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gr&#xF6;ssere Luftgeschwindigkeiten sind zul&#xE4;ssig, falls:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des vitesses sup&#xE9;rieures peuvent &#xEA;tre admises:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17801">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn mit Hilfe einer fachgerechten Energieverbrauchsrechnung nachgewiesen wird, dass kein zus&#xE4;tzlicher Energieverbrauch auftritt, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">s'il est clairement d&#xE9;montr&#xE9; &#xE0; l'aide d'un calcul qu'elles ne provoquent pas une consommation suppl&#xE9;mentaire d'&#xE9;nergie, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17802">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">falls die Installation weniger als 1'000 Stunden pro Jahr in Betrieb ist, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si l'installation fonctionne moins de 1'000 heures par ann&#xE9;e, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17803">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn diese Geschwindigkeit wegen einzelner r&#xE4;umlicher Hindernisse nicht vermeidbar ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si ces vitesses sont ponctuellement in&#xE9;vitables du fait de conditions sp&#xE9;cifiques aux locaux.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10253">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lufttechnische Anlagen f&#xFC;r R&#xE4;ume oder Raumgruppen mit wesentlich abweichenden Nutzungen oder Betriebszeiten sind mit Einrichtungen auszur&#xFC;sten, die einen individuellen Betrieb erm&#xF6;glichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les installations de ventilation desservant des locaux ou des groupes de locaux aux affectations ou aux p&#xE9;riodes d'exploitation sensiblement diff&#xE9;rentes doivent &#xEA;tre &#xE9;quip&#xE9;es de dispositifs permettant une exploitation diff&#xE9;renci&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4499">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">W&#xE4;rmed&#xE4;mmung von l&#xFC;ftungstechnischen Anlagen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Isolation thermique d'installations techniques de ventilation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10254">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Luftkan&#xE4;le, Rohre und Ger&#xE4;te von L&#xFC;ftungs- und Klimaanlagen m&#xFC;ssen je nach Temperaturdifferenz im Auslegefall und &#x3BB;-Wert des D&#xE4;mmmaterials gem&#xE4;ss Anhang 4 gegen W&#xE4;rme&#xFC;bertragung (W&#xE4;rmeverlust und W&#xE4;rmeaufnahme) gesch&#xFC;tzt werden. In begr&#xFC;ndeten F&#xE4;llen wie z.B. bei Kreuzungen, Wand- und Deckendurchbr&#xFC;chen, wenig benutzten Leitungen mit Klappen im Bereich der thermischen H&#xFC;lle sowie bei Platzproblemen bei Ersatz und Erneuerungen k&#xF6;nnen die D&#xE4;mmst&#xE4;rken reduziert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les canaux d'a&#xE9;ration, les tuyaux ainsi que les appareils de ventilation et de climatisation doivent &#xEA;tre prot&#xE9;g&#xE9;s contre les transmissions de chaleur (perte ou prise de chaleur), en fonction de la diff&#xE9;rence de temp&#xE9;rature &#xE0; la valeur de dimensionnement, et en fonction de la valeur &#x3BB; du mat&#xE9;riau isolant (cf. annexe 4). Les &#xE9;paisseurs d'isolation peuvent &#xEA;tre r&#xE9;duites dans des cas d&#xFB;ment motiv&#xE9;s tels que les intersections, les travers&#xE9;es de murs ou de dalles, les conduites peu utilis&#xE9;es dont les clapets se trouvent &#xE0; l'int&#xE9;rieur de l'enveloppe thermique ou les probl&#xE8;mes d'espaces lors du remplacement ou de l'assainissement d'installations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4500">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">K&#xFC;hlung, Be- und Entfeuchtung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Refroidissement, humidification et d&#xE9;shumidification</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10255">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Installation neuer Anlagen sowie der Ersatz bestehender Anlagen f&#xFC;r K&#xFC;hlung, Be- und Entfeuchtung ist immer zul&#xE4;ssig, wenn der elektrische Leistungsbedarf f&#xFC;r die Medienf&#xF6;rderung und die Medienaufbereitung inklusiver allf&#xE4;lliger K&#xFC;hlung, Befeuchtung, Entfeuchtung und Wasseraufbereitung 7W/m&#xB2; in Neubauten resp. 12W/m&#xB2; in bestehenden Geb&#xE4;uden nicht &#xFC;berschreitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montage de nouvelles installations de refroidissement et/ou d'humidification, respectivement de d&#xE9;shumidification, ou le remplacement de telles installations, est toujours admis d&#xE8;s l'instant o&#xF9; la puissance &#xE9;lectrique n&#xE9;cessaire au transport et au traitement des fluides, y compris, le cas &#xE9;ch&#xE9;ant, la puissance n&#xE9;cessaire au refroidissement, &#xE0; l'humidification, &#xE0; la d&#xE9;shumidification ainsi qu'au traitement de l'eau, n'exc&#xE8;de pas une demande globale en &#xE9;lectricit&#xE9; de 7W/m&#xB2; pour les nouveaux b&#xE2;timents ou de 12W/m&#xB2; pour les b&#xE2;timents existants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10256">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Anlagen f&#xFC;r die Komfortk&#xFC;hlung, welche nicht unter Absatz 1 fallen, sind die Kaltwassertemperaturen und die Leistungszahlen f&#xFC;r die K&#xE4;lteerzeugung nach dem Stand der Technik auszulegen und zu betreiben, dies im Sinne der Norm SIA 382/1.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les installations de refroidissement et de confort qui ne respectent pas les exigences de l'alin&#xE9;a 1, les temp&#xE9;ratures de l'eau froide et les coefficients de performance pour la production de froid sont &#xE0; dimensionner et &#xE0; exploiter selon l'&#xE9;tat de la technique, au sens de la norme SIA 382/1</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10257">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Anlagen, welche nicht unter Absatz 1 fallen, m&#xFC;ssen die Auslegung und der Betrieb einer allf&#xE4;lligen Befeuchtung nach dem Stand der Technik erfolgen, dies im Sinne der Norm SIA 382/1.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les installations qui ne respectent pas les exigences de l'alin&#xE9;a 1, une &#xE9;ventuelle humidification doit &#xEA;tre dimensionn&#xE9;e et exploit&#xE9;e selon l'&#xE9;tat de la technique, au sens de la norme SIA 382/1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4501">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Elektrische Energie in Geb&#xE4;uden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Energie &#xE9;lectrique dans les b&#xE2;timents</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10258">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Neubauten, Umbauten und Umnutzungen mit einer Energiebezugsfl&#xE4;che (AE) von mehr als 1'000 Quadratmetern&#xA0;muss die Einhaltung der Grenzwerte f&#xFC;r den j&#xE4;hrlichen Elektrizit&#xE4;tsbedarf gem&#xE4;ss SIA 380/4 "Elektrische Energie im Hochbau", f&#xFC;r Beleuchtung E'Li und entweder L&#xFC;ftung E'V oder L&#xFC;ftung/Klimatisierung E'VCH nachgewiesen werden. Davon ausgenommen sind Wohnbauten oder Teile davon.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les cas de nouveaux b&#xE2;timents, de transformations et de changements d'affectation impliquant une surface de r&#xE9;f&#xE9;rence &#xE9;nerg&#xE9;tique (AE) de plus de 1'000 m&#xE8;tres carr&#xE9;s, le respect des valeurs limites des besoins d'&#xE9;lectricit&#xE9; annuels selon la norme SIA 380/4 "L'&#xE9;nergie &#xE9;lectrique dans le b&#xE2;timent", pour l'&#xE9;clairage E'Li , et la ventilation E'V ou la ventilation/climatisation E'VCH, doit &#xEA;tre justifi&#xE9;. Les b&#xE2;timents d'habitation ou des parties de ces derniers ne sont pas concern&#xE9;s par ces exigences.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10259">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Beleuchtung: Wird der Nachweis erbracht, dass der Zielwert der spezifischen Leistung f&#xFC;r die Beleuchtung pLi eingehalten wird, kann auf den Nachweis der Einhaltung des Grenzwerts f&#xFC;r den j&#xE4;hrlichen Elektrizit&#xE4;tsbedarf Beleuchtung verzichtet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Eclairage: s'il est d&#xE9;montr&#xE9; que la valeur cible de la puissance sp&#xE9;cifique pour l'&#xE9;clairage pLi est respect&#xE9;e, on peut renoncer &#xE0; justifier le respect de la valeur limite de la consommation annuelle d'&#xE9;lectricit&#xE9; pour l'&#xE9;clairage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10260">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">L&#xFC;ftung: Wird der Nachweis erbracht, dass der Grenzwert der spezifischen Leistung f&#xFC;r die L&#xFC;ftung pV eingehalten wird, kann auf den Nachweis der Einhaltung des Grenzwerts f&#xFC;r den j&#xE4;hrlichen Elektrizit&#xE4;tsbedarfs L&#xFC;ftung verzichtet werden. Auf den Nachweis L&#xFC;ftung kann verzichtet werden, wenn die mechanisch bel&#xFC;ftete Nettofl&#xE4;che weniger als 500 Quadratmeter betr&#xE4;gt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ventilation: s'il est d&#xE9;montr&#xE9; que la valeur limite de la puissance sp&#xE9;cifique pour la ventilation pV est respect&#xE9;e, on peut renoncer &#xE0; justifier le respect de la valeur limite de la consommation annuelle d'&#xE9;lectricit&#xE9; pour la ventilation. On peut &#xE9;galement renoncer &#xE0; la justification pour la ventilation si la surface nette ventil&#xE9;e est inf&#xE9;rieure &#xE0; 500 m&#xE8;tres carr&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10261">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">L&#xFC;ftung/Klimatisierung: Wird der Nachweis erbracht, dass der elektrische Leistungsbedarf f&#xFC;r L&#xFC;ftung/Klimatisierung f&#xFC;r eine neue Anlage 7W/m&#xB2; oder f&#xFC;r eine bestehende und sanierte Anlage 12W/m&#xB2; oder kleiner ist (vgl. Art. 27), kann auf den Nachweis der Einhaltung des Grenzwerts f&#xFC;r den j&#xE4;hrlichen Elektrizit&#xE4;tsbedarf L&#xFC;ftung/Kimatisierung verzichtet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ventilation et climatisation: s'il est d&#xE9;montr&#xE9; que la puissance &#xE9;lectrique n&#xE9;cessaire &#xE0; la ventilation et &#xE0; la climatisation est inf&#xE9;rieure &#xE0; 7W/m&#xB2; pour une nouvelle installation, ou inf&#xE9;rieure &#xE0; 12W/m&#xB2; pour une installation existante ou assainie (selon art. 27), on peut renoncer &#xE0; justifier le respect de la valeur limite de la consommation annuelle d'&#xE9;lectricit&#xE9; pour la ventilation et la climatisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1408">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Beheizte Schwimmb&#xE4;der</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Piscines chauff&#xE9;es</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4502">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grundsatz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10262">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Bau neuer und die Sanierung bestehender beheizter B&#xE4;der sowie der Ersatz und die wesentliche &#xC4;nderung der technischen Anlagen zu deren Beheizung sind bewilligungspflichtig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La construction et l'assainissement de piscines chauff&#xE9;es, ainsi que le renouvellement et la transformation importante des installations techniques qui les chauffent, sont soumises &#xE0; autorisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10263">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wasserbecken mit weniger als 8m&#xB3; Inhalt gelten nicht als Schwimmb&#xE4;der im Sinne von Absatz&#xA0;1.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un bassin de moins de 8 m&#xE8;tres cube de contenance n'est pas consid&#xE9;r&#xE9; comme une piscine au sens de l'alin&#xE9;a&#xA0;1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10264">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beheizung mithilfe einer W&#xE4;rmepumpe ist erlaubt, unter der Bedingung dass das Schwimmbad mit einer Abdeckung der Wasserfl&#xE4;che gegen W&#xE4;rmeverluste ausger&#xFC;stet wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chauffage au moyen d'une pompe &#xE0; chaleur est admis &#xE0; la condition que le bassin soit &#xE9;quip&#xE9; d'une couverture contre les d&#xE9;perditions thermiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4503">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeine Anforderungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exigences g&#xE9;n&#xE9;rales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10265">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Schwimmbad muss mit einer Abdeckung der Wasserfl&#xE4;che gegen W&#xE4;rmeverluste ausger&#xFC;stet sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le bassin doit &#xEA;tre &#xE9;quip&#xE9; d'une couverture contre les d&#xE9;perditions thermiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10266">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die W&#xE4;rme aus dem Schwimmbadabwasser ist zur&#xFC;ckzugewinnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La chaleur contenue dans l'eau &#xE9;vacu&#xE9;e des bassins doit &#xEA;tre r&#xE9;cup&#xE9;r&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10267">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Regelung der Wassertemperatur des Schwimmbads muss mit Instrumenten hoher Pr&#xE4;zision ausgef&#xFC;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le r&#xE9;glage de la temp&#xE9;rature de l'eau de la piscine doit &#xEA;tre effectu&#xE9; avec des instruments de haute pr&#xE9;cision.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10268">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die W&#xE4;nde des Schwimmbads sowie sein Grund auf mindestens drei Meter ins Innere m&#xFC;ssen vor W&#xE4;rmeverlusten gesch&#xFC;tzt sein. Der U-Wert muss kleiner oder gleich als 0.4W/m&#xB2;K sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les parois de la piscine et le fond sur au moins 3 m&#xE8;tres &#xE0; l'int&#xE9;rieur du pourtour seront prot&#xE9;g&#xE9;s des d&#xE9;perditions thermiques. La valeur U sera inf&#xE9;rieure ou &#xE9;gale &#xE0; 0.4W/m&#xB2;K.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4504">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>31</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schwimmb&#xE4;der im Innenbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Piscines en halles ferm&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10269">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Wasser des Schwimmbads ist im Minimum zur H&#xE4;lfte durch erneuerbare Energien oder nicht anders nutzbarer Abw&#xE4;rme zu beheizen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'eau de la piscine est chauff&#xE9;e au moins pour moiti&#xE9; par des &#xE9;nergies renouvelables ou des rejets de chaleur inutilisables autrement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10270">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Handelt es sich um ein &#xF6;ffentlich zug&#xE4;ngliches Schwimmbad und ist die Wasserfl&#xE4;che gr&#xF6;sser als 50 Quadratmeter, so wird wenn m&#xF6;glich mindestens die H&#xE4;lfte des Wassers mit erneuerbarer Energie oder nicht anders nutzbarer Abw&#xE4;rme beheizt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">S'il s'agit d'une piscine avec acc&#xE8;s public et que le plan d'eau a une surface sup&#xE9;rieure &#xE0; 50 m&#xE8;tres carr&#xE9;s, l'eau de la piscine est chauff&#xE9;e dans la mesure du possible au moins pour moiti&#xE9; par des &#xE9;nergies renouvelables ou des rejets de chaleur inutilisables autrement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10271">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Auflagen bez&#xFC;glich der Beheizung von R&#xE4;umen und der L&#xFC;ftung bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions applicables en mati&#xE8;re de chauffage de locaux et de ventilation demeurent r&#xE9;serv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4505">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>32</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Freiluftb&#xE4;der</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Piscines &#xE0; l'air libre</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10272">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Wasser des Schwimmbads ist mit erneuerbarer Energie oder nicht anders nutzbarer Abw&#xE4;rme zu beheizen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'eau de la piscine est chauff&#xE9;e int&#xE9;gralement par des &#xE9;nergies renouvelables ou des rejets de chaleur inutilisables autrement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10273">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Handelt es sich um ein &#xF6;ffentlich zug&#xE4;ngliches Schwimmbad und ist die Wasserfl&#xE4;che gr&#xF6;sser als 200 Quadratmeter, so wird mindestens die H&#xE4;lfte des Wassers mit erneuerbarer Energie oder nicht anders nutzbarer Abw&#xE4;rme beheizt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">S'il s'agit d'une piscine avec acc&#xE8;s public et que le plan d'eau a une surface sup&#xE9;rieure &#xE0; 200 m&#xE8;tres carr&#xE9;s, l'eau de la piscine est chauff&#xE9;e au moins pour moiti&#xE9; par des &#xE9;nergies renouvelables ou des rejets de chaleur inutilisables autrement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1409">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Verbrauchsabh&#xE4;ngige Heiz- und Warmwasserkostenabrechnung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>D&#xE9;compte individuel des frais de chauffage et d'eau chaude sanitaire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4506">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>33</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausr&#xFC;stungspflicht bei Neubauten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obligation d'&#xE9;quipement pour les nouveaux b&#xE2;timents</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10274">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Neue Geb&#xE4;ude und neue Geb&#xE4;udegruppen mit zentraler W&#xE4;rmeversorgung f&#xFC;r f&#xFC;nf oder mehr Nutzeinheiten sind mit den n&#xF6;tigen Ger&#xE4;ten zur Erfassung des individuellen W&#xE4;rmeverbrauchs f&#xFC;r Heizung und Warmwasser auszur&#xFC;sten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les nouveaux b&#xE2;timents et groupes de nouveaux b&#xE2;timents aliment&#xE9;s par une production de chaleur centralis&#xE9;e, comportant au moins cinq unit&#xE9;s d'occupation, doivent &#xEA;tre &#xE9;quip&#xE9;s des appareils requis pour l'&#xE9;tablissement du d&#xE9;compte individuel des frais de chauffage, respectivement d'eau chaude sanitaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10275">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Fl&#xE4;chenheizungen ist f&#xFC;r den Bauteil zwischen der W&#xE4;rmeabgabe und der angrenzenden Nutzeinheit ein U-Wert von maximal 0.7W/m&#xB2;K einzuhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cas de surfaces chauffantes, l'&#xE9;l&#xE9;ment de construction s&#xE9;parant le syst&#xE8;me d'&#xE9;mission de chaleur de l'unit&#xE9; d'occupation adjacente doit pr&#xE9;senter une valeur U inf&#xE9;rieure &#xE0; 0.7W/m&#xB2;K.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4507">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>34</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausr&#xFC;stungspflicht f&#xFC;r bestehende Bauten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Equipement des b&#xE2;timents existants</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10276">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bestehende Geb&#xE4;ude und bestehende Geb&#xE4;udegruppen mit zentraler W&#xE4;rmeversorgung f&#xFC;r f&#xFC;nf oder mehr Nutzeinheiten sind mit den n&#xF6;tigen Ger&#xE4;ten zur Erfassung des individuellen W&#xE4;rmeverbrauchs f&#xFC;r die Heizung auszur&#xFC;sten und mit Einrichtungen zu versehen, die es erm&#xF6;glichen, die Raumlufttemperatur individuell einzustellen und selbstst&#xE4;ndig zu regeln, soweit dies technisch wie betrieblich m&#xF6;glich und der Aufwand verh&#xE4;ltnism&#xE4;ssig ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour autant que les conditions techniques et d'exploitation le permettent, et que cela ne cause pas de d&#xE9;penses d&#xE9;raisonnables, les b&#xE2;timents existants et groupes de b&#xE2;timents existants aliment&#xE9;s par une production de chaleur centralis&#xE9;e, comportant au moins cinq unit&#xE9;s d'occupation, doivent &#xEA;tre &#xE9;quip&#xE9;s des appareils requis pour l'&#xE9;tablissement du d&#xE9;compte individuel des frais de chauffage, et des dispositifs permettant de fixer la temp&#xE9;rature ambiante de mani&#xE8;re individuelle et de la garantir automatiquement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10277">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der individuelle W&#xE4;rmeverbrauch f&#xFC;r Warmwasser muss mit entsprechenden Einrichtungen erfasst und abgerechnet werden k&#xF6;nnen. Dies gilt von dem Zeitpunkt an, ab dem das Warmwasser-Verteilsystem ersetzt ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La consommation individuelle d'eau chaude sanitaire doit pouvoir &#xEA;tre mesur&#xE9;e &#xE0; l'aide d'&#xE9;quipements requis, et factur&#xE9;e, &#xE0; partir du moment o&#xF9; le syst&#xE8;me de distribution est remplac&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4508">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausr&#xFC;stungspflicht bei wesentlichen &#xC4;nderungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obligation d'&#xE9;quipement pour les r&#xE9;novations d'envergure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10278">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bestehende Geb&#xE4;ude mit zentraler W&#xE4;rmeversorgung f&#xFC;r f&#xFC;nf oder mehr Nutzeinheiten sind bei einer Gesamterneuerung des Heizungs- und/oder des Produktions- und Verteilung des Warmwassersystems mit den Ger&#xE4;ten zur Erfassung des individuellen W&#xE4;rmeverbrauchs f&#xFC;r Heizung und Warmwasser auszur&#xFC;sten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le syst&#xE8;me de chauffage et/ou de production et de distribution d'eau chaude sanitaire est/sont enti&#xE8;rement remplac&#xE9;(s) dans un b&#xE2;timent existant disposant d'une centrale de chauffe pour cinq unit&#xE9;s d'occupation ou plus, il faut &#xE9;quiper le b&#xE2;timent des appareils requis pour l'&#xE9;tablissement du d&#xE9;compte individuel des frais de chauffage et/ou d'eau chaude sanitaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10279">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bestehende Geb&#xE4;udegruppen mit zentraler W&#xE4;rmeversorgung sind mit den Ger&#xE4;ten zur Erfassung des W&#xE4;rmeverbrauchs f&#xFC;r Heizung pro Geb&#xE4;ude auszur&#xFC;sten, wenn an einem oder mehreren Geb&#xE4;uden die Geb&#xE4;udeh&#xFC;lle zu &#xFC;ber 75 Prozent saniert wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans un groupe de b&#xE2;timents raccord&#xE9;s &#xE0; une production de chaleur centralis&#xE9;e, les appareils requis pour l'&#xE9;tablissement du d&#xE9;compte des frais de chauffage par b&#xE2;timent doivent &#xEA;tre install&#xE9;s lorsque l'enveloppe d'un ou de plusieurs b&#xE2;timents est r&#xE9;nov&#xE9;e &#xE0; plus de 75 pour cent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4509">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>36</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Abrechnung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;compte</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10280">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Geb&#xE4;uden und Geb&#xE4;udegruppen, f&#xFC;r welche eine Ausr&#xFC;stungspflicht besteht, sind die Kosten f&#xFC;r den W&#xE4;rmeverbrauch (Heizenergie und Warmwasser) zum &#xFC;berwiegenden Teil anhand des effektiv gemessenen Verbrauchs der einzelnen Nutzeinheiten abzurechnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les b&#xE2;timents ou groupes de b&#xE2;timents soumis &#xE0; l'obligation d'&#xEA;tre &#xE9;quip&#xE9;s de dispositifs de saisie, les frais de chauffage et d'eau chaude sanitaire doivent faire l'objet d'un d&#xE9;compte se fondant en majeure partie sur la consommation effective de chaque unit&#xE9; d'occupation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10281">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die entsprechenden Abrechnungen d&#xFC;rfen nur Ger&#xE4;te verwendet werden, deren Konformit&#xE4;t durch das Bundesamt f&#xFC;r Metrologie METAS anerkannt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Seuls les appareils reconnus conformes par l'Office f&#xE9;d&#xE9;ral de m&#xE9;trologie METAS peuvent servir &#xE0; l'&#xE9;tablissement des d&#xE9;comptes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10282">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Verteilung der Kosten sind die im Abrechnungsmodell des Bundesamtes f&#xFC;r Energie formulierten Grunds&#xE4;tze einzuhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La cl&#xE9; de r&#xE9;partition des frais doit &#xEA;tre d&#xE9;termin&#xE9;e en respectant les principes formul&#xE9;s dans le mod&#xE8;le de d&#xE9;compte de l'Office f&#xE9;d&#xE9;ral de l'&#xE9;nergie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10283">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Nutzeinheiten, deren Z&#xE4;hler durch eine Z&#xE4;hlerpanne ausser Betrieb gesetzt wurden, erhalten ihre Abrechnung anhand eines Berechnungsschl&#xFC;ssels, welcher sich auf die bewohnte Fl&#xE4;che, das Volumen der R&#xE4;ume oder einen anderen nachvollziehbaren Verteilschl&#xFC;ssel st&#xFC;tzt. Die restlichen Nutzeinheiten ohne Z&#xE4;hlerpanne, erhalten Ihre Abrechnung weiterhin aufgrund der gemessenen Verbr&#xE4;uche.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les unit&#xE9;s d'occupation touch&#xE9;es par une panne de compteurs verront leurs d&#xE9;comptes calcul&#xE9;s selon une cl&#xE9; de r&#xE9;partition forfaitaire au prorata des surfaces habitables ou du volume des unit&#xE9;s ou d'apr&#xE8;s une autre cl&#xE9; plausible, tandis que les autres unit&#xE9;s continueront d'avoir leurs d&#xE9;comptes calcul&#xE9;s sur la base de leurs consommations mesur&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4510">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>37</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Befreiung bei Neubauten und bei wesentlichen Erneuerungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispense pour les nouveaux b&#xE2;timents et les r&#xE9;novations d'envergure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10284">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Von der Ausr&#xFC;stungs- und Abrechnungspflicht verbrauchsabh&#xE4;ngiger Heiz- und Warmwasserkostenabrechnung befreit sind Geb&#xE4;ude und Geb&#xE4;udegruppen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont dispens&#xE9;s de l'obligation d'&#xE9;quiper et d'effectuer un d&#xE9;compte individuel des frais de chauffage et d'eau chaude sanitaire les b&#xE2;timents et groupes de b&#xE2;timents:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4914">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">deren installierte W&#xE4;rmeerzeugerleistung (inkl. Warmwasser) weniger als 20 Watt pro&#xA0;Quadratmeter Energiebezugsfl&#xE4;che betr&#xE4;gt, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dont la puissance install&#xE9;e pour la production de chaleur (eau chaude sanitaire comprise) est inf&#xE9;rieure &#xE0; 20W par&#xA0;m&#xE8;tre carr&#xE9; de surface de r&#xE9;f&#xE9;rence &#xE9;nerg&#xE9;tique, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4915">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die ein MINERGIE-Zertifikat erhalten haben, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">qui disposent d'un certificat Minergie, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4916">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">deren W&#xE4;rmebedarf (Heizung und Warmwasser) im minimum zu 50 Prozent durch erneuerbare Energien gedeckt wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dont les besoins de chaleur (chauffage et eau chaude sanitaire) sont couverts au moins pour moiti&#xE9; par des &#xE9;nergies renouvelables.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1410">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Vorzeigefunktion von &#xF6;ffentlichen Geb&#xE4;uden</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Exemplarit&#xE9; des b&#xE2;timents publics</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4511">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>38</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grundsatz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10285">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bauten und Anlagen, die im Besitz des Kantons, der Gemeinden oder anderer &#xF6;ffentlicher K&#xF6;rperschaften sind, sollen beispielhaft gebaut und betrieben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les constructions et installations appartenant au canton, aux communes et &#xE0; toute autre collectivit&#xE9; publique doivent &#xEA;tre construites et exploit&#xE9;es de mani&#xE8;re exemplaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10286">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Insbesondere werden die Bauten und Anlagen so gebaut, dass der Energieverbrauch minimal ist und dass eine h&#xF6;chstm&#xF6;gliche Deckung des verbleibenden Energiebedarfs mittels Abw&#xE4;rme und erneuerbarer Energien erbracht wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En particulier, les constructions et installations sont r&#xE9;alis&#xE9;es pour garantir une consommation d'&#xE9;nergie minimale et couvrir autant que possible les besoins d'&#xE9;nergie r&#xE9;siduels au moyen de rejets de chaleur et d'&#xE9;nergies renouvelables.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4512">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>39</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vom Kanton erbaute oder subventionierte Geb&#xE4;ude</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">B&#xE2;timents construits ou subventionn&#xE9;s par le canton</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10287">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Neubauten und bedeutende Renovationen die vom Kanton ausgef&#xFC;hrt werden, haben energietechnischen Anforderungen und erh&#xF6;hten oder zumindest gleichwertigen Komfortanforderungen gem&#xE4;ss dem Reglement des Minergie-Standards zu entsprechen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les constructions nouvelles et les r&#xE9;novations importantes ex&#xE9;cut&#xE9;es par le canton doivent satisfaire des exigences &#xE9;nerg&#xE9;tiques et de confort sup&#xE9;rieures ou &#xE9;gales &#xE0; celles d&#xE9;finies par le R&#xE8;glement du standard Minergie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10288">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Neubauten und bedeutende Renovationen im &#xF6;ffentlichen Interesse die vom Kanton subventioniert werden, haben dem Minergie-Standard zu entsprechen. Andernfalls verlieren diese Bauten, nach Ansetzung einer gen&#xFC;genden Nachbesserungsfrist, die entsprechenden Subventionen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les constructions nouvelles et les r&#xE9;novations importantes, qui sont d'int&#xE9;r&#xEA;t public et subventionn&#xE9;es par l'Etat, doivent satisfaire au standard Minergie. Si ce n'est pas le cas, ces constructions perdent, apr&#xE8;s fixation d'un d&#xE9;lai suffisant pour r&#xE9;aliser les am&#xE9;liorations n&#xE9;cessaires, les subventions li&#xE9;es &#xE0; ces travaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10289">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausnahmen im Sinne von Artikel 7 werden vom zust&#xE4;ndigen Departement behandelt. Sie k&#xF6;nnen gew&#xE4;hrt werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des d&#xE9;rogations au sens de l'article 7 font l'objet d'une d&#xE9;cision du d&#xE9;partement. Elles peuvent &#xEA;tre octroy&#xE9;es:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4917">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r gesch&#xFC;tzte Bauten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour des b&#xE2;timents prot&#xE9;g&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4918">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r Bauten, deren Nutzungszweck die Anwendung des Minergie-Standards nicht rechtfertigt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour des b&#xE2;timents dont l'affectation ne justifie pas l'application du standard Minergie;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4919">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r Renovationen bei denen der Einbau einer kontrollierten L&#xFC;ftung unverh&#xE4;ltnism&#xE4;ssig ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour des r&#xE9;novations de b&#xE2;timents pour lesquelles la pose d'une a&#xE9;ration contr&#xF4;l&#xE9;e engendre des probl&#xE8;mes insurmontables;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4920">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r Neubauten oder Renovationen, die an eine bestehende mit fossilen Energien betriebene Fernw&#xE4;rmeheizung angeschlossen werden und bei welchen die Erreichung des Minergie-Standards Isolationswerte verlangen w&#xFC;rde, welche besser als 65 Prozent der Grenzwerte der Norm SIA 380/1 sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">lorsqu'un b&#xE2;timent neuf ou r&#xE9;nov&#xE9; sera raccord&#xE9; &#xE0; une chaufferie &#xE0; distance existante utilisant une &#xE9;nergie fossile et que l'atteinte du standard Minergie n&#xE9;cessiterait des coefficients d'isolation meilleurs que 65 pour cent des valeurs limites de la norme SIA 380/1.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1411">
            <structureContent lang="de">
              <structureOrder>8</structureOrder>
              <structureText>Qualit&#xE4;tsstandards im Geb&#xE4;udebereich</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>8</structureOrder>
              <structureText>Standards de qualit&#xE9; dans le domaine du b&#xE2;timent</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4513">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>40</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bonus auf die Ausn&#xFC;tzungsziffer</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Bonus sur l'indice d'utilisation du sol</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10290">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gesuchsteller einer Baubewilligung f&#xFC;r ein Minergie-Geb&#xE4;ude oder zum Umbau eines bestehenden Geb&#xE4;udes in ein Minergie-Geb&#xE4;ude haben Anrecht auf den im Artikel 20 Absatz 1 des Energiegesetzes vom 15. Januar 2004 vorgesehenen Bonus auf die Ausn&#xFC;tzungsziffer.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le requ&#xE9;rant d'une autorisation de construire un b&#xE2;timent Minergie ou de transformer un b&#xE2;timent existant en b&#xE2;timent Minergie a droit au bonus pr&#xE9;vu &#xE0; l'article 20 alin&#xE9;a 1 de la loi sur l'&#xE9;nergie du 15 janvier 2004.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10291">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Vorlegen eines anderen Qualit&#xE4;ts-Energie-Zertifikats, national oder international anerkannt, kann das Departement nach Analyse der Gleichwertigkeit entscheiden, ob ein Bonus auf die Ausn&#xFC;tzungsziffer gem&#xE4;ss Artikel 20 Absatz 1 des Energiegesetzes, erteilt werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de pr&#xE9;sentation d'un autre certificat de qualit&#xE9; &#xE9;nerg&#xE9;tique, national ou reconnu internationalement, le d&#xE9;partement peut, apr&#xE8;s analyse de l'&#xE9;quivalence, d&#xE9;cider l'octroi du bonus pr&#xE9;vu &#xE0; l'article 20 alin&#xE9;a 1 de la loi sur l'&#xE9;nergie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10292">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Zonen ohne Ausn&#xFC;tzungsziffer gew&#xE4;hren die Gemeinden andere F&#xF6;rdermassnahmen sinngem&#xE4;ss und im Rahmen des M&#xF6;glichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par analogie et dans la mesure du possible, les communes accordent d'autres mesures incitatives dans les zones sans indice d'utilisation du sol.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4514">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>41</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nutzung des Grundwassers</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Utilisation de la nappe phr&#xE9;atique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10293">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Grundwasser kann unentgeltlich zu thermischen Zwecken f&#xFC;r Minergie und Minergie-P-Geb&#xE4;ude genutzt werden. Die Bestimmungen des kantonalen Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte und der Gew&#xE4;sserschutzgesetzgebung bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les eaux souterraines peuvent &#xEA;tre utilis&#xE9;es &#xE0; des fins thermo-&#xE9;nerg&#xE9;tiques gratuitement pour les b&#xE2;timents Minergie et Minergie-P. Demeurent r&#xE9;serv&#xE9;es les dispositions de la loi cantonale sur l'utilisation des forces hydrauliques et de la l&#xE9;gislation sur la protection des eaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1412">
            <structureContent lang="de">
              <structureOrder>9</structureOrder>
              <structureText>Vollzug</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>9</structureOrder>
              <structureText>Ex&#xE9;cution</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4515">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>42</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Baubewilligungsgesuch</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dossier de demande d'autorisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10294">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einhaltung der Bestimmungen dieser Verordnung, sowie allf&#xE4;llige Ausnahmen werden mittels eines Energienachweises erbracht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le respect des dispositions de la pr&#xE9;sente ordonnance ou les demandes de d&#xE9;rogations doivent faire l'objet d'un justificatif &#xE9;nerg&#xE9;tique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10295">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Nachweis wird anhand der entsprechenden Formulare und den Richtlinien der Dienststelle erbracht. Der Nachweis ist sowohl vom Bauherrn als auch vom Projektverfasser zu unterschreiben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le justificatif est pr&#xE9;sent&#xE9; sur la base des formulaires et &#xE0; l'aide des directives &#xE9;tablies par le service. Il doit &#xEA;tre sign&#xE9; conjointement par le ma&#xEE;tre de l'ouvrage et par l'auteur du projet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10296">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Minergie-Zertifikat gilt als Energienachweis f&#xFC;r die Anforderungen von Artikel 9 ''Anforderungen und Nachweis winterlicher W&#xE4;rmeschutz'' und f&#xFC;r die Anforderungen von Kapitel&#xA0;3 ''H&#xF6;chstanteil an nicht erneuerbaren Energien bei Neubauten''.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un certificat Minergie a valeur de justificatif &#xE9;nerg&#xE9;tique pour les exigences de l'article 9 "Exigences et justification concernant la protection thermique pour l'hiver", et pour les exigences de le chapitre 3 "Part maximale d'&#xE9;nergies non renouvelables pour les nouveaux b&#xE2;timents".</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4516">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>43</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Baubewilligungspflichtige Projekte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Projets soumis &#xE0; autorisation de construire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10297">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei den Bauten und Anlagen welche aufgrund der Baugesetzgebung einer Baubewilligung unterliegen, ist der Energienachweis integrierender Bestandteil des Baugesuches.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cas des constructions et des installations soumises &#xE0; une autorisation de construire en vertu des dispositions de la l&#xE9;gislation sur les constructions, le justificatif &#xE9;nerg&#xE9;tique du projet fait partie int&#xE9;grante de la demande de permis de construire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10298">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Dossier wird im Rahmen des ordentlichen Baubewilligungsverfahrens behandelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le dossier est alors trait&#xE9; conform&#xE9;ment aux dispositions de l'ordonnance sur les constructions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10299">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn die Gemeinde f&#xFC;r den Vollzug die notwendigen Kenntnisse nicht hat und diesen nicht an Dritte delegiert, holt sie f&#xFC;r die folgenden Bestimmungen bei der Dienststelle eine Vormeinung ein: "K&#xFC;hlr&#xE4;ume" (Art. 11), "Gew&#xE4;chsh&#xE4;user und beheizte Traglufthallen" (Art. 12), "Heizungen im Freien" (Art. 24), "K&#xFC;hlung, Be- und Entfeuchtung" (Art. 27), "Elektrische Energie in Geb&#xE4;uden" (Art. 28), und "Beheizte Schwimmb&#xE4;der" (Art. 29, 30, 31 und 32).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un pr&#xE9;avis du service est requis si la commune ne fait pas appel &#xE0; des tiers pour les t&#xE2;ches d'ex&#xE9;cution et qu'elle ne poss&#xE8;de pas elle-m&#xEA;me les comp&#xE9;tences n&#xE9;cessaires pour l'application des articles 11 "Locaux frigorifiques", 12 "Serres et halles gonflables chauff&#xE9;es", 24 "Chauffage de plein air", 27 "Refroidissement, humidification et d&#xE9;shumidification", 28 "Energie &#xE9;lectrique dans les b&#xE2;timents" et 29, 30, 31 et 32 "Piscines chauff&#xE9;es".</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10300">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine Vormeinung der Dienststelle muss bei Ausnahmebewilligungen abgegeben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un pr&#xE9;avis du service doit &#xEA;tre d&#xE9;livr&#xE9; pour les demandes de d&#xE9;rogation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4517">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>44</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nicht baubewilligungspflichtige Projekte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Projets non soumis &#xE0; autorisation de construire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10301">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn f&#xFC;r ein Projekt keine Baubewilligung oder Energienachweis erforderlich ist, achtet der Bauherr selber auf die Einhaltung der Bestimmungen der Gesetzgebung im Energiebereich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si un projet ne n&#xE9;cessite pas d'autorisation de construire ou de justificatif &#xE9;nerg&#xE9;tique, le ma&#xEE;tre de l'ouvrage veille lui-m&#xEA;me &#xE0; ce que les dispositions de la l&#xE9;gislation sur l'&#xE9;nergie soient observ&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4518">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>45</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Informations-Anfrage bei den Verteilern von leitungsgebundener Energie</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Demande d'informations aupr&#xE8;s du distributeur d'&#xE9;nergie de r&#xE9;seau</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10302">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Projekte, bei welchen eine Heizungs-, K&#xFC;hlungs- und/oder Warmwassererzeugungsanlage mittels leitungsgebundener Energie (Gas, Elektrizit&#xE4;t, Fernw&#xE4;rme, usw.) vorgesehen ist, muss sich der Bauherr oder sein Auftragnehmer vor der Baueingabe &#xFC;ber die technischen M&#xF6;glichkeiten und Anschlussbedingungen bei den Verteilern von leitungsgebundener Energie informieren. Diese Bedingung gilt insbesondere bei W&#xE4;rmepumpen, K&#xFC;hlanlagen, Heizkesseln, Warmwasserboilern, usw.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque la planification pr&#xE9;voit la mise en place d'une installation de chauffage ou de rafra&#xEE;chissement et/ou de production d'eau chaude sanitaire aliment&#xE9;e par une &#xE9;nergie de r&#xE9;seau (gaz, &#xE9;lectricit&#xE9;, chauffage &#xE0; distance, etc.), le ma&#xEE;tre de l'ouvrage ou son mandataire doit s'informer aupr&#xE8;s du distributeur d'&#xE9;nergie, pr&#xE9;alablement au d&#xE9;p&#xF4;t de la demande d'autorisation de construire, sur les possibilit&#xE9;s techniques et sur les conditions de raccordement au r&#xE9;seau. Cette exigence concerne notamment les pompes &#xE0; chaleur, les machines de froid, les chaudi&#xE8;res, les chauffe-eau, etc.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10303">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gleiche Bedingung gilt beim Ersatz einer Anlage, auch wenn diese keiner Baubewilligung unterliegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il en va de m&#xEA;me lors d'un changement d'installation non soumis &#xE0; autorisation de construire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4519">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>46</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geb&#xFC;hren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emoluments</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10304">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Geb&#xFC;hren und Kosten f&#xFC;r die Nachweise, welche Bestandteil des Baugesuchs sind, werden im Rahmen der Baugesetzgebung festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les justificatifs faisant partie int&#xE9;grante de dossiers de permis de construire, les &#xE9;moluments et les frais sont r&#xE9;gis par les dispositions de la l&#xE9;gislation sur les constructions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10305">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Rahmen der Vollzugskontrolle dieser Verordnung erhebt die Dienststelle beim Vorliegen von M&#xE4;ngeln eine Geb&#xFC;hr zwischen 100 und 500 Franken beim Bauherrn.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cadre du contr&#xF4;le d'ex&#xE9;cution de la pr&#xE9;sente ordonnance, et pour autant qu'un d&#xE9;faut ait &#xE9;t&#xE9; constat&#xE9;, le Service per&#xE7;oit, aupr&#xE8;s du ma&#xEE;tre de l'ouvrage, un &#xE9;molument dont le montant est compris entre 100 et 500 francs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10306">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle legt die Geb&#xFC;hren aufgrund des Umfangs und des Schwierigkeitsgrads der Dossiers sowie der zur Pr&#xFC;fung der Dossiers ben&#xF6;tigten Zeit fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service fixe l'&#xE9;molument en fonction de l'importance et des difficult&#xE9;s du dossier ainsi que du temps n&#xE9;cessaire &#xE0; son examen.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4520">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>47</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vollzugsaufgaben an Private</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;l&#xE9;gation de t&#xE2;ches d'ex&#xE9;cution &#xE0; des priv&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10307">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinde kann Dritte oder private Organisationen zum Vollzug beiziehen und diesen namentlich Pr&#xFC;f-, Kontroll- und &#xDC;berwachungsaufgaben &#xFC;bertragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commune peut mandater des tiers ou des organisations priv&#xE9;es pour remplir ses t&#xE2;ches de v&#xE9;rification, de contr&#xF4;le ou de surveillance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10308">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Mandatsbeauftragte muss &#xFC;ber die notwendigen spezialisierten Kenntnisse und Eignungen verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le tiers mandat&#xE9; doit disposer des connaissances sp&#xE9;cialis&#xE9;es et des aptitudes n&#xE9;cessaires pour ex&#xE9;cuter le mandat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4521">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>48</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Konformit&#xE4;tsbest&#xE4;tigung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Attestation de conformit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10309">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nach Abschluss der Arbeiten hat der Bauherr und der Projektverantwortliche gegen&#xFC;ber der zust&#xE4;ndigen Beh&#xF6;rde eine Best&#xE4;tigung abzugeben, dass die Ausf&#xFC;hrung dem bewilligten Projekt entspricht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au terme des travaux, le ma&#xEE;tre de l'ouvrage et le responsable du projet doivent fournir &#xE0; l'autorit&#xE9; comp&#xE9;tente une attestation conjointe confirmant que l'ex&#xE9;cution est conforme au projet accept&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4522">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>49</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10310">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle mit der vorliegenden Verordnung in Widerspruch stehenden Bestimmungen werden aufgehoben, dies nach dem Inkrafttreten der jeweiligen Bestimmungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont abrog&#xE9;es toutes les dispositions contraires &#xE0; celles de la pr&#xE9;sente ordonnance, d&#xE8;s leur entr&#xE9;e en vigueur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4523">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>50</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:10311">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung, mit Ausnahme der Artikel 14, 15, 16, 19, 28 und 31, tritt am 1. M&#xE4;rz 2011 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance, &#xE0; l'exception des articles 14, 15, 16, 19, 28 et 31, entre en vigueur le 1<format upper="true">er</format> mars 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:10312">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Artikel 14, 15, 16, 19, 28 und 31 treten am 1. Juni 2011 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les articles 14, 15, 16, 19, 28 et 31 entrent en vigueur le 1<format upper="true">er</format> juin 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4638">
            <structureContent lang="de">
              <structureOrder>A1</structureOrder>
              <structureText>Anhang 1 zu Artikel 20 Absatz 1</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A1</structureOrder>
              <structureText>Annexe 1 &#xE0; l'article 20 alin&#xE9;a 1</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15531">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35397">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Minimale D&#xE4;mmst&#xE4;rke bei Wassererw&#xE4;rmern sowie Warmwasser- und W&#xE4;rmespeichern:<table><tableContent><row rowType="header"><cell>Speicherinhalt in Litern</cell><cell>D&#xE4;mmst&#xE4;rke in mm - bei &#x3BB; &amp;gt; 0.03 W/mK bis &#x3BB; &#x2264; 0.05 W/mK</cell><cell>D&#xE4;mmst&#xE4;rke in mm - bei &#x3BB; &#x2264; 0.03 W/mK</cell></row><row rowType="data"><cell>bis 400</cell><cell>110</cell><cell>90</cell></row><row rowType="data"><cell>&amp;gt; 400 bis 2000</cell><cell>130</cell><cell>100</cell></row><row rowType="data"><cell>&amp;gt; 2000</cell><cell>160</cell><cell>120</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Epaisseur minimale de l&#x2019;isolation thermique des chauffe-eau et des accumulateurs d&#x2019;eau chaude sanitaire ou de chaleur:<table><tableContent><row rowType="header"><cell>Capacit&#xE9; en [litres]</cell><cell>Epaisseur de l&#x2019;isolation thermique [mm] si &#x3BB; &amp;gt; 0.03 [W/mK] jusqu&#x2019;&#xE0; &#x3BB; &#x2264; 0.05 [W/mK]</cell><cell>Epaisseur de l&#x2019;isolation thermique [mm]</cell></row><row rowType="data"><cell>Jusqu&#x2019;&#xE0; 400</cell><cell>110</cell><cell>90</cell></row><row rowType="data"><cell>&amp;gt; 400 &#xE0; 2&amp;#39;000</cell><cell>130</cell><cell>100</cell></row><row rowType="data"><cell>&amp;gt; 2&amp;#39;000</cell><cell>160</cell><cell>120</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4670">
            <structureContent lang="de">
              <structureOrder>A2</structureOrder>
              <structureText>Anhang 2 zu Artikel 21 Absatz 2</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A2</structureOrder>
              <structureText>Annexe 2 &#xE0; l'article 21 alin&#xE9;a 2</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15609">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A2-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35572">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Minimale D&#xE4;mmst&#xE4;rke bei Verteilleitungen der Heizung sowie bei Warmwasserleitungen:<table><tableContent><row rowType="header"><cell>Rohrnennweite [DN]</cell><cell>Rohrnennweite [Zoll]</cell><cell>D&#xE4;mmst&#xE4;rke in mm - bei &#x3BB; &amp;gt; 0.03 W/mK bis &#x3BB; &#x2264; 0.05 W/mK</cell><cell>D&#xE4;mmst&#xE4;rke in mm - bei &#x3BB; &#x2264; 0.03 W/mK</cell></row><row rowType="data"><cell>10-15</cell><cell>3/8&amp;quot; - 1/2&amp;quot;</cell><cell>40</cell><cell>30</cell></row><row rowType="data"><cell>20-32</cell><cell>3/4&amp;quot; - 11/4&amp;quot;</cell><cell>50</cell><cell>40</cell></row><row rowType="data"><cell>40-50</cell><cell>11/2&amp;quot; - 2&amp;quot;</cell><cell>60</cell><cell>50</cell></row><row rowType="data"><cell>65-80</cell><cell>21/2&amp;quot; - 3&amp;quot;</cell><cell>80</cell><cell>60</cell></row><row rowType="data"><cell>100-150</cell><cell>4&amp;quot; - 6&amp;quot;</cell><cell>100</cell><cell>80</cell></row><row rowType="data"><cell>175-200</cell><cell>7&amp;quot; - 8&amp;quot;</cell><cell>120</cell><cell>80</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Epaisseur minimale de l&#x2019;isolation thermique des conduites de chauffage et d&#x2019;eau chaude sanitaire:<table><tableContent><row rowType="header"><cell>Diam&#xE8;tre de la conduire [DN]</cell><cell>Diam&#xE8;tre de la conduire [pouces]</cell><cell>Epaisseur de l&#x2019;isolation thermique [mm] si &#x3BB; &amp;gt; 0.03 [W/mK] jusqu&#x2019;&#xE0; &#x3BB; &#x2264; 0.05 [W/mK]</cell><cell>Epaisseur de l&#x2019;isolation thermique [mm] si &#x3BB; &#x2264; 0.03 [W/mK]</cell></row><row rowType="data"><cell>10-15</cell><cell>3/8&amp;quot; - 1/2&amp;quot;</cell><cell>40</cell><cell>30</cell></row><row rowType="data"><cell>20-32</cell><cell>3/4&amp;quot; - 11/4&amp;quot;</cell><cell>50</cell><cell>40</cell></row><row rowType="data"><cell>40-50</cell><cell>11/2&amp;quot; - 2&amp;quot;</cell><cell>60</cell><cell>50</cell></row><row rowType="data"><cell>65-80</cell><cell>21/2&amp;quot; - 3&amp;quot;</cell><cell>80</cell><cell>60</cell></row><row rowType="data"><cell>100-150</cell><cell>4&amp;quot; - 6&amp;quot;</cell><cell>100</cell><cell>80</cell></row><row rowType="data"><cell>175-200</cell><cell>7&amp;quot; - 8&amp;quot;</cell><cell>120</cell><cell>80</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4671">
            <structureContent lang="de">
              <structureOrder>A3</structureOrder>
              <structureText>Anhang 3 zu Artikel 21 Absatz 4</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A3</structureOrder>
              <structureText>Annexe 3 &#xE0; l'article 21 alin&#xE9;a 4</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15610">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A3-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35573">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Maximale UR-Werte f&#xFC;r erdverlegte Leitungen:<table><tableContent><row rowType="header"><cell>DN</cell><cell>20</cell><cell>25</cell><cell>32</cell><cell>40</cell><cell>50</cell><cell>65</cell><cell>80</cell><cell>100</cell><cell>125</cell><cell>150</cell><cell>175</cell><cell>200</cell></row><row rowType="data"><cell/><cell>3/4&amp;quot;</cell><cell>1&amp;quot;</cell><cell>5/4&amp;quot;</cell><cell>11/2&amp;quot;</cell><cell>2&amp;quot;</cell><cell>21/2&amp;quot;</cell><cell>3&amp;quot;</cell><cell>4&amp;quot;</cell><cell>5&amp;quot;</cell><cell>6&amp;quot;</cell><cell>7&amp;quot;</cell><cell>8&amp;quot;</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Valeur Uc maximale pour les conduites enterr&#xE9;es:<table><tableContent><row rowType="header"><cell>DN</cell><cell>20</cell><cell>25</cell><cell>32</cell><cell>40</cell><cell>50</cell><cell>65</cell><cell>80</cell><cell>100</cell><cell>125</cell><cell>150</cell><cell>175</cell><cell>200</cell></row><row rowType="data"><cell/><cell>3/4&amp;quot;</cell><cell>1&amp;quot;</cell><cell>5/4&amp;quot;</cell><cell>11/2&amp;quot;</cell><cell>2&amp;quot;</cell><cell>21/3&amp;quot;</cell><cell>3&amp;quot;</cell><cell>4&amp;quot;</cell><cell>5&amp;quot;</cell><cell>6&amp;quot;</cell><cell>7&amp;quot;</cell><cell>8&amp;quot;</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35574">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r starre Rohre [W/mK]:<table><tableContent><row rowType="header"><cell>Uc</cell><cell>0.14</cell><cell>0.17</cell><cell>0.18</cell><cell>0.21</cell><cell>0.22</cell><cell>0.25</cell><cell>0.27</cell><cell>0.28</cell><cell>0.31</cell><cell>0.34</cell><cell>0.36</cell><cell>0.37</cell></row><row rowType="data"><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Conduites rigides [W/mK]:<table><tableContent><row rowType="header"><cell>UC</cell><cell>0.14</cell><cell>0.17</cell><cell>0.18</cell><cell>0.21</cell><cell>0.22</cell><cell>0.25</cell><cell>0.27</cell><cell>0.28</cell><cell>0.31</cell><cell>0.34</cell><cell>0.36</cell><cell>0.37</cell></row><row rowType="data"><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35575">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r flexible Rohre sowie Doppelrohre [W/mK]:<table><tableContent><row rowType="header"><cell>Uc</cell><cell>0.16</cell><cell>0.18</cell><cell>0.18</cell><cell>0.24</cell><cell>0.27</cell><cell>0.27</cell><cell>0.28</cell><cell>0.31</cell><cell>0.34</cell><cell>0.36</cell><cell>0.38</cell><cell>0.40</cell></row><row rowType="data"><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Conduites souples et tubes jumel&#xE9;s [W/mK]:<table><tableContent><row rowType="header"><cell>Uc</cell><cell>0.16</cell><cell>0.18</cell><cell>0.18</cell><cell>0.24</cell><cell>0.27</cell><cell>0.27</cell><cell>0.28</cell><cell>0.31</cell><cell>0.34</cell><cell>0.36</cell><cell>0.38</cell><cell>0.40</cell></row><row rowType="data"><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/><cell/></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4672">
            <structureContent lang="de">
              <structureOrder>A4</structureOrder>
              <structureText>Anhang 4 zu Artikel 26 Absatz 1</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A4</structureOrder>
              <structureText>Annexe 4 &#xE0; l'article 26 alin&#xE9;a 1</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15611">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A4-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35576">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Minimale D&#xE4;mmst&#xE4;rken bei Luftkan&#xE4;len, Rohren und Ger&#xE4;ten von L&#xFC;ftungs- und Klimaanlagen:<table><tableContent><row rowType="header"><cell>Temperaturdifferenz in K im Auslegungsfall</cell><cell>5</cell><cell>10</cell><cell>15 oder mehr</cell></row><row rowType="data"><cell>D&#xE4;mmst&#xE4;rke in mm bei &#x3BB; &amp;gt; 0.03 W/mK bis &#x3BB; &#x2264; 0.05 W/mK</cell><cell>30</cell><cell>60</cell><cell>100</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Epaisseurs minimales d'isolation pour des canaux d'a&#xE9;ration, des tuyaux et des appareils d'a&#xE9;ration et de climatisation:<table><tableContent><row rowType="header"><cell>Diff&#xE9;rence de temp&#xE9;rature en [K] &#xE0; la temp&#xE9;rature de dimensionnement</cell><cell>5</cell><cell>10</cell><cell>15 ou plus</cell></row><row rowType="data"><cell>Epaisseur d&amp;#39;isolation en [mm] pour &#x3BB; &amp;gt; 0.03W/mK jusqu&#x2019;&#xE0; &#x3BB; &#x2264; 0.05W/mK</cell><cell>30</cell><cell>60</cell><cell>100</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2011-06-01</dateForce>
      <dateVersion>2011-06-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 7/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
