<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:519</normID>
      <number>645.102</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Steuerregisterhalter in den Gemeinden</title>
      <title lang="fr">R&#xE8;glement concernant les teneurs des registres d'imp&#xF4;ts dans les communes</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1969-04-02</dateAdoption>
      <dateForce>1969-07-01T00:00:00</dateForce>
      <dateLastChange>2012-01-01</dateLastChange>
      <dateVersion>2012-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>in Anwendung des Artikels 49 des Ausf&#xFC;hrungsgesetzes&#xA0;zum Schweizerischen Zivilgesetzbuch vom 15. Mai 1912&#xA0;und Artikel 56 des Finanzgesetzes vom 6. Februar 1960;</basis> <basis>auf Antrag des Finanzdepartements,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>en ex&#xE9;cution des dispositions de l'article 49 de la loi d'application au Code civil suisse du 15 mai 1912 et de l'article 56 de la loi des finances du 6 f&#xE9;vrier 1960;</basis> <basis>sur proposition du D&#xE9;partement des finances,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1969 f 158 | d 215</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1718">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Steuerregisterhalter in den Gemeinden</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant les teneurs des registres d'imp&#xF4;ts dans les communes</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1720">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:5733">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13160">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jede Gemeinde hat einen Steuerregisterhalter und in der Regel einen Stellvertreter. In Ausnahmef&#xE4;llen kann der Staatsrat zwei oder mehrere Stellvertreter pro Gemeinde bezeichnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il y a par commune un teneur des registres d'imp&#xF4;t et en principe un substitut. Exceptionnellement le Conseil d'Etat peut d&#xE9;signer deux ou plusieurs substituts dans une commune. Ce dernier assure l'exp&#xE9;dition des affaires en cas d'emp&#xEA;chement, d'absence ou de d&#xE9;c&#xE8;s du principal. Il est soumis aux m&#xEA;mes r&#xE8;gles que lui.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13161">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zwei oder mehrere Gemeinden k&#xF6;nnen gemeinsam einen Registerhalter und einen Stellvertreter bezeichnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Deux ou plusieurs communes peuvent se grouper pour ne d&#xE9;signer qu'un seul teneur des registres et qu'un seul substitut.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13162">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Registerhalter und ihrer Stellvertreter werden vom Staatsrat nach Anh&#xF6;ren des Gemeinderates f&#xFC;r eine Amtsdauer von vier Jahren ernannt. Die Amtsperiode beginnt am 1. Juli, der auf die Staatsratswahlen folgt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les teneurs des registres et leurs substituts sont nomm&#xE9;s par le Conseil d'Etat apr&#xE8;s consultation du conseil communal pour la p&#xE9;riode administrative de quatre ans commen&#xE7;ant le 1<format upper="true">er</format> juillet qui suit les &#xE9;lections au Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13163">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die im Laufe der Periode erfolgten Ernennungen sind f&#xFC;r den Rest der Periode g&#xFC;ltig. Die Amtsdauer endet jedoch auf jeden Fall am 31. Dezember des Jahres, in dem der Inhaber das 70. Altersjahr erf&#xFC;llt. Registerhalter und Registerhalter-Stellvertreter bleiben auf alle F&#xE4;lle bis zum Amtsantritt ihrer Nachfolger im Amte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les nominations intervenues en cours de p&#xE9;riode sont valables pour le reste de la p&#xE9;riode. Toutefois la fonction prend automatiquement fin au 31 d&#xE9;cembre de l'ann&#xE9;e civile dans laquelle le titulaire a atteint l'&#xE2;ge de 70 ans r&#xE9;volus. Les teneurs des registres d'imp&#xF4;t et leurs substituts doivent assumer leur t&#xE2;che jusqu'&#xE0; l'entr&#xE9;e en fonctions de leurs successeurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5734">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13164">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeder im Kanton wohnhafte Schweizer, der in b&#xFC;rgerlichen Ehren steht, kann zum Registerhalter oder Stellvertreter ernannt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout Suisse domicili&#xE9; dans le canton et jouissant de l'exercice des droits civils peut &#xEA;tre d&#xE9;sign&#xE9; en qualit&#xE9; de teneur des registres ou de substitut.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13165">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im &#xFC;brigen sind eine gen&#xFC;gende Allgemeinbildung, ein guter Leumund und eine leserliche Handschrift erforderlich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une formation g&#xE9;n&#xE9;rale suffisante, une bonne r&#xE9;putation et une &#xE9;criture lisible sont en outre requises.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13166">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer zu einer Freiheitsstrafe verurteilt wurde oder offenkundig als zahlungsunf&#xE4;hig erkl&#xE4;rt gilt, kann nicht zum Registerhalter oder Stellvertreter ernannt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une personne qui a &#xE9;t&#xE9; condamn&#xE9;e &#xE0; une peine ou qui se trouve dans un &#xE9;tat d'insolvabilit&#xE9; notoire ne peut &#xEA;tre d&#xE9;sign&#xE9;e comme teneur des registres ou substitut.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5735">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13167">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die frei gewordenen Stellen werden im Amtsblatt des Kantons Wallis ausgeschrieben. Die handschriftlichen Bewerbungen sind an das Finanzdepartement zu richten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les postes devenus vacants sont mis au concours par la voie du Bulletin officiel du canton du Valais. Les postulants doivent formuler des offres de service manuscrites au D&#xE9;partement des finances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13168">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn sich in einer Gemeinde kein Anw&#xE4;rter meldet, kann der Staatsrat einen ausserhalb der Gemeinde wohnhaften Bewerber ernennen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'aucun candidat ne se pr&#xE9;sente dans une commune, le Conseil d'Etat peut d&#xE9;signer le titulaire dans une autre commune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5736">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13169">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Finanzdepartement organisiert Lehrkurse f&#xFC;r die Registerhalter und ihrer Stellvertreter. Diese Kurse k&#xF6;nnen im Rahmen der Registerhaltervereinigung erteilt werden; sie sind obligatorisch f&#xFC;r alle Registerhalter und ihre Stellvertreter.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement des finances organise des cours d'instruction &#xE0; l'intention des teneurs des registres et de leurs substituts. Ces cours peuvent &#xEA;tre donn&#xE9;s dans le cadre des associations des teneurs des registres. Ils sont obligatoires pour tous les teneurs des registres et leurs substituts.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13170">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jede unentschuldigte Abwesenheit von einem Kurs zieht f&#xFC;r den Fehlbaren den zeitweisen oder endg&#xFC;ltigen Entzug des Stipulationsrechtes und gegebenenfalls die Entlassung nach sich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute absence non justifi&#xE9;e &#xE0; un cours entra&#xEE;ne pour le d&#xE9;faillant le retrait provisoire ou d&#xE9;finitif du droit de stipuler et la r&#xE9;vocation &#xE9;ventuelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13171">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die im Laufe der Amtsperiode ernannten Registerhalter und Stellvertreter werden in einem Grundbuchamt oder in der kantonalen Steuerverwaltung einzeln in ihr Amt eingef&#xFC;hrt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout nouveau teneur des registres et tout nouveau substitut nomm&#xE9;s en cours de p&#xE9;riode sont convoqu&#xE9;s individuellement au bureau du registre foncier ou du Service cantonal des contributions pour &#xEA;tre introduits dans leurs fonctions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13172">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Registerhalter, die an einem Kurs teilnehmen oder einer Einberufung des Finanzdepartements Folge leisten, erhalten eine vom Staatsrat festgesetzte Tagesentsch&#xE4;digung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les participants aux cours ou qui r&#xE9;pondent &#xE0; une convocation du D&#xE9;partement des finances touchent une indemnit&#xE9; journali&#xE8;re qui sera fix&#xE9;e par le Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13173">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Auslagen werden vom Staat und den Gemeinden je zur H&#xE4;lfte gedeckt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La couverture de ces d&#xE9;penses incombe par moiti&#xE9; &#xE0; l'Etat et par moiti&#xE9; aux communes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1721">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Pflichten und Aufgaben der Registerhalter</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Devoirs et obligations des teneurs des registres</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:5737">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13174">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Registerhalter hat die Obliegenheiten seines Amtes gewissenhaft und rasch gem&#xE4;ss den bestehenden Gesetzen, Dekreten, Verordnungen und Reglementen sowie nach den Weisungen der Aufsichtsorgane zu erf&#xFC;llen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le teneur des registres est tenu de remplir consciencieusement et avec diligence les obligations de sa charge en conformit&#xE9; des lois, d&#xE9;crets, ordonnances et r&#xE8;glements existants, ainsi que des instructions donn&#xE9;es par les organes de surveillance:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6319">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im besondern hat er folgende Register zu f&#xFC;hren:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il doit en particulier tenir &#xE0; jour les registres suivants:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:6320">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">das Liegenschaftsregister in dem alle auf dem Gebiete der Gemeinde liegenden Grundst&#xFC;cke mit Angabe der Eigent&#xFC;mer und der Katasterwerte eingetragen sind,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">le registre des immeubles dans lequel sont inscrits, avec indication du propri&#xE9;taire et de la taxe cadastrale, tous les immeubles situ&#xE9;s sur le territoire de la commune,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:6321">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">das Steuerregister mit dem Verzeichnis der Steuerpflichtigen, die ihren Hauptsteuerwohnsitz in der Gemeinde haben, sowie den Summarbestand ihrer steuerbaren Grundst&#xFC;cke,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">le registre d'imp&#xF4;t contenant la liste de tous les contribuables qui ont dans la commune leur domicile fiscal principal avec un relev&#xE9; sommaire de la fortune immobili&#xE8;re,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:6322">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">das Rebkataster, wenn dieses vom Staatsrat als obligatorisch erkl&#xE4;rt wird;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">un registre viticole si ce registre est d&#xE9;clar&#xE9; obligatoire par le Conseil d'Etat;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6323">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er meldet alle zwei Jahre auf den 1. M&#xE4;rz den Bestand der Grundst&#xFC;cke der nicht in der Gemeinde wohns&#xE4;ssigen Personen (Ausw&#xE4;rtige). F&#xFC;r Steuerpflichtige, die ihren Wohnsitz nicht im Kanton haben, sind keine Mitteilungen zu machen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il doit communiquer tous les deux ans pour le 1<format upper="true">er</format> mars aux teneurs des registres respectifs l'&#xE9;tat d&#xE9;taill&#xE9; des immeubles appartenant &#xE0; des personnes non domicili&#xE9;es dans la commune (forains). Aucune communication n'est faite pour les contribuables non domicili&#xE9;s dans le canton;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6324">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er stellt der kantonalen Steuerverwaltung alle zwei Jahre auf den 15. M&#xE4;rz das Steuerregister zu (Summarbestand);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il doit communiquer tous les deux ans pour le 15 mars au Service cantonal des contributions le registre des contribuables (&#xE9;tats sommaires);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6325">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er f&#xFC;hrt die B&#xFC;cher des Katasters nach (Liegenschaftsregister, Legende und Sachverzeichnis) und nimmt die Hand&#xE4;nderungen gem&#xE4;ss den Vorschriften des Staatsrates vor. Im Unterlassungsfalle sind die Bestimmungen von Artikel 16 des vorliegenden Reglements anwendbar. Das Finanzdepartement erl&#xE4;sst alle n&#xF6;tigen Bestimmungen inbezug auf die Nachf&#xFC;hrung der Katasterpl&#xE4;ne;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il tient &#xE0; jour les livres du cadastre (registre des immeubles, l&#xE9;gende et r&#xE9;pertoire) et effectue les mutations conform&#xE9;ment aux prescriptions arr&#xEA;t&#xE9;es par le Conseil d'Etat sous peine des sanctions pr&#xE9;vues &#xE0; l'article 16 du pr&#xE9;sent r&#xE8;glement. Le D&#xE9;partement des finances &#xE9;dictera toutes les dispositions utiles relatives &#xE0; la mise &#xE0; jour des plans cadastraux;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6327">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er f&#xFC;hrt jedes Jahr auf den 1. Dezember in Zusammenarbeit mit der Katasterschatzungskommission der Gemeinde und gem&#xE4;ss den sachbez&#xFC;glichen Bestimmungen die Grundst&#xFC;ckschatzung nach;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il proc&#xE8;de pour le 1<format upper="true">er</format> d&#xE9;cembre de chaque ann&#xE9;e en concours avec la commission communale des taxes cadastrales &#xE0; la mise &#xE0; jour des taxes cadastrales selon les prescriptions valables en la mati&#xE8;re;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6328">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er kann die Befugnis erhalten, Verkaufs- und Tauschvertr&#xE4;ge von Grundst&#xFC;cke, sowie Grundpfandverschreibungen &#xF6;ffentlich zu verurkunden, sofern der Vertragswert nicht 5'000 Franken &#xFC;bersteigt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il peut &#xEA;tre habilit&#xE9; &#xE0; dresser en la forme authentique les actes de vente et d'&#xE9;change d'immeubles, ainsi que les actes de constitution d'hypoth&#xE8;ques dont la valeur ne d&#xE9;passe pas 5'000 francs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6329">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er ist vom Amtes wegen Mitglied der Gemeindevertretung in der Bezirkssteuerkommission und der Katasterschatzungskommission der Gemeinde.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il fait partie d'office de la d&#xE9;l&#xE9;gation communale &#xE0; la commission d'imp&#xF4;t de district et de la commission communale des taxes cadastrales.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5738">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13175">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Registerhalter oder sein Stellvertreter sind an den von der Gemeinde festgesetzten Tagen und Stunden zur Verf&#xFC;gung der &#xD6;ffentlichkeit, mindestens aber einmal in der Woche.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le teneur des registres ou son substitut est &#xE0; la disposition du public aux jours et heures fix&#xE9;s par la commune, mais au minimum une fois par semaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13176">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er darf keine Besch&#xE4;ftigung aus&#xFC;ben, die mit den Pflichten seines Amtes unvereinbar ist. Im besondern ist es ihm untersagt, als Gesch&#xE4;ftsagent oder Grundst&#xFC;ckmakler t&#xE4;tig zu sein. Der Staatsrat kann weiter F&#xE4;lle von Unvereinbarkeiten vorsehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il ne peut assumer un autre emploi qui ne soit pas compatible avec les obligations de sa fonction. Il ne peut notamment traiter des affaires comme agent d'affaires ou courtier en immeubles. Le Conseil d'Etat peut pr&#xE9;voir d'autres cas d'incompatibilit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1722">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Die &#xF6;ffentlichen Beurkundung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>De l'acte authentique dress&#xE9; par le teneur des registres</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:5739">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13177">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden, welche w&#xFC;nschen, dass der Registerhalter oder sein Stellvertreter befugt sei, rechtsg&#xFC;ltige Vertr&#xE4;ge im Sinne vom Artikel 5 Buchstabe f &#xF6;ffentlich zu beurkunden, richten gleichzeitig mit dem Vorschlag f&#xFC;r den Posten des Registerhalters und seines Stellvertreters ein entsprechendes Gesuch an den Staatsrat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communes qui d&#xE9;sirent que leur teneur des registres ou son substitut ait qualit&#xE9; pour dresser des actes authentiques au sens de l'article 5 lettre f doivent en faire la demande &#xE9;crite au Conseil d'Etat en m&#xEA;me temps qu'elles lui communiquent le pr&#xE9;avis du conseil communal relatif &#xE0; la nomination du teneur des registres et de son substitut.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13178">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sobald der im Vertrag festgesetzte Preis 5'000 Franken &#xFC;bersteigt, ist der Registerhalter nicht mehr zust&#xE4;ndig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D&#xE8;s que le prix fix&#xE9; dans le contrat d&#xE9;passe 5'000 francs, la comp&#xE9;tence du teneur des registres cesse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13179">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Recht zu beurkunden steht dem Registerhalter der Gemeinde zu, in der sich die Gesamtheit oder der gr&#xF6;sste Teil des oder der den Vertragsgegenstand bildenden Grundst&#xFC;cke befindet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit de stipuler revient au teneur des registres de la commune de situation de la totalit&#xE9; ou de la partie la plus &#xE9;tendue du ou des immeubles objets du contrat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5740">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13180">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in den Artikel 14, 15, 16 und 17 des Gesetzes vom 15. Mai 1942 &#xFC;ber das Notariat enthaltenen Bestimmungen &#xFC;ber die allgemeinen Pflichten der Notare sind f&#xFC;r die Registerhalter sinngem&#xE4;ss anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions des articles 14, 15, 16 et 17 de la loi du 15 mai 1942 sur le notariat relatives aux devoirs g&#xE9;n&#xE9;raux des notaires s'appliquent par analogie aux teneurs des registres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13181">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Was die Vertragsform betrifft, sind die Vorschriften der Artikel 29, 30, 31, 32, 33, 34, 35 und 36 des genannten Gesetzes und Artikel 31 des Ausf&#xFC;hrungsreglements ebenfalls sinngem&#xE4;ss anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En ce qui concerne la forme &#xE0; observer, les dispositions des articles 29, 30, 31, 32, 33, 34, 35 et 36 de la loi pr&#xE9;cit&#xE9;e et de l'article 31 de son r&#xE8;glement d'application sont &#xE9;galement applicables par analogie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13182">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im weitern kann das Finanzdepartement den Registerhalten Weisungen erteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des instructions sp&#xE9;ciales peuvent en outre &#xEA;tre donn&#xE9;es aux teneurs des registres par le D&#xE9;partement des finances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5741">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13183">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vertr&#xE4;ge m&#xFC;ssen auf Stempelpapier in dreifacher Ausfertigung erstellt werden, wovon das eine f&#xFC;r das Grundbuchamt und das zweite f&#xFC;r den K&#xE4;ufer oder den Pfandgl&#xE4;ubiger bestimmt ist und das dritte Exemplar beim Registerhalter bleibt. Die Vertr&#xE4;ge m&#xFC;ssen mit dem Amtsstempel und der Unterschrift des Registerhalters versehen sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les actes doivent &#xEA;tre &#xE9;tablis sur papier timbr&#xE9; en trois exemplaires dont l'un est destin&#xE9; au registre foncier, le second est d&#xE9;livr&#xE9; &#xE0; l'acqu&#xE9;reur ou au cr&#xE9;ancier gagiste et le troisi&#xE8;me est conserv&#xE9; par le teneur des registres. Le teneur des registres fait usage d'un sceau officiel qui accompagne sa signature.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13184">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In der Regel werden die Vertr&#xE4;ge im Lokal beurkundet, in dem sich das Steuerregister der Gemeinde befindet, niemals aber in einem Lokal mit Getr&#xE4;nkeausschank.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans la r&#xE8;gle, les actes sont dress&#xE9;s dans le local o&#xF9; se trouvent les registres d'imp&#xF4;t de la commune, mais jamais dans un d&#xE9;bit de boissons.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13185">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vertr&#xE4;ge werden in zeitlicher Reihenfolge numeriert und in das Aktenregister mit folgenden Angaben eingetragen: Nummer, Datum, Art des Vertrages, Vertragswert, Namen der Parteien, Datum der Vorweisung, der &#xDC;berschreibung oder Einschreibung im Grundbuch, Datum der Hand&#xE4;nderung und H&#xF6;he der erhobenen Geb&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ils sont num&#xE9;rot&#xE9;s par rang de date et inscrits dans un registre-r&#xE9;pertoire, avec indication du num&#xE9;ro, de la date, de la nature de l'acte, de la valeur qui y est mentionn&#xE9;e, des noms des parties, de la date de pr&#xE9;sentation et du num&#xE9;ro de transcription ou d'inscription au registre foncier, de la mutation et de la finance per&#xE7;ue comme &#xE9;molument.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13186">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Registerhalter bewahrt die dritten Exemplare aller vom ihm oder seinem Substituten verurkundeten Vertr&#xE4;ge jahrweise klassiert auf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le teneur des registres conserve le troisi&#xE8;me exemplaire de chaque acte qui lui ou son substitut instrumente et il les classe par ann&#xE9;e dans les dossiers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13187">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Aufgabe seiner Amtst&#xE4;tigkeit &#xFC;bergibt der Registerhalter diese Doppel seinem Nachfolger entsprechend den Bestimmungen von Artikel 19 des Reglements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A la fin de son activit&#xE9;, le teneur des registres remet les doubles des actes &#xE0; son successeur conform&#xE9;ment &#xE0; l'article 19 du r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5742">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13188">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die drei vorschriftsgem&#xE4;ss unterzeichneten Exemplare des Vertrages werden sofort dem Grundbuchamt zugestellt, wo ein Exemplar als Beleg verbleibt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les trois exemplaires de l'acte d&#xFB;ment sign&#xE9;s sont imm&#xE9;diatement transmis au bureau du registre foncier o&#xF9; un exemplaire demeure comme pi&#xE8;ce justificative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13189">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die andern Exemplare werden dem Registerhalter zur&#xFC;ckgeschickt, damit er hier&#xFC;ber im Sinne von Artikel 9 verf&#xFC;gen kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres exemplaires sont retourn&#xE9;s au teneur des registres pour qu'il en dispose comme dit &#xE0; l'article 9.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13190">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Weichen die drei Exemplare inhaltlich voneinander ab, wird dasjenige des Grundbuchamtes als richtig vermutet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'il existe une divergence de texte entre les trois exemplaires, l'exactitude de celui du registre foncier est pr&#xE9;sum&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13191">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Tausch, wo der Wert des Vertrages sich aus der Addition der Leistung und Gegenleistung ergibt, wird eine zus&#xE4;tzliche Abschrift erstellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'&#xE9;change o&#xF9; la valeur de l'acte est d&#xE9;termin&#xE9;e par l'addition de la prestation et de la contre-prestation, un exemplaire suppl&#xE9;mentaire est &#xE9;tabli.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13192">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Abgesehen von den obgenannten F&#xE4;llen ist nur der Grundbuchverwalter berechtigt, beglaubigte Abschriften der durch den Registerhalter angefertigten Vertr&#xE4;ge zu machen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En dehors des cas ci-dessus, pr&#xE9;vus, seul le conservateur du registre foncier est habilit&#xE9; &#xE0; d&#xE9;livrer des exp&#xE9;ditions (copies) des actes instrument&#xE9;s par le teneur des registres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1723">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Durch den Registerhalter erhobene Geb&#xFC;hren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Emoluments per&#xE7;us par le teneur des registres</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:5743">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13193">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die von den Registerhaltern zu erhebenden Geb&#xFC;hren und Entsch&#xE4;digungen werden, unter Vorbehalt von Absatz 2, durch den Staatsrat festgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous r&#xE9;serve de l'alin&#xE9;a 2, les &#xE9;moluments et r&#xE9;tributions per&#xE7;us par les teneurs des registres sont fix&#xE9;s par arr&#xEA;t&#xE9; du Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13194">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Sitzungen der Bezirkssteuerkommission und der Katasterschatzungskommission der Gemeinde erfolgt die Entsch&#xE4;digung gem&#xE4;ss dem durch die Gemeinde festzusetzenden Tarif.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les s&#xE9;ances de commission d'imp&#xF4;t de district ou de la commission communale des taxes cadastrales, le tarif sera arr&#xEA;t&#xE9; par la commune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13195">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn sich das Kataster in einem solchen Zustand befindet, dass das Finanzdepartement eine vollst&#xE4;ndige Revision und Wiederinstandstellung verf&#xFC;gt, wird die Entsch&#xE4;digung gem&#xE4;ss dem vom Staatsrat festgesetzten Tarif berechnet. Hat aber der Registerhalter selber die Unordnung verschuldet, wird die Wiederinstandstellung auf seine Kosten und ohne Entsch&#xE4;digung f&#xFC;r ihn ausgef&#xFC;hrt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si le cadastre se trouve dans un &#xE9;tat tel que le D&#xE9;partement des finances en exige la r&#xE9;vision et la mise &#xE0; jour compl&#xE8;te, l'&#xE9;molument se calcule conform&#xE9;ment aux tarifs fix&#xE9;s par le Conseil d'Etat. Si toutefois le teneur des registres a lui-m&#xEA;me caus&#xE9; le d&#xE9;sordre, la mise &#xE0; jour se fera &#xE0; ses frais et sans indemnit&#xE9; pour lui.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13196">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Tarife der vom Staatsrate festgesetzten Geb&#xFC;hren und Entsch&#xE4;digungen werden im Amtsblatt ver&#xF6;ffentlicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les tarifs des &#xE9;moluments et r&#xE9;tributions arr&#xEA;t&#xE9;s par le Conseil d'Etat sont rendus publics par publication dans le Bulletin officiel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5744">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35702">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Geb&#xFC;hren f&#xFC;r die allgemeine Revision der Steuerregister, f&#xFC;r die Erstellung der Summarbest&#xE4;nde, f&#xFC;r die j&#xE4;hrliche &#xDC;bermittlung der ausf&#xFC;hrlichen Verzeichnisse &#xFC;ber die den Ausw&#xE4;rtigen geh&#xF6;renden Liegenschaften an die anderen Registerhalter werden durch die Gemeinde bezahlt. Sie m&#xFC;ssen pro Jahr im Minimum 100 Franken erreichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;moluments pour la r&#xE9;vision g&#xE9;n&#xE9;rale des r&#xF4;les d'imp&#xF4;t, pour l'&#xE9;tablissement des &#xE9;tats sommaires, pour les communications annuelles aux autres teneurs des registres de l'&#xE9;tat d&#xE9;taill&#xE9; des immeubles appartenant &#xE0; des forains, sont pay&#xE9;s par la commune. Ils doivent atteindre au minimum 100 francs par an.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:39080">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Geb&#xFC;hren f&#xFC;r Hand&#xE4;nderungen im Kataster, f&#xFC;r Ausz&#xFC;ge und Erkl&#xE4;rungen, die auf Verlangen von Privaten ausgestellt werden, f&#xFC;r alle im Kataster vorzunehmenden Nachsuchungen und andere Arbeiten, die in obigen Geb&#xFC;hren nicht vorgesehen sind, f&#xFC;r die Abfassung eines &#xF6;ffentlichen Vertrages sind durch die interessierten Eigent&#xFC;mer zu entrichten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le paiement des &#xE9;moluments pour les mutations au cadastre, pour tout extrait ou d&#xE9;claration &#xE0; d&#xE9;livrer sur la demande des particuliers, pour tous les travaux de recherche et autres au cadastre non pr&#xE9;vus ci-dessus, pour la passation des actes authentiques, incombe aux particuliers int&#xE9;ress&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:39081">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten der Eintragungs&#xE4;nderungen im Kataster, die nicht eine Revision der Schatzungen betreffen, gehen zu Lasten der Eigent&#xFC;mer. An den Kosten f&#xFC;r die Nachf&#xFC;hrung des Katasterplanes beteiligen sich die Gemeinden zu drei F&#xFC;nfteln und die Eigent&#xFC;mer zu zwei F&#xFC;nfteln.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de changement d'inscription dans les registres cadastraux qui ne concernent pas une r&#xE9;vision des textes sont &#xE0; la charge du propri&#xE9;taire. Les communes pour les trois cinqui&#xE8;mes et les propri&#xE9;taires pour les deux cinqui&#xE8;mes pourvoient aux frais de tenue &#xE0; jour du plan cadastral.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:39082">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im weitern sind die Geb&#xFC;hren und die andern Kosten f&#xFC;r die Abfassung &#xF6;ffentlicher Vertr&#xE4;ge vom K&#xE4;ufer oder vom Schuldner, der das Pfand bestellt hat, zu tragen. Bei einem Tauschvertrag &#xFC;bernehmen die Parteien die Kosten je zur H&#xE4;lfe.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En outre, l'&#xE9;molument et les autres frais pour la passation des actes authentiques incombent &#xE0; l'acheteur ou au d&#xE9;biteur qui a fourni le gage. En cas d'&#xE9;change, la d&#xE9;pense est partag&#xE9;e par moiti&#xE9; entre les deux parties.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5745">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vorbehalt des Subventionsgesetzes</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;serve de la loi sur les subventions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13201">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen des Subventionsgesetzes vom 13. November 1995 und der Subventionsverordnung vom 14. Februar 1996 sind auf alle in diesem Reglement vorgesehenen Subventionen unmittelbar und vollumf&#xE4;nglich anwendbar. Die Bestimmungen des vorliegenden Reglements bleiben nur insoweit anwendbar, als sie den obenerw&#xE4;hnten Erlassen des Subventionsgesetzes nicht entgegenstehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La loi cantonale sur les subventions du 13 novembre 1995 et l'ordonnance sur les subventions du 14 f&#xE9;vrier 1996 sont applicables directement et dans leur int&#xE9;gralit&#xE9; aux subventions pr&#xE9;vues par le pr&#xE9;sent r&#xE8;glement. Les dispositions de ce dernier demeurent applicables dans la mesure o&#xF9; elles ne sont pas contraires aux textes pr&#xE9;cit&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5746">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13202">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Gemeinden, in denen die Registerhalter ein fixes Gehalt beziehen, fallen s&#xE4;mtliche Geb&#xFC;hren an die Gemeindekasse.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les communes o&#xF9; les teneurs des registres touchent un traitement fixe, tous les &#xE9;moluments tombent dans la caisse municipale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1724">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Verantwortlichkeit - &#xDC;berwachung - Strafbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Responsabilit&#xE9;s - Surveillance - P&#xE9;nalit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:5747">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13203">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Aus&#xFC;bung ihrer Amtst&#xE4;tigkeit sind der Registerhalter und sein Stellvertreter pers&#xF6;nlich haftbar f&#xFC;r direkten oder indirekten Schaden gegen&#xFC;ber dem Staat oder der Gemeinde, sei er nun absichtlich oder fahrl&#xE4;ssig verursacht worden (cf. Art. 56 Abs. 3 F.G. und Art. 49 Abs. 3 des Einf&#xFC;hrungsgesetzes zum ZGB).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'ils agissent dans l'exercice de leurs fonctions, le teneur des registres et son substitut sont personnellement responsables du dommage caus&#xE9; directement ou indirectement &#xE0; l'Etat ou &#xE0; la commune, soit intentionnellement, soit par n&#xE9;gligence (cf. art. 56 al. 3 L.F. et art. 49 al. 3 loi d'application CC).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13204">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zur Deckung eventueller Schadenanspr&#xFC;che schliesst das Finanzdepartement f&#xFC;r jeden von ihnen eine B&#xFC;rgschaftsversicherung ab, deren Pr&#xE4;mien je zur H&#xE4;lfe vom Staat und den Gemeinden bezahlt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En couverture du dommage qu'ils peuvent ainsi causer, le D&#xE9;partement des finances contractera pour chacun d'eux une assurance-cautionnement dont les primes seront pay&#xE9;es moiti&#xE9; par l'Etat, moiti&#xE9; par la commune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5748">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13205">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Registerhalter und sein Stellvertreter unterstehen direkt dem Finanzdepartement, das seine Kontrolle durch die Gemeindebeh&#xF6;rde, die kantonale Steuerverwaltung und das Grundbuchamt aus&#xFC;bt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le teneur des registres et son substitut sont plac&#xE9;s sous la surveillance directe du D&#xE9;partement des finances qui exerce son contr&#xF4;le par l'interm&#xE9;diaire de l'autorit&#xE9; communale et des services cantonaux des contributions et du registre foncier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13206">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeindebeh&#xF6;rde meldet unverz&#xFC;glich die festgestellten M&#xE4;ngel dem Finanzdepartement.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; communale signale sans tarder au D&#xE9;partement des finances les manquements qu'elle constate.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13207">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Oberaufsicht hat der Staatsrat, der, insofern diese Kompetenz nicht ausdr&#xFC;cklich einer andern Beh&#xF6;rde vorbehalten wurde, allein zust&#xE4;ndig ist, die in Artikel 16 vorgesehenen Sanktionen anzuwenden und in allen Meinungsverschiedenheiten betreffend die Anwendung des vorliegenden Reglements zu entscheiden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La haute surveillance appartient au Conseil d'Etat qui est seul comp&#xE9;tent pour prendre les sanctions pr&#xE9;vues &#xE0; l'article 16 et trancher toutes les contestations relatives &#xE0; l'application du pr&#xE9;sent r&#xE8;glement, sauf si la comp&#xE9;tence est express&#xE9;ment r&#xE9;serv&#xE9;e &#xE0; une autre autorit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5749">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13208">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Registerhalter und sein Stellvertreter, die bei der Aus&#xFC;bung ihrer T&#xE4;tigkeit sich nicht an das vorliegende Reglement oder an die besonderen Vorschriften halten, haben folgende Strafen zu gew&#xE4;rtigen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le teneur des registres et son substitut qui dans l'exercice de leurs fonctions ne se conforment pas aux prescriptions du pr&#xE9;sent r&#xE8;glement ou aux instructions sp&#xE9;ciales qu'ils ont re&#xE7;ues sont passibles:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6330">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen Verweis;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la r&#xE9;primande;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6331">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Busse von 20 Franken bis 200 Franken;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'une amende de 20 &#xE0; 200 francs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6332">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Einstellung im Amte f&#xFC;r die Dauer von h&#xF6;chstens sechs Monaten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la suspension pour une dur&#xE9;e n'exc&#xE9;dant pas six mois;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6333">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Amtsenthebung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la r&#xE9;vocation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:6334">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der vorl&#xE4;ufige oder endg&#xFC;ltige Entzug des Stipulationsrechtes.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de la privation temporaire ou d&#xE9;finitive du droit de dresser des actes authentiques.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13209">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn ein Registerhalter seine Arbeit nicht vorschriftsgem&#xE4;ss ausf&#xFC;hrt, kann er verpflichtet werden, diese ohne Entgelt nochmals vorzunehmen oder es wird auf seine Kosten eine Drittperson mit deren Ausf&#xFC;hrung beauftragt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si le teneur des registres s'acquitte mal de sa t&#xE2;che, il peut &#xEA;tre oblig&#xE9; de refaire sans r&#xE9;mun&#xE9;ration le travail mal ex&#xE9;cut&#xE9; ou bien il doit supporter que celui-ci soit refait par un tiers &#xE0; ses frais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13210">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendung der Bestimmungen des Schweizerischen Strafgesetzbuches sowie der Artikel 352 des Obligationenrechtes und Artikel 129 Absatz 3 des Finanzgesetzes bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'application des dispositions du Code p&#xE9;nal suisse, de l'article 352 du Code des obligations et de l'article 129 alin&#xE9;a 3 de la loi des finances demeure r&#xE9;serv&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1725">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Verschiedene Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions diverses</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:5750">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13211">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Recht zum Stipulieren wird dem Registerhalter und seinem Stellvertreter nur dann zuerkannt, wenn es im Ernennungsbeschluss des Staatsrates ausdr&#xFC;cklich erw&#xE4;hnt ist. Dieser wird den B&#xFC;rgen der Gemeinde durch Ver&#xF6;ffentlichung die der Gemeindebeh&#xF6;rde obliegt, zur Kenntnis gebracht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit de stipuler n'est reconnu au teneur des registres et &#xE0; son substitut que s'il est fait mention express&#xE9;ment dans la d&#xE9;cision de nomination du Conseil d'Etat. Celle-ci sera port&#xE9;e &#xE0; la connaissance des citoyens de la commune par une publication officielle qui incombe &#xE0; l'autorit&#xE9; communale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13212">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden deren Registerhalter berechtigt ist, Vertr&#xE4;ge zu beurkunden, m&#xFC;ssen sich auf ihrer Kosten bei der Staatskasse das im Artikel 9 Absatz 3 des vorliegenden Reglements vorgesehene Registerverzeichnis verschaffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communes dont le teneur des registres est habilit&#xE9; &#xE0; passer des actes authentiques devront se procurer &#xE0; leurs frais aupr&#xE8;s de la caisse d'Etat le registre-r&#xE9;pertoire pr&#xE9;vu &#xE0; l'article 9 alin&#xE9;a 3 du pr&#xE9;sent r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5751">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13213">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Mitglied der Bezirkssteuerkommission muss der Registerhalter dieser alle zweckdienliche Ausk&#xFC;nfte &#xFC;ber Einkommen und Verm&#xF6;gen der Steuerpflicht erteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Comme membre de la commission d'imp&#xF4;t du district, le teneur des registres doit fournir &#xE0; celle-ci tous les renseignements relatifs &#xE0; la situation financi&#xE8;re des contribuables tant en ce qui concerne le revenu que la fortune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13214">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er ist an das Berufsgeheimnis gebunden, gem&#xE4;ss den Bestimmungen von Artikel 57 des Finanzgesetzes und hat sich in den Artikel 58 des Finanzgesetzes vorgesehenen F&#xE4;llen in Ausstand zu begeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est tenu au secret de fonction conform&#xE9;ment aux dispositions de l'article 57 de la loi des finances et doit se r&#xE9;cuser dans les cas pr&#xE9;vus &#xE0; l'article 58 de ladite loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5752">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13215">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei seinem Amtsantritt erstellt der Registerhalter unverz&#xFC;glich ein vollst&#xE4;ndiges Inventar des Materials (Katasterregister, Legenden, Pl&#xE4;ne, Verzeichnisse, Karten, Gesetzestexte usw.), das ihm &#xFC;bergeben wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A son entr&#xE9;e en fonctions le teneur des registres dresse imm&#xE9;diatement un inventaire complet du mat&#xE9;riel (registre du cadastre, l&#xE9;gendes, plans, r&#xE9;pertoires, fiches, textes l&#xE9;gaux, etc.) mis &#xE0; sa disposition.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13216">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses in zwei Ausfertigungen erstellte Inventar wird vom abtretenden und vom antretenden Registerhalter unterzeichnet. Ein Doppel bleibt dem neuen Amtsinhaber, das andere wird dem Finanzdepartement zugestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Cet inventaire sign&#xE9; par lui et son pr&#xE9;d&#xE9;cesseur est &#xE9;tabli en deux exemplaires dont il conserve un pour lui et dont l'autre est remis au D&#xE9;partement des finances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35703">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Aufgabe seiner Amtst&#xE4;tigkeit kann er f&#xFC;r die Wiederbeschaffung des durch seine Schuld verlorenen oder besch&#xE4;digten Materials verantwortlich gemacht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A l'expiration de sa fonction, il peut &#xEA;tre rendu responsable du remplacement du mat&#xE9;riel qui a disparu ou a &#xE9;t&#xE9; d&#xE9;t&#xE9;rior&#xE9; par sa faute.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5753">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13217">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinde stellt dem Registerhalter ein geeignetes, der &#xD6;ffentlichkeit leicht zug&#xE4;ngliches Lokal, wenn m&#xF6;glich in einem Verwaltungsgeb&#xE4;ude, sowie das n&#xF6;tige B&#xFC;romaterial kostenlos zur Verf&#xFC;gung. Sie sorgt dass die wichtigen Dokumente feuer- und wassersicher aufbewahrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commune met gratuitement &#xE0; disposition du teneur des registres le mat&#xE9;riel de bureau n&#xE9;cessaire, ainsi qu'un local convenable d'acc&#xE8;s facile au public, situ&#xE9; de pr&#xE9;f&#xE9;rence dans un b&#xE2;timent administratif. Elle veille &#xE0; ce que les documents importants soient conserv&#xE9;s &#xE0; l'abri du feu et de l'eau.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13218">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie ist f&#xFC;r die Beleuchtung, Heizung und Reinigung der Lokale besorgt, sowie f&#xFC;r eine ausreichende Versicherung gegen Feuer, Diebstahl und Wasserschaden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle pourvoit &#xE0; l'&#xE9;clairage, au chauffage et au nettoyage des locaux, et contractera une assurance suffisante contre le risque d'incendie et de vol et contre les d&#xE9;g&#xE2;ts d'eau.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:13219">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Stellt der Registerhalter die Lokalit&#xE4;ten sowie das B&#xFC;romaterial selber zur Verf&#xFC;gung, so ist die Gemeinde gehalten, ihm daf&#xFC;r eine angemessene Entsch&#xE4;digung zu entrichten. Im Falle von Meinungsverschiedenheiten setzt das Finanzdepartement den Mietwert und die zus&#xE4;tzlichen Kosten (f&#xFC;r Licht, Heizung und Reinigung) definitiv fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si le teneur des registres fournit lui-m&#xEA;me les locaux de service et le mat&#xE9;riel de bureau, la commune lui doit une indemnit&#xE9; &#xE9;quitable. En cas de diff&#xE9;rend, le D&#xE9;partement des finances fixera d&#xE9;finitivement la valeur de location et des d&#xE9;penses accessoires (frais d'&#xE9;clairage, de chauffage et de nettoyage).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:5754">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:13220">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Finanzdepartement ist mit der Ausf&#xFC;hrung des vorliegenden Reglements betraut, das ab sofort in Kraft tritt und das Reglement vom 27. September 1960 sowie dessen Ab&#xE4;nderungen vom 11. November 1964 aufhebt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement des finances est charg&#xE9; de l'ex&#xE9;cution du pr&#xE9;sent r&#xE8;glement qui entre en vigueur imm&#xE9;diatement et qui abroge le r&#xE8;glement du 27 septembre 1960 et les modifications intervenues le 11 novembre 1964.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1969-07-01</dateForce>
      <dateVersion>2012-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 52/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
