<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1337</normID>
      <number>343.4</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">Konkordat &amp;#xFC;ber die strafrechtliche Einschliessung Jugendlicher</abbreviation>
      <abbreviation lang="fr">Concordat latin sur la d&amp;#xE9;tention p&amp;#xE9;nale des mineurs</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Konkordat &#xFC;ber den Vollzug der strafrechtlichen Einschliessung Jugendlicher aus den Westschweizer Kantonen (und teilweise aus dem Kanton Tessin)</title>
      <title lang="fr">Concordat sur l&#x2019;ex&#xE9;cution de la d&#xE9;tention p&#xE9;nale des personnes mineures des cantons romands (et partiellement du Tessin)</title>
    </shortTitles>
    <type>Accord intercantonal</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Die Kantone Freiburg, Waadt, Wallis, Neuenburg, Genf und Jura und teilweise der Kanton Tessin</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2005-03-24</dateAdoption>
      <dateForce>2007-01-01T00:00:00</dateForce>
      <dateLastChange>2007-01-01</dateLastChange>
      <dateVersion>2007-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Die Kantone Freiburg, Waadt, Wallis, Neuenburg, Genf und Jura und teilweise der Kanton Tessin</authorityDescription><basis>Gest&#xFC;tzt auf:</basis> <basis>die Artikel 6, 15, 25, 27 und 48 des Bundesgesetzes &#xFC;ber das Jugendstrafrecht (JStG) vom 20. Juni 2003;</basis> <basis>die im Hinblick auf die k&#xFC;nftige Vereinheitlichung des Strafverfahrens erarbeiteten Grunds&#xE4;tze (Bundesgesetz &#xFC;ber das Schweizerische Jugendstrafverfahren, JStPO);</basis> <basis>die Artikel 37 und 40 des Abkommens der Vereinten Nationen vom 20. November 1989 &#xFC;ber die Rechte des Kindes;</basis> <basis>die Regeln der Vereinten Nationen zum Schutze Jugendlicher unter Freiheitsentzug (Regeln von Havanna) vom 14. Dezember 1990,</basis> <basis>In Erw&#xE4;gung:</basis> <basis>Es besteht eine Notwendigkeit, Jugendlichen, denen die Freiheit entzogen ist, beim Vollzug der Einschliessung bzw. der geschlossenen Unterbringung Bedingungen zu schaffen, die den gebotenen Schutz im Hinblick auf das Alter und die Verletzlichkeit der Betroffenen, die Beachtung ihrer Rechte und die Vorbereitung auf ihre Eingliederung in die Gesellschaft gew&#xE4;hrleisten.</basis> <basis>Weiter ist es notwendig, den zust&#xE4;ndigen Instanzen geeignete Einrichtungen f&#xFC;r den Vollzug der strafrechtlichen Einschliessung und der geschlossenen Unterbringung Jugendlicher zu bieten und die Vollzugsbedingungen zu harmonisieren.</basis> <basis>Beschliessen:</basis> <basis>Die Annahme des vorliegenden Konkordats &#xFC;ber den Vollzug der strafrechtlichen Einschliessung Jugendlicher aus den Westschweizer Kantonen (und teilweise aus dem Kanton Tessin) (nachstehend: das Konkordat).</basis><formal/></ingressText>
      <ingressText lang="fr"><authorityDescription>Les cantons de Fribourg, Vaud, Valais, Neuch&#xE2;tel, Gen&#xE8;ve et Jura, ainsi que partiellement le canton du Tessin,</authorityDescription><basis>vu les articles 6, 15, 25, 27 et 48 de la loi f&#xE9;d&#xE9;rale r&#xE9;gissant la condition p&#xE9;nale des mineurs (DPMin) du 20 juin 2003;</basis> <basis>vu les principes retenus pour l&#x2019;unification de la proc&#xE9;dure p&#xE9;nale &#xE0; venir (Loi f&#xE9;d&#xE9;rale sur la proc&#xE9;dure p&#xE9;nale applicable aux mineurs, LFPPM);</basis> <basis>vu &#xE9;galement les articles 37 et 40 de la Convention des Nations Unies relative aux droits de l&#x2019;enfant du 20 novembre 1989;</basis> <basis>vu notamment les R&#xE8;gles des Nations Unies pour la protection des mineurs priv&#xE9;s de libert&#xE9; (R&#xE8;gles de la Havane) du 14 d&#xE9;cembre 1990;</basis> <basis>Consid&#xE9;rant:</basis> <basis>La n&#xE9;cessit&#xE9; de mettre &#xE0; la disposition des personnes mineures priv&#xE9;es de libert&#xE9; des possibilit&#xE9;s d&#x2019;ex&#xE9;cution de leur d&#xE9;tention ou de leur placement en &#xE9;tablissement ferm&#xE9;, dans des conditions susceptibles de leur garantir la protection particuli&#xE8;re due &#xE0; leur &#xE2;ge et &#xE0; leur vuln&#xE9;rabilit&#xE9;, le respect de leurs droits et la pr&#xE9;paration n&#xE9;cessaire &#xE0; leur insertion dans la soci&#xE9;t&#xE9;;</basis> <basis>la n&#xE9;cessit&#xE9; de donner aux instances comp&#xE9;tentes les &#xE9;tablissements appropri&#xE9;s pour l&#x2019;ex&#xE9;cution de la d&#xE9;tention p&#xE9;nale et du placement en &#xE9;tablissement ferm&#xE9; des personnes mineures et d&#x2019;harmoniser les conditions d&#x2019;ex&#xE9;cution de ces d&#xE9;cisions,</basis> <basis>Conviennent:</basis> <basis>du pr&#xE9;sent concordat sur la d&#xE9;tention p&#xE9;nale des personnes mineures des cantons romands (et partiellement du Tessin) (ci-apr&#xE8;s: le concordat).</basis><formal/></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 38/2006, 4/2007</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4774">
        <structureContent lang="de">
          <structureText>Konkordat &#xFC;ber den Vollzug der strafrechtlichen Einschliessung Jugendlicher aus den Westschweizer Kantonen (und teilweise aus dem Kanton Tessin)<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Concordat sur l&#x2019;ex&#xE9;cution de la d&#xE9;tention p&#xE9;nale des personnes mineures des cantons romands (et partiellement du Tessin)<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4776">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Geltungsbereich</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Champ d&#x2019;application</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15783">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36199">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Konkordat regelt den Vollzug der verschiedenen Formen des Freiheitsentzuges gem&#xE4;ss den nachstehenden Artikeln 2 und 3, den Vollzug der geschlossenen Unterbringung gem&#xE4;ss Artikel 15 Absatz 2 Buchstabe b JStG und den Vollzug der Disziplinarmassnahmen gem&#xE4;ss nachstehendem Artikel 5, welche gegen&#xFC;ber Jugendlichen ausgesprochen werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent concordat r&#xE9;git l&#x2019;ex&#xE9;cution des privations de libert&#xE9; d&#xE9;sign&#xE9;es aux articles 2 et 3 ci-apr&#xE8;s, l&#x2019;ex&#xE9;cution des mesures de placement en &#xE9;tablissement ferm&#xE9; tel que d&#xE9;fini par l&#x2019;article 15 alin&#xE9;a 2 lettre b DPMin et l&#x2019;ex&#xE9;cution des mesures disciplinaires indiqu&#xE9;es &#xE0; l&#x2019;article 5 ci-apr&#xE8;s, prononc&#xE9;es &#xE0; l&#x2019;&#xE9;gard des personnes mineures:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24042">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn dieser Vollzug einem Vertragskanton obliegt und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si elle incombe &#xE0; un canton signataire et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24043">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn er in einer Konkordatseinrichtung erfolgt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si elle a lieu dans un &#xE9;tablissement concordataire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36200">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Jugendliche gelten alle Personen unter 18 Jahren. Das Konkordat kommt ebenfalls bei Personen &#xFC;ber 18 Jahren zur Anwendung, &#xFC;ber die von einer Jugendstrafbeh&#xF6;rde Untersuchungshaft, eine Strafe oder eine Massnahme ausgesprochen wurde oder die im Laufe des Vollzuges vollj&#xE4;hrig geworden sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par personne mineure, on entend toute personne jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 18 ans. Le pr&#xE9;sent concordat s&#x2019;applique &#xE9;galement &#xE0; des personnes de plus de 18 ans qui sont sous le coup d&#x2019;une d&#xE9;cision de d&#xE9;tention avant jugement ou d&#x2019;une peine ou d&#x2019;une mesure prononc&#xE9;e par une juridiction des mineurs ou qui sont devenues majeures en cours d&#x2019;ex&#xE9;cution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36201">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kommt das Konkordat nicht zwingend zur Anwendung, so ist kantonales Recht anzuwenden, wobei die Regeln des Konkordats erg&#xE4;nzend heranzuziehen sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le concordat n&#x2019;est pas imp&#xE9;rativement applicable, c&#x2019;est le droit cantonal qui s&#x2019;applique, le droit concordataire intervenant &#xE0; titre suppl&#xE9;tif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15784">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Untersuchungshaft in der Zust&#xE4;ndigkeit des Konkordats</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cisions de d&#xE9;tention avant jugement confi&#xE9;es au concordat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36202">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Konkordat regelt den Vollzug der Untersuchungshaft:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est r&#xE9;gie par le pr&#xE9;sent concordat l&#x2019;ex&#xE9;cution des d&#xE9;cisions de d&#xE9;tention avant jugement:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24044">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn sie gegen Jugendliche unter 15 Jahre angeordnet wird und 5 Tage &#xFC;bersteigt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">prises &#xE0; l&#x2019;&#xE9;gard de personnes mineures de moins de 15 ans, lorsqu&#x2019;elles d&#xE9;passent cinq jours;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24045">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn sie gegen Jugendliche &#xFC;ber 15 Jahre angeordnet wird und 14 Tage &#xFC;bersteigt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">prises &#xE0; l&#x2019;&#xE9;gard de personnes mineures de plus de 15 ans, lorsqu&#x2019;elles d&#xE9;-passent quatorze jours.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36203">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Verlangen der Untersuchungsbeh&#xF6;rden kann der Vollzug aller anderen Entscheide &#xFC;ber Untersuchungshaft dem Konkordat unterstellt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A la demande des autorit&#xE9;s d&#x2019;instruction, l&#x2019;ex&#xE9;cution de toutes les autres d&#xE9;cisions de d&#xE9;tention avant jugement peut &#xEA;tre r&#xE9;gie par le pr&#xE9;sent concordat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15785">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Freiheitsentzug in der Zust&#xE4;ndigkeit des Konkordats</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cisions de d&#xE9;tention apr&#xE8;s jugement confi&#xE9;es au concordat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36204">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Konkordat regelt den Vollzug des Freiheitsentzugs gegen&#xFC;ber Jugendlichen (Art. 25 JStG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est r&#xE9;gie par le pr&#xE9;sent concordat l&#x2019;ex&#xE9;cution des d&#xE9;cisions de privation de libert&#xE9; prononc&#xE9;es &#xE0; l&#x2019;&#xE9;gard des personnes mineures (art. 25 DPMin).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36205">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der tageweise Vollzug des Freiheitsentzugs (Art. 27 Abs. 1 JStG) untersteht nicht dem Konkordat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;ex&#xE9;cution des privations de libert&#xE9; ex&#xE9;cut&#xE9;es par journ&#xE9;es s&#xE9;par&#xE9;es n&#x2019;est pas r&#xE9;gie par le pr&#xE9;sent concordat (art. 27 al. 1 DPMin).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36206">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Vollzug des Freiheitsentzugs in der Form der Halbgefangenschaft (Art. 27 Abs. 1 in fine JStG) untersteht nicht dem Konkordat, es sei denn, die Vollzugsbeh&#xF6;rde ersucht ausdr&#xFC;cklich darum.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;ex&#xE9;cution des privations de libert&#xE9; ex&#xE9;cut&#xE9;es en r&#xE9;gime de semi-d&#xE9;tention n&#x2019;est pas r&#xE9;gie par le pr&#xE9;sent concordat, sauf demande des autorit&#xE9;s d&#x2019;ex&#xE9;cution (art. 27 al. 1 in fine DPMin).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15786">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geschlossene Unterbringung in der Zust&#xE4;ndigkeit des Konkordats</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cisions de placement en &#xE9;tablissement ferm&#xE9; confi&#xE9;es au concordat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36207">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Konkordat regelt den Vollzug der geschlossenen Unterbringung gem&#xE4;ss Artikel 15 Absatz 2 Buchstabe b JStG.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est r&#xE9;gie par le pr&#xE9;sent concordat l&#x2019;ex&#xE9;cution des d&#xE9;cisions de placement en &#xE9;tablissement ferm&#xE9; au sens de l&#x2019;article 15 alin&#xE9;a 2 lettre b DPMin.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36208">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Vollzug der geschlossenen Unterbringung zu Therapiezwecken gem&#xE4;ss Artikel 15 Absatz 2 Buchstabe a JStG untersteht nicht dem Konkordat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;ex&#xE9;cution du placement en &#xE9;tablissement ferm&#xE9; &#xE0; but th&#xE9;rapeutique au sens de l&#x2019;article 15 alin&#xE9;a 2 lettre a DPMin n&#x2019;est pas r&#xE9;gie par le pr&#xE9;sent concordat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15787">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Disziplinarische Massnahmen in der Zust&#xE4;ndigkeit des Konkordats</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cisions de mesures disciplinaires confi&#xE9;es au concordat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36209">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf ausdr&#xFC;ckliches Verlangen der Direktion einer Einrichtung kann der Vollzug einer disziplinarischen Massnahme nach Artikel 16 Absatz 2 JStG der in den Artikeln 15 und 16 des Konkordats vorgesehenen zentralisierten Einrichtung anvertraut werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A la demande de la direction d&#x2019;une institution, l&#x2019;ex&#xE9;cution d&#x2019;une mesure disciplinaire au sens de l&#x2019;article 16 alin&#xE9;a 2 DPMin pourra &#xEA;tre confi&#xE9;e &#xE0; l&#x2019;&#xE9;tablissement centralis&#xE9; pr&#xE9;vu aux articles 15 et 16 du pr&#xE9;sent concordat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4777">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Organe des Konkordats</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Organes du concordat</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15788">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36210">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Organe des Konkordats sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les organes du concordat sont:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24046">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Konferenz des Konkordats &#xFC;ber den Vollzug der strafrechtlichen Einschliessung Jugendlicher aus den Westschweizer Kantonen (und teilweise auch aus dem Kanton Tessin) (nachstehend: die Konferenz);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la Conf&#xE9;rence du concordat sur l&#x2019;ex&#xE9;cution de la d&#xE9;tention p&#xE9;nale des personnes mineures de Suisse romande (et partiellement du Tessin) (ci-apr&#xE8;s: la Conf&#xE9;rence);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24047">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Sekretariat der Konferenz;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le Secr&#xE9;tariat de la Conf&#xE9;rence;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24048">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Konkordatskommission;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la Commission concordataire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24049">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sozialp&#xE4;dagogische Konsultativkommission.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la Commission consultative socio-&#xE9;ducative.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4778">
                <structureContent lang="de">
                  <structureOrder>2.1</structureOrder>
                  <structureText>Die Konferenz des Konkordats</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.1</structureOrder>
                  <structureText>Conf&#xE9;rence du concordat</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15789">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>7</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">I. Befugnisse</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">I. Attributions</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36211">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konferenz ist das Entscheidungsorgan des Konkordats. Sie ist zust&#xE4;ndig f&#xFC;r:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Conf&#xE9;rence est l&#x2019;organe d&#xE9;cisionnel du concordat. Elle est comp&#xE9;tente pour:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24050">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">alle Entscheide, die ihr vom Konkordat zugewiesen werden;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">prendre toutes les d&#xE9;cisions que le concordat lui attribue;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24051">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die &#xDC;berwachung der Anwendung und der Auslegung des Konkordats;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">surveiller l&#x2019;application et l&#x2019;interpr&#xE9;tation du concordat;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24052">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Erarbeitung der Ausf&#xFC;hrungsreglemente des Konkordats;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;laborer les r&#xE8;glements d&#x2019;application du concordat;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24053">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Verabschiedung der Richtlinien zuhanden der Konkordatskantone zur Harmonisierung des Massnahmen- und Strafvollzuges;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">adopter les directives utiles &#xE0; l&#x2019;intention des cantons concordataires en vue d&#x2019;harmoniser l&#x2019;ex&#xE9;cution des mesures et peines confi&#xE9;es;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24054">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Empfehlungen und Vorschl&#xE4;ge zuhanden der Konkordatskantone, insbesondere zur Schaffung neuer Einrichtungen und zur Verbesserung der Vollzugsbedingungen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">faire pour les cantons concordataires des recommandations ou des propositions, notamment pour la mise &#xE0; disposition de nouveaux &#xE9;tablissements ou pour l&#x2019;am&#xE9;lioration de conditions d&#x2019;ex&#xE9;cution;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24055">
                            <partNumber>f)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">den Vorschlag, die Zweckbestimmung einer Einrichtung zu &#xE4;ndern, wenn die Umst&#xE4;nde dies rechtfertigen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">proposer la modification de l&#x2019;affectation de tel &#xE9;tablissement, si les circonstances le justifient;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24056">
                            <partNumber>g)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">den Vorschlag, eine Vereinbarung mit einem Nichtkonkordatskanton oder mit einer interkantonalen Organisation im Hinblick auf die strafrechtliche Einschliessung Jugendlicher ausserhalb des Konkordats zu schliessen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">proposer de passer une convention avec un canton non concordataire ou une organisation intercantonale en vue de l&#x2019;ex&#xE9;cution extra-concordataire de la d&#xE9;tention p&#xE9;nale de personnes mineures;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24057">
                            <partNumber>h)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Pflege der Beziehungen mit dem Bund;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">entretenir les relations avec la Conf&#xE9;d&#xE9;ration;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24058">
                            <partNumber>i)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Pflege der notwendigen Beziehungen mit betroffenen Dritten und namentlich mit den Medien;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">assurer les relations n&#xE9;cessaires avec les tiers concern&#xE9;s, notamment avec les m&#xE9;dias;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24059">
                            <partNumber>j)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Aus- und Weiterbildung des Personals der Einrichtungen, in denen die strafrechtliche Einschliessung Jugendlicher vollzogen wird;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">veiller &#xE0; la formation professionnelle et continue du personnel des &#xE9;tablissements affect&#xE9;s &#xE0; la d&#xE9;tention p&#xE9;nale des personnes mineures;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24060">
                            <partNumber>k)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Schlichtung von Streitigkeiten zwischen dem Besucherkomitee und den kantonalen Kontrollorganen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">arbitrer les divergences pouvant survenir entre le Comit&#xE9; des visiteurs et les organes de contr&#xF4;le de ce type des cantons.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15803">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>8</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">II. Zusammensetzung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">II. Composition</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36226">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konferenz setzt sich zusammen aus dem zust&#xE4;ndigen Departementschef jedes Westschweizer Kantons, zwei Jugendrichtern, die von der Vereinigung der Jugendrichter der lateinischen Schweiz bezeichnet werden, einem von der Konkordatskommission bezeichneten Vertreter der Direktoren der Konkordatseinrichtungen sowie dem Sekret&#xE4;r des Konkordats (letzterer mit beratender Stimme).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Conf&#xE9;rence est compos&#xE9;e du chef du D&#xE9;partement concern&#xE9; de chacun des cantons romands, de deux juges des mineurs d&#xE9;sign&#xE9;s par l&#x2019;Association de Suisse latine des juges des mineurs, d&#x2019;une personne repr&#xE9;sentant les directions des institutions concordataires, d&#xE9;sign&#xE9;e par la Commission concordataire, et de la personne qui assume la fonction de secr&#xE9;taire du concordat (avec voix consultative).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36227">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Kantone, die dem Konkordat teilweise beigetreten sind, haben Anspruch auf einen Vertreter, welcher durch die kantonale Regierung bezeichnet wird und &#xFC;ber beratende Stimme verf&#xFC;gt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les cantons qui ont adh&#xE9;r&#xE9; partiellement au concordat ont droit &#xE0; un repr&#xE9;sentant, d&#xE9;sign&#xE9; par le Gouvernement cantonal, qui dispose d&#x2019;une voix consultative.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36228">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konferenz kann Mitglieder der Konkordatskommission oder der Konsultativkommission zur Teilnahme an den Sitzungen einladen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Conf&#xE9;rence peut inviter des membres de la Commission concordataire ou des membres de la Commission consultative &#xE0; prendre part aux s&#xE9;ances.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15804">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>9</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">III. Organisation</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">III. Organisation</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36229">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konferenz w&#xE4;hlt aus ihren Mitgliedern einen Pr&#xE4;sidenten / eine Pr&#xE4;sidentin.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Conf&#xE9;rence d&#xE9;signe un des ses membres pour la pr&#xE9;sider.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36230">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sie bestellt das Sekretariat, dessen Kosten von den Konkordatskantonen gemeinsam getragen werden. Sie setzt den Beitrag der einzelnen Kantone fest.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Elle constitue un Secr&#xE9;tariat dont les frais sont support&#xE9;s en commun par les cantons concordataires. Elle fixe la contribution de chaque canton.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36231">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sie tritt so oft als notwendig zusammen, mindestens jedoch einmal im Jahr oder immer dann, wenn ein Konkordatskanton es verlangt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Elle se r&#xE9;unit aussi souvent que n&#xE9;cessaire, mais au moins une fois l&#x2019;an ou chaque fois qu&#x2019;un canton concordataire en fait la demande.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36232">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sie bestimmt ihre Vorgehensweise.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Elle fixe son mode de proc&#xE9;der.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4781">
                <structureContent lang="de">
                  <structureOrder>2.2</structureOrder>
                  <structureText>Das Sekretariat der Konferenz</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.2</structureOrder>
                  <structureText>Secr&#xE9;tariat de la Conf&#xE9;rence</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15805">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>10</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Sekretariat</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Secr&#xE9;tariat</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36233">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konferenz bezeichnet eine Person als Sekret&#xE4;r oder Sekret&#xE4;rin. Grunds&#xE4;tzlich wird diese Aufgabe von der Person wahrgenommen, die das Amt des Sekret&#xE4;rs der lateinischen Konferenz der in Straf- und Massnahmenvollzugsangelegenheiten zust&#xE4;ndigen kantonalen Beh&#xF6;rden innehat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Conf&#xE9;rence d&#xE9;signe une personne en qualit&#xE9; de secr&#xE9;taire. En principe, cette fonction est exerc&#xE9;e par la m&#xEA;me personne que celle qui assume le r&#xF4;le de secr&#xE9;taire de la Conf&#xE9;rence latine des autorit&#xE9;s comp&#xE9;tentes en mati&#xE8;re d&#x2019;ex&#xE9;cution des peines et des mesures.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36234">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Diese Person bereitet die Sitzungen der Konferenz vor, unterbreitet ihr Vorschl&#xE4;ge und f&#xFC;hrt das Protokoll.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Cette personne pr&#xE9;pare les s&#xE9;ances de la Conf&#xE9;rence, lui soumet les propositions et tient les proc&#xE8;s-verbaux.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36235">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sie sorgt f&#xFC;r die Ausf&#xFC;hrung der Konferenzbeschl&#xFC;sse und erledigt die ihr von der Konferenz zugewiesenen Aufgaben.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Elle veille &#xE0; l&#x2019;application des d&#xE9;cisions de la Conf&#xE9;rence et ex&#xE9;cute les travaux dont elle la charge.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4782">
                <structureContent lang="de">
                  <structureOrder>2.3</structureOrder>
                  <structureText>Die Konkordatskommission</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.3</structureOrder>
                  <structureText>Commission concordataire</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15806">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>11</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">I. Zusammensetzung. Organisation</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">I. Composition - Organisation</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36236">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konkordatskommission setzt sich zusammen aus:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Commission concordataire est compos&#xE9;e:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24061">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">drei Jugendrichtern, die von der Konferenz auf Vorschlag der Vereinigung der Jugendrichter der lateinischen Schweiz bezeichnet werden;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">des trois juges des mineurs d&#xE9;sign&#xE9;s par la Conf&#xE9;rence sur la proposition de l&#x2019;Association de Suisse latine des juges des mineurs;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24062">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">je einem Vertreter oder einer Vertreterin der durch das Konkordat geschaffenen Einrichtungen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#x2019;une personne repr&#xE9;sentant la direction de chaque &#xE9;tablissement mis en place par le concordat;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24063">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">je einem Vertreter oder einer Vertreterin des kantonalen Amtes des Konkordatskantons.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#x2019;une personne repr&#xE9;sentant le service cantonal de chaque canton concordataire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36237">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ein Mitglied der Schweizerischen Konferenz der Direktorinnen und Direktoren der Jugend&#xE4;mter, das von dieser Konferenz aus dem Kreise der Westschweizer Mitglieder bezeichnet wird, nimmt an den Sitzungen mit beratender Stimme teil.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Une personne repr&#xE9;sentant la Conf&#xE9;rence suisse des directeurs et directrices des offices des mineurs, d&#xE9;sign&#xE9;e par celle-ci parmi ses membres romands, participe aux s&#xE9;ances. Elle a une voix consultative.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36238">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konkordatskommission wird vom Konferenzsekret&#xE4;r pr&#xE4;sidiert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La personne en qualit&#xE9; de secr&#xE9;taire de la Conf&#xE9;rence pr&#xE9;side la Commission concordataire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36239">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konkordatskommission ist ein st&#xE4;ndiges Organ und bestimmt ihr Vorgehen selbst.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Commission concordataire fixe son mode de proc&#xE9;der. Elle est permanente.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15807">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>12</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">II. Befugnisse</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">II. Attributions</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36240">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konkordatskommission hat zur Aufgabe:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Commission concordataire a pour t&#xE2;ches de:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24064">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Fragen abzukl&#xE4;ren, die ihr von der Konferenz, von einem ihrer Mitglieder oder vom Sekretariat vorgelegt werden;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;tudier les questions qui lui sont soumises par la Conf&#xE9;rence, l&#x2019;un des ses membres ou le secr&#xE9;tariat;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24065">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">der Konferenz &#xFC;ber ihren Pr&#xE4;sidenten Vorschl&#xE4;ge zu unterbreiten, die der Anwendung oder der Verbesserung des Konkordats dienen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">soumettre &#xE0; la Conf&#xE9;rence, par l&#x2019;interm&#xE9;diaire de la personne qui la pr&#xE9;side, toutes les propositions utiles &#xE0; l&#x2019;application ou &#xE0; l&#x2019;am&#xE9;lioration du concordat;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24066">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">unter ihren Mitgliedern jene drei Personen zu bezeichnen, die die Ad-hoc-Beh&#xF6;rde zur Behandlung der Beschwerden gem&#xE4;ss Artikel 29 Absatz 3 des Konkordats bilden. Die Person, die die Konkordatskommission pr&#xE4;sidiert, kann diesem Organ nicht angeh&#xF6;ren.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#xE9;signer parmi ses membres les trois personnes qui constituent l&#x2019;autorit&#xE9; ad hoc de plainte au sens de l&#x2019;article 29 alin&#xE9;a 3 du concordat, &#xE9;tant entendu que la personne qui pr&#xE9;side la Commission concordataire ne peut pas faire partie de cet organe.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4783">
                <structureContent lang="de">
                  <structureOrder>2.4</structureOrder>
                  <structureText>Die Sozialp&#xE4;dagogische Konsultativkommission (nachstehend: Konsultativkommission)</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.4</structureOrder>
                  <structureText>Commission consultative socio-&#xE9;ducative</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15808">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>13</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">I. Zusammensetzung - Organisation</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">I. Composition - Organisation</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36241">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konsultativkommission setzt sich aus einem Vertreter / einer Vertreterin pro Kanton zusammen. Diese Person wird grunds&#xE4;tzlich ausserhalb der Verwaltung und der Beh&#xF6;rden bestellt und verf&#xFC;gt &#xFC;ber besondere Kenntnisse im Bereich des Kindesrechts, des Jugendschutzes oder des Freiheitsentzugs. Sie wird durch die jeweilige Kantonsregierung bezeichnet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Commission consultative est compos&#xE9;e d&#x2019;une personne par canton, choisie en principe hors de l&#x2019;administration et des autorit&#xE9;s et disposant de connaissances particuli&#xE8;res en mati&#xE8;re de droits de l&#x2019;enfant, de protection de la jeunesse ou de privation de libert&#xE9;. Cette personne est d&#xE9;sign&#xE9;e par le Gouvernement cantonal.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36242">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Sekret&#xE4;r oder die Sekret&#xE4;rin der Konferenz sowie eine von der Konkordatskommission aus ihren Mitgliedern bezeichnete Person nehmen an den Sitzungen teil.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La personne qui assume la fonction de secr&#xE9;taire et celle qui repr&#xE9;sente la Commission concordataire, cette derni&#xE8;re d&#xE9;sign&#xE9;e par celle-ci, assistent aux s&#xE9;ances.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36243">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konsultativkommission w&#xE4;hlt ihren Pr&#xE4;sidenten / ihre Pr&#xE4;sidentin.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La personne qui pr&#xE9;side la Commission consultative est nomm&#xE9;e par celle-ci.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36244">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konsultativkommission bestimmt ihre Vorgehensweise.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Commission consultative fixe son mode de proc&#xE9;der.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15809">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>14</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">II. Befugnisse</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">II. Attributions</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36245">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Konsultativkommission hat folgende Aufgaben:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Commission consultative a pour t&#xE2;ches de:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24067">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Sie pr&#xFC;ft die Fragen, die ihr von der Konferenz, vom Konferenzsekretariat oder von der Konkordatskommission vorgelegt werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;tudier les questions qui lui sont soumises par la Conf&#xE9;rence ou par la personne qui assume la fonction de secr&#xE9;taire ou par la Commission concordataire;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24068">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Sie unterbreitet der Konferenz &#xFC;ber deren Sekret&#xE4;r/in oder der Konkordatskommission &#xFC;ber deren Pr&#xE4;sidenten bzw. deren Pr&#xE4;sidentin alle Vorschl&#xE4;ge, die sie f&#xFC;r zweckdienlich h&#xE4;lt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">soumettre &#xE0; la Conf&#xE9;rence, par l&#x2019;interm&#xE9;diaire de la personne qui assume la fonction de secr&#xE9;taire de celle-ci, ou &#xE0; la Commission concordataire, par l&#x2019;interm&#xE9;diaire de la personne qui pr&#xE9;side celle-ci, toutes les propositions qu&#x2019;elle juge opportunes.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4784">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Konkordatseinrichtungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Etablissements concordataires</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15810">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Untersuchungshaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;tention avant jugement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36246">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konkordatskantone verf&#xFC;gen zum Vollzug der Untersuchungshaft gem&#xE4;ss Artikel 2 &#xFC;ber eine zentralisierte Einrichtung im Kanton Waadt. Diese Einrichtung ist in verschiedene Module aufgegliedert, so dass die Jugendlichen nach Geschlecht, Alter und Aufenthaltsdauer voneinander getrennt werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons concordataires disposent pour l&#x2019;ex&#xE9;cution des mesures de d&#xE9;tention avant jugement telles que d&#xE9;finies &#xE0; l&#x2019;article 2 ci-dessus d&#x2019;un &#xE9;tablissement centralis&#xE9;, sis dans le canton de Vaud, con&#xE7;u selon un syst&#xE8;me modulable, o&#xF9; les personnes mineures pourront &#xEA;tre s&#xE9;par&#xE9;es selon les sexes, les &#xE2;ges et la dur&#xE9;e de leur s&#xE9;jour.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15811">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Freiheitsentzugstrafe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;tention apr&#xE8;s jugement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36247">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konkordatskantone verf&#xFC;gen zum Vollzug der Freiheitsentzugstrafen gem&#xE4;ss Artikel 3 &#xFC;ber eine zentralisierte Einrichtung, welche derart in Module gegliedert ist, dass die Jugendlichen nach Geschlecht, Alter und Aufenthaltsdauer getrennt werden k&#xF6;nnen. Es kann sich um die in Artikel 15 aufgef&#xFC;hrte Einrichtung handeln, doch muss sie eine von der Untersuchungshaft getrennte Einheit bilden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons concordataires disposent pour l&#x2019;ex&#xE9;cution des privations de libert&#xE9; telles que d&#xE9;finies &#xE0; l&#x2019;article 3 ci-dessus d&#x2019;un &#xE9;tablissement centralis&#xE9;, con&#xE7;u selon un syst&#xE8;me modulable, o&#xF9; les personnes mineures pourront &#xEA;tre s&#xE9;par&#xE9;es selon les sexes, les &#xE2;ges et la dur&#xE9;e de leur s&#xE9;jour. Cet &#xE9;tablissement pourra &#xEA;tre le m&#xEA;me que celui qui est pr&#xE9;vu &#xE0; l&#x2019;article 15 ci-dessus, mais dans une section distincte de la d&#xE9;tention avant jugement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15812">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geschlossene Unterbringung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Placement en &#xE9;tablissement ferm&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36248">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konkordatskantone verf&#xFC;gen zum Vollzug der geschlossenen Unterbringung:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons concordataires disposent pour l&#x2019;ex&#xE9;cution des mesures de placement en &#xE9;tablissement ferm&#xE9;:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24069">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber eine geeignete Einrichtung f&#xFC;r M&#xE4;dchen im Kanton Neuenburg;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'une institution appropri&#xE9;e pour les filles sise dans le canton de Neuch&#xE2;tel;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24070">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber eine geeignete Einrichtung f&#xFC;r Knaben im Kanton Wallis.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#x2019;une institution appropri&#xE9;e pour les gar&#xE7;ons sise dans le canton du Valais.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36249">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Einrichtungen sind so zu gestalten, dass den Bed&#xFC;rfnissen jederzeit entsprochen werden kann und dass die Jugendlichen n&#xF6;tigenfalls voneinander je nach der Art der begangenen Straftaten und nach der einzuleitenden Betreuung getrennt werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces institutions seront modulables, de mani&#xE8;re &#xE0; pouvoir r&#xE9;pondre en tout temps aux besoins et &#xE0; pouvoir, si n&#xE9;cessaire, s&#xE9;parer les personnes mineures selon la nature des infractions commises et la prise en charge &#xE0; mettre en place.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15813">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vollzug disziplinarischer Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ex&#xE9;cution de mesures disciplinaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36250">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konkordatskantone verf&#xFC;gen zum Vollzug der disziplinarischen Massnahmen nach Artikel 5 &#xFC;ber eine zentralisierte Einrichtung, welche in Module gegliedert ist, so dass die Jugendlichen je nach Geschlecht, Alter und Aufenthaltsdauer voneinander getrennt werden k&#xF6;nnen. Es kann sich um die gleiche Einrichtung wie jene nach Artikel 15 handeln.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons concordataires disposent pour l&#x2019;ex&#xE9;cution des mesures disciplinaires telles que d&#xE9;finies &#xE0; l&#x2019;article 3 ci-dessus d&#x2019;un &#xE9;tablissement centralis&#xE9;, con&#xE7;u selon un syst&#xE8;me modulable, o&#xF9; les personnes mineures pourront &#xEA;tre s&#xE9;par&#xE9;es selon les sexes, les &#xE2;ges et la dur&#xE9;e de leur s&#xE9;jour. Cet &#xE9;tablissement pourra &#xEA;tre le m&#xEA;me que celui qui est pr&#xE9;vu &#xE0; l&#x2019;article 15 ci-dessus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4785">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Regime der strafrechtlichen Einschliessung Jugendlicher, beziehungsweise der geschlossenen Unterbringung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>R&#xE9;gime de la d&#xE9;tention p&#xE9;nale des personnes mineures ou du placement en &#xE9;tablissement ferm&#xE9;</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15814">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36251">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die eingeschlossene oder geschlossen untergebrachte jugendliche Person hat Anspruch auf die Achtung ihrer Rechte und auf einen besonderen Schutz in Ber&#xFC;cksichtigung ihres Alters und ihrer Verletzlichkeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne mineure d&#xE9;tenue ou plac&#xE9;e en &#xE9;tablissement ferm&#xE9; a droit au respect de ses droits et &#xE0; la protection particuli&#xE8;re due &#xE0; son &#xE2;ge et &#xE0; sa vuln&#xE9;rabilit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36252">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie darf nicht wegen ihrer Rasse, ihrer Hautfarbe, ihres Geschlechts, ihres Alters, ihrer Sprache, ihrer Staatszugeh&#xF6;rigkeit, ihrer Religion, ihrer religi&#xF6;sen &#xDC;berzeugungen oder ihrer kulturellen Gewohnheiten diskriminiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle ne peut &#xEA;tre discrimin&#xE9;e en raison de sa race, de sa couleur, de son sexe, de son &#xE2;ge, de sa langue, de sa nationalit&#xE9;, de sa religion, de ses convictions religieuses ou de ses pratiques culturelles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36253">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie hat Anspruch auf die Achtung ihrer leiblichen und seelischen Integrit&#xE4;t und auf Wahrung ihrer Sicherheit. Die Massnahme zielt darauf ab, ihre gesellschaftliche Eingliederung zu f&#xF6;rdern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle a droit au respect de son int&#xE9;grit&#xE9; physique et psychique et &#xE0; la s&#xE9;curit&#xE9;. La mesure vise &#xE0; favoriser son insertion sociale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36254">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die jugendliche Person darf in der Aus&#xFC;bung ihrer Rechte nur in dem Masse eingeschr&#xE4;nkt werden, als dies durch den Freiheitsentzug, durch die Erfordernisse des Lebens in der Gemeinschaft und durch den normalen Betrieb der Einrichtung notwendig ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;exercice des droits de la personne mineure n&#x2019;est restreint que dans la mesure requise par la privation de libert&#xE9;, par les exigences de la vie collective et par le fonctionnement normal de l&#x2019;&#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36255">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zu Beginn ihrer Einschliessung oder Unterbringung wird die jugendliche Person sowie ihr gesetzlicher Vertreter / ihre gesetzliche Vertreterin auf die oben aufgef&#xFC;hrten Grunds&#xE4;tze hingewiesen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D&#xE8;s le d&#xE9;but de la d&#xE9;tention ou du placement, la personne mineure et celle qui est son repr&#xE9;sentant l&#xE9;gal sont inform&#xE9;es sur les principes ci-dessus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15815">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Trennung der Jugendlichen von den Erwachsenen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">S&#xE9;paration des personnes mineures des adultes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36256">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die eingeschlossenen oder geschlossen untergebrachten Jugendlichen sind von den Erwachsenen vollst&#xE4;ndig zu trennen. Unter Vorbehalt von Artikel 1 Absatz 2 Satz 2 d&#xFC;rfen die in den Artikeln 15 bis 18 vorgesehenen Konkordatseinrichtungen keine erwachsenen Personen aufnehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; sont totalement s&#xE9;par&#xE9;es des personnes d&#xE9;tenues adultes. Sous r&#xE9;serve de l&#x2019;article 1 alin&#xE9;a 2 paragraphe 2 ci-dessus, les &#xE9;tablissements concordataires pr&#xE9;vus aux articles 15 &#xE0; 18 ne peuvent pas recevoir de personnes d&#xE9;tenues adultes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15816">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unterkunft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">H&#xE9;bergement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36257">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die eingeschlossenen oder geschlossen untergebrachten Jugendlichen werden in R&#xE4;umen einquartiert, die den Zielen der Eingliederung entsprechen und die das Bed&#xFC;rfnis der Jugendlichen nach Intimit&#xE4;t ber&#xFC;cksichtigen und zugleich das n&#xF6;tige Mass an zeitweiligem Zusammensein mit den anderen Jugendlichen erm&#xF6;glichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; sont log&#xE9;es dans des locaux conformes aux objectifs de r&#xE9;adaptation et pouvant respecter les besoins d&#x2019;intimit&#xE9; des personnes mineures d&#xE9;tenues, en m&#xEA;me temps que la n&#xE9;cessit&#xE9; d&#x2019;&#xEA;tre associ&#xE9;es en certaines p&#xE9;riodes &#xE0; leurs pairs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36258">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Den Jugendlichen stehen sanit&#xE4;re Anlagen, Schulungsr&#xE4;ume sowie Einrichtungen f&#xFC;r sportliche und kulturelle Bet&#xE4;tigungen zur Verf&#xFC;gung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des installations sanitaires, scolaires, sportives et culturelles sont mises &#xE0; leur disposition.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36259">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die jugendlichen Personen m&#xFC;ssen ihre pers&#xF6;nliche Ausr&#xFC;stung behalten und in vertretbaren Verh&#xE4;ltnissen aufbewahren k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes mineures doivent pouvoir conserver leurs effets personnels et les entreposer dans des conditions satisfaisantes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15817">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kontrolle und Inspektionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contr&#xF4;le et inspections</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36260">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die pers&#xF6;nlichen Effekten und die Unterkunft der jugendlichen Personen k&#xF6;nnen aus Gr&#xFC;nden der Ordnung und der Sicherheit inspiziert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les effets personnels et le logement des personnes mineures peuvent &#xEA;tre inspect&#xE9;s pour des raisons d&#x2019;ordre et de s&#xE9;curit&#xE9; de l&#x2019;&#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36261">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Besteht der Verdacht, dass die jugendliche Person verbotene Gegenst&#xE4;nde auf oder in sich tr&#xE4;gt, so kann sie einer Leibesvisitation unterzogen werden. Diese ist durch eine Person des gleichen Geschlechts vorzunehmen. Muss die jugendliche Person entkleidet werden, so hat dies unter Ausschluss der anderen Jugendlichen zu erfolgen. Die Untersuchung im K&#xF6;rperinnern muss durch einen Arzt oder eine andere Medizinalperson vorgenommen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne mineure soup&#xE7;onn&#xE9;e de dissimuler des objets interdits sur lui ou &#xE0; l&#x2019;int&#xE9;rieur de son corps peut &#xEA;tre soumise &#xE0; une fouille corporelle. Celle-ci doit &#xEA;tre ex&#xE9;cut&#xE9;e par une personne du m&#xEA;me sexe. Si elle implique un d&#xE9;shabillage, elle se fera en l&#x2019;absence d&#x2019;autres personnes mineures. L&#x2019;examen de l&#x2019;int&#xE9;rieur du corps doit &#xEA;tre effectu&#xE9; par un m&#xE9;decin ou un autre membre du personnel m&#xE9;dical.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15818">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beziehungen zur Aussenwelt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Communication</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36262">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt der Untersuchungshaft, wo die Beziehungen zur Aussenwelt durch die zust&#xE4;ndige Untersuchungsbeh&#xF6;rde geregelt werden, ist es den eingeschlossenen oder geschlossen untergebrachten Jugendlichen gestattet, regelm&#xE4;ssig mit ihren Familien und Angeh&#xF6;rigen, mit den Jugend&#xE4;mtern sowie mit Organisationen zur Betreuung eingeschlossener Jugendlicher zu verkehren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf pour les cas de d&#xE9;tention avant jugement o&#xF9; les conditions de communication sont r&#xE9;gl&#xE9;es par les autorit&#xE9;s d&#x2019;instruction comp&#xE9;tentes, les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; sont autoris&#xE9;es &#xE0; communiquer r&#xE9;guli&#xE8;rement avec leur famille et leurs proches ou avec les services de protection des mineurs et les organisations de prise en charge des personnes mineures d&#xE9;tenues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36263">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie d&#xFC;rfen Besuche erhalten, Briefwechsel f&#xFC;hren und mit ihren Familien und Angeh&#xF6;rigen telefonische Kontakte pflegen, sofern dies mit dem Reglement der Einrichtung vereinbar ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles sont notamment autoris&#xE9;es &#xE0; recevoir des visites, &#xE0; &#xE9;changer de la correspondance et &#xE0; &#xE9;tablir des contacts t&#xE9;l&#xE9;phoniques avec leur famille et leurs proches, dans les limites du r&#xE8;glement de l&#x2019;&#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36264">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sobald dies aufgrund des Reglements der Einrichtung m&#xF6;glich ist und die Zustimmung der zust&#xE4;ndigen Beh&#xF6;rde vorliegt, d&#xFC;rfen sie die Einrichtung verlassen, um ihre Familien und Angeh&#xF6;rigen aufzusuchen oder um sich zum Jugendamt oder zu einer Organisation zur Betreuung eingeschlossener Jugendlicher zu begeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D&#xE8;s que cela est rendu possible par le r&#xE8;glement de l&#x2019;&#xE9;tablissement et avec l&#x2019;autorisation de l&#x2019;autorit&#xE9; comp&#xE9;tente, elles peuvent sortir de l&#x2019;institution pour se rendre aupr&#xE8;s de leur famille et de leurs proches ou aupr&#xE8;s d&#x2019;un service de protection des personnes mineures ou d&#x2019;une organisation de prise en charge des personnes mineures d&#xE9;tenues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15819">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besch&#xE4;ftigung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Activit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36265">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt der Untersuchungshaft, wo die Besch&#xE4;ftigungsvoraussetzungen durch die zust&#xE4;ndige Untersuchungsbeh&#xF6;rde geregelt werden, m&#xFC;ssen die eingeschlossenen oder geschlossen untergebrachten Jugendlichen sobald als m&#xF6;glich eine T&#xE4;tigkeit aus&#xFC;ben k&#xF6;nnen; sie m&#xFC;ssen namentlich studieren k&#xF6;nnen und Zugang zu Programmen erhalten, mit denen sie ihr Wissen erweitern k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf pour les cas de d&#xE9;tention avant jugement o&#xF9; les conditions d&#x2019;occupation sont r&#xE9;gl&#xE9;es par les autorit&#xE9;s d&#x2019;instruction comp&#xE9;tentes, les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; doivent pouvoir exercer une activit&#xE9; d&#xE8;s que possible; elles doivent notamment pouvoir &#xE9;tudier et avoir acc&#xE8;s &#xE0; des programmes qui renforcent leurs connaissances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36266">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Jugendlichen m&#xFC;ssen f&#xFC;r ihre Arbeit entl&#xF6;hnt werden. Ein Teil dieser Entl&#xF6;hnung muss ihnen f&#xFC;r ihre pers&#xF6;nlichen Bed&#xFC;rfnisse zur Verf&#xFC;gung stehen. Ein weiterer Teil ist als Beitrag f&#xFC;r den Aufenthalt und zur Entsch&#xE4;digung der Opfer und der gesch&#xE4;digten Personen einzusetzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans la mesure o&#xF9; elles travaillent, elles doivent &#xEA;tre r&#xE9;mun&#xE9;r&#xE9;es. Une partie de cet argent doit pouvoir &#xEA;tre utilis&#xE9;e &#xE0; des fins personnelles; une autre partie sera affect&#xE9;e &#xE0; une contribution au s&#xE9;jour et &#xE0; l&#x2019;indemnisation des personnes l&#xE9;s&#xE9;es et des victimes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36267">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Soweit dies mit den individuellen F&#xE4;higkeiten, den Sachzw&#xE4;ngen des Freiheitsentzuges und den konkreten internen und externen M&#xF6;glichkeiten der Einrichtung vereinbar ist, soll den Jugendlichen die M&#xF6;glichkeit geboten werden, ihr Bet&#xE4;tigungsfeld selbst auszuw&#xE4;hlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les limites compatibles avec les capacit&#xE9;s individuelles, les n&#xE9;cessit&#xE9;s de la privation de libert&#xE9; et les possibilit&#xE9;s concr&#xE8;tes internes ou externes de l&#x2019;&#xE9;tablissement, elles doivent &#xEA;tre en mesure de choisir le type de travail qu&#x2019;elles d&#xE9;sirent accomplir.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15820">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Externe T&#xE4;tigkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Activit&#xE9; &#xE0; l&#x2019;ext&#xE9;rieur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36268">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt der Untersuchungshaft, wo die externe T&#xE4;tigkeit grunds&#xE4;tzlich nicht in Frage kommt, m&#xFC;ssen die eingeschlossenen oder geschlossen untergebrachten Jugendlichen mit der Zustimmung der zust&#xE4;ndigen Beh&#xF6;rde ihre Ausbildungs- oder Arbeitst&#xE4;tigkeit ausserhalb der Einrichtung aus&#xFC;ben k&#xF6;nnen, sobald dies aus erzieherischen Gr&#xFC;nden und in Bezug auf die Ausbildung angezeigt ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf pour les cas de d&#xE9;tention avant jugement o&#xF9; les conditions d&#x2019;activit&#xE9; &#xE0; l&#x2019;ext&#xE9;rieur n&#x2019;entrent, en principe, pas en ligne de compte, les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; doivent pouvoir exercer leur activit&#xE9; de formation ou de travail &#xE0; l&#x2019;ext&#xE9;rieur de l&#x2019;&#xE9;tablissement, avec l&#x2019;autorisation de l&#x2019;autorit&#xE9; comp&#xE9;tente, d&#xE8;s que cela sera indiqu&#xE9; sur le plan &#xE9;ducatif et sur celui de la formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36269">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Einer Ausbildung oder T&#xE4;tigkeit, die nach der Entlassung weitergef&#xFC;hrt werden kann, ist der Vorrang einzur&#xE4;umen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation ou l&#x2019;activit&#xE9; susceptible d&#x2019;&#xEA;tre poursuivie apr&#xE8;s la lib&#xE9;ration est favoris&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15821">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Medizinische Betreuung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Soins m&#xE9;dicaux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36270">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die eingeschlossenen oder geschlossen untergebrachten Jugendlichen haben ab ihrem Eintritt Anspruch darauf, den Arzt der Einrichtung zu konsultieren, um einen allf&#xE4;lligen physischen oder seelischen Gesundheitszustand, der eine angemessene Behandlung erheischt, zu identifizieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; ont droit, d&#xE8;s leur admission, de consulter le m&#xE9;decin de l&#x2019;&#xE9;tablissement afin de d&#xE9;celer tout &#xE9;tat physique ou mental n&#xE9;cessitant une intervention appropri&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36271">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie haben Anspruch auf medizinische Pflege heilender und pr&#xE4;ventiver Natur sowie auf die Medikamente, die zur Behandlung ihrer Leiden notwendig sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles ont droit de recevoir des soins m&#xE9;dicaux curatifs et pr&#xE9;ventifs, de m&#xEA;me que les m&#xE9;dicaments n&#xE9;cessaires &#xE0; soigner leurs affections.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36272">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konkordatseinrichtungen bieten Pr&#xE4;ventionsprogramme gegen Gewaltt&#xE4;tigkeit, Sucht erzeugende Bet&#xE4;ubungsmittel sowie gegen &#xFC;bertragbare Krankheiten an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tablissements concordataires offriront des programmes de pr&#xE9;vention en mati&#xE8;re de violence, de produits psychotropes ou engendrant la d&#xE9;pendance et de maladies transmissibles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15822">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Freizeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Loisirs</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36273">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die eingeschlossenen oder geschlossen untergebrachten Jugendlichen haben einen Anspruch auf eine angemessene t&#xE4;gliche Stundenzahl f&#xFC;r die Freizeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; ont droit &#xE0; un nombre appropri&#xE9; d&#x2019;heures d&#x2019;exercice libre par jour.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36274">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt der Untersuchungshaft, wo die ungehinderte Freizeitgestaltung grunds&#xE4;tzlich nicht in Frage kommt, und unter Vorbehalt des disziplinarischen Massnahmevollzugs m&#xFC;ssen die Jugendlichen t&#xE4;glich &#xFC;ber einige Stunden verf&#xFC;gen, die sie nach ihrem Wunsch f&#xFC;r kulturelle, sportliche, k&#xFC;nstlerische oder handwerkliche Bet&#xE4;tigungen verwenden d&#xFC;rfen. Die f&#xFC;r solche Bet&#xE4;tigungen erforderlichen R&#xE4;ume und Einrichtungen m&#xFC;ssen vorhanden sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf pour les cas de d&#xE9;tention avant jugement o&#xF9; les conditions de loisirs n&#x2019;entrent, en principe, pas en ligne de compte et pour les personnes mineures objets de mesures disciplinaires, elles doivent aussi disposer chaque jour d&#x2019;un certain nombre d&#x2019;heures de loisirs destin&#xE9;es, si elles le souhaitent, &#xE0; la formation culturelle, sportive, artistique ou artisanale. L&#x2019;espace et les installations n&#xE9;cessaires doivent &#xEA;tre pr&#xE9;vus pour ces activit&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15823">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Religion</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Religion</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36275">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern dies dem geordneten Betrieb der Einrichtung nicht zuwiderl&#xE4;uft, haben die eingeschlossenen oder geschlossen untergebrachten Jugendlichen Anspruch darauf, ihren religi&#xF6;sen oder spirituellen Pflichten nachzugehen und unter anderem einen akkreditierten Vertreter ihrer Religion zu empfangen und den in der Einrichtung abgehaltenen religi&#xF6;sen Zeremonien beizuwohnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans la mesure compatible avec le fonctionnement de l&#x2019;&#xE9;tablissement, les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; ont droit &#xE0; satisfaire aux exigences de leur vie religieuse ou spirituelle, notamment de recevoir des visites d&#x2019;une personne accr&#xE9;dit&#xE9;e repr&#xE9;sentante de leur religion et de participer aux c&#xE9;r&#xE9;monies religieuses organis&#xE9;es dans l&#x2019;&#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36276">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Falls eine gen&#xFC;gend grosse Anzahl Jugendlicher der gleichen Religion angeh&#xF6;rt, werden entsprechende Gottesdienste organisiert, und es darf ein bevollm&#xE4;chtigter Vertreter dieser Religion die Jugendlichen besuchen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si un nombre appropri&#xE9; de personnes mineures d&#xE9;tenues appartiennent &#xE0; une m&#xEA;me religion, il sera organis&#xE9; des services religieux et une personne accr&#xE9;dit&#xE9;e repr&#xE9;sentant cette religion sera autoris&#xE9;e &#xE0; rendre visite aux personnes mineures int&#xE9;ress&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36277">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Jugendlichen haben das Recht, den Besuch des Gottesdienstes oder sonstige religi&#xF6;se Erziehungsangebote und Ratschl&#xE4;ge zu verweigern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles ont le droit de refuser de prendre part &#xE0; des services religieux ou de recevoir une &#xE9;ducation ou des conseils dans ce domaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36278">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jegliche Art von Bekehrungsversuchen ist untersagt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout pros&#xE9;lytisme est interdit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15824">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Disziplinarische Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dures disciplinaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36279">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die eingeschlossenen oder geschlossen untergebrachten Jugendlichen haben das Recht, die als Verfehlungen gegen das Einrichtungsreglement eingestuften Verhalten, die Art und Dauer der anwendbaren disziplinarischen Sanktionen, die Sanktionsbeh&#xF6;rde und den Beschwerdeweg zu kennen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; ont le droit de conna&#xEE;tre les conduites constituant des infractions au r&#xE8;glement, la nature et la dur&#xE9;e des mesures applicables, l&#x2019;autorit&#xE9; habilit&#xE9;e &#xE0; les prononcer et la possibilit&#xE9; de recourir.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36280">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Menschenunw&#xFC;rdige oder erniedrigende Handlungen, wie z.B. K&#xF6;rperstrafen, Nahrungsentzug oder Kontaktabbruch zur Familie sind untersagt. Ebenso sind Kollektivstrafen untersagt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les traitements inhumains et d&#xE9;gradants sont interdits, notamment les ch&#xE2;timents corporels, la privation de nourriture et l&#x2019;interdiction de contacts avec la famille. Les personnes mineures d&#xE9;tenues ne feront pas l&#x2019;objet de mesure disciplinaire collective.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36281">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Beschwerden gegen Disziplinarmassnahmen sind an den Dreierausschuss der Konkordatskommission zu richten, der sie rasch zu erledigen hat. Dieser Ausschuss wird im Prinzip von einem Jugendrichter pr&#xE4;sidiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les recours contre les mesures disciplinaires doivent &#xEA;tre adress&#xE9;s &#xE0; une d&#xE9;l&#xE9;gation de trois membres de la Commission concordataire, qui les traitera avec diligence. En principe, la pr&#xE9;sidence de cette d&#xE9;l&#xE9;gation sera assur&#xE9;e par un juge des mineurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15825">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unterredung und Beschwerde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entretien et plainte</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36282">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die eingeschlossenen oder geschlossen untergebrachten Jugendlichen haben innert vern&#xFC;nftiger Frist Anspruch auf eine Unterredung mit der Direktion der Einrichtung, in der sie sich befinden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes mineures d&#xE9;tenues ou plac&#xE9;es en &#xE9;tablissement ferm&#xE9; ont le droit d&#x2019;obtenir dans un d&#xE9;lai raisonnable un entretien de la direction de l&#x2019;&#xE9;tablissement o&#xF9; elles sont plac&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36283">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie haben ferner Anspruch darauf, bei der Direktion der Einrichtung eine Anzeige gegen die Einschliessungsbedingungen zu erstatten. Diese leitet die Anzeige samt Stellungnahme an die zust&#xE4;ndige kantonale Beh&#xF6;rde weiter.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles ont &#xE9;galement le droit de formuler une d&#xE9;nonciation &#xE0; l&#x2019;&#xE9;gard de leurs conditions de d&#xE9;tention aupr&#xE8;s de la direction de l&#x2019;&#xE9;tablissement qui la trans-mettra, avec son pr&#xE9;avis, &#xE0; l&#x2019;autorit&#xE9; cantonale comp&#xE9;tente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15826">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>31</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Personal</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Personnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36284">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Personal der Konkordatseinrichtungen umfasst Aufseher, Erzieher, sozialp&#xE4;dagogisch ausgebildete Lehrmeister, Lehrer, Psychologen und Verwaltungsangestellte. Spezialisten wie Gesundheits- und Pflegepersonal sowie Anstaltsgeistliche stehen regelm&#xE4;ssig oder auf Verlangen zur Verf&#xFC;gung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel des &#xE9;tablissements concordataires doit comprendre des personnes ayant les fonctions d&#x2019;agents de d&#xE9;tention, d&#x2019;&#xE9;ducateurs, de ma&#xEE;tres socioprofessionnels, d&#x2019;enseignants, de psychologues et le personnel administratif n&#xE9;cessaire. Les sp&#xE9;cialistes tels que prestataires de soins et aum&#xF4;niers interviennent de mani&#xE8;re r&#xE9;guli&#xE8;re ou sur demande.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36285">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Wahl des Personals erfolgt in Ber&#xFC;cksichtigung der beruflichen F&#xE4;higkeiten und der besonderen Eignung, mit Jugendlichen im Freiheitsentzug umzugehen. Es ist auf eine ausgewogene Verteilung der verschiedenen Personalkategorien zu achten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le choix du personnel doit se faire sur la base des capacit&#xE9;s professionnelles et de l&#x2019;aptitude particuli&#xE8;re &#xE0; s&#x2019;occuper de personnes mineures priv&#xE9;es de libert&#xE9;, et doit veiller &#xE0; la mixit&#xE9; de genre du personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36286">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Personal muss eine Ausbildung erhalten, die auf der Kenntnis der Jugendpsychologie, der Eigenheiten der Arbeit in geschlossenem Rahmen sowie des Schutzes und der Rechte des Kindes, insbesondere jener der eingeschlossenen Jugendlichen beruht. Das Personal muss seine spezifischen Kenntnisse erhalten und vervollst&#xE4;ndigen, indem es Weiterbildungskurse besucht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel doit recevoir une formation fond&#xE9;e sur la connaissance de la psychologie de l&#x2019;enfant, les sp&#xE9;cificit&#xE9;s du travail en milieu ferm&#xE9;, la protection et les droits de l&#x2019;enfant, notamment ceux de la personne mineure d&#xE9;tenue. Le personnel devra maintenir et perfectionner ses connaissances en suivant des cours de formation continue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36287">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person, die die Leitung einer Konkordatseinrichtung wahrnimmt, ist auf Grund ihrer Kenntnisse im Bereich des Freiheitsentzuges Jugendlicher, ihrer F&#xE4;higkeit zur F&#xFC;hrung interdisziplin&#xE4;r arbeitender Angestellter und ihrer Eignung, eine sozialp&#xE4;dagogische Betreuung zu f&#xF6;rdern, auszuw&#xE4;hlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne qui assume la direction doit &#xEA;tre choisie en fonction de ses connaissances en mati&#xE8;re de privation de libert&#xE9; des personnes mineures, de sa capacit&#xE9; de mener une &#xE9;quipe interdisciplinaire et de son aptitude &#xE0; promouvoir une prise en charge socio-&#xE9;ducative de qualit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15827">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>32</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verweis auf das Reglement</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Renvoi au r&#xE8;glement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36288">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r das Weitere wird ein Konkordatsreglement ausgearbeitet, das das Regime und die Vollzugsmodalit&#xE4;ten der strafrechtlichen Einschliessung und der geschlossenen Unterbringung Jugendlicher festlegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le surplus, un r&#xE8;glement concordataire sera &#xE9;tabli pour fixer le r&#xE9;gime et les modalit&#xE9;s de la d&#xE9;tention p&#xE9;nale et du placement en &#xE9;tablissement ferm&#xE9; des personnes mineures d&#xE9;tenues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36289">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Darin wird ebenfalls das Verfahren zur Anordnung der disziplinarischen Massnahmen und das Beschwerdeverfahren festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il fixera &#xE9;galement la proc&#xE9;dure pour prononcer des mesures disciplinaires ainsi que le mode de recours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4786">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Beziehungen zu den zust&#xE4;ndigen Vollzugsbeh&#xF6;rden</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Relations avec les autorit&#xE9;s d&#x2019;ex&#xE9;cution comp&#xE9;tentes</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15828">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>33</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndigkeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36290">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndigen kantonalen Vollzugsbeh&#xF6;rden behalten alle Kompetenzen, welche ihnen das JStG hinsichtlich des Vollzugs gegen&#xFC;ber eingeschlossenen Jugendlichen, die ihnen unterstellt sind und Konkordatseinrichtungen anvertraut werden, einr&#xE4;umt; sie sind namentlich zust&#xE4;ndig f&#xFC;r:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s d&#x2019;ex&#xE9;cution comp&#xE9;tentes des cantons conservent toutes les comp&#xE9;tences que leur conf&#xE8;re le DPMin en mati&#xE8;re d&#x2019;ex&#xE9;cution pour les personnes mineures d&#xE9;tenues relevant de leur autorit&#xE9; et confi&#xE9;es aux &#xE9;tablissements concordataires, notamment pour statuer sur:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24071">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Beendigung der Untersuchungshaft;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la fin de la d&#xE9;tention avant jugement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24072">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die bedingte oder endg&#xFC;ltige Entlassung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la lib&#xE9;ration conditionnelle ou d&#xE9;finitive;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24073">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Versetzung in eine andere Einrichtung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transfert d&#x2019;institution;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24074">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der &#xDC;bertritt von einem Einschliessungsregime beziehungsweise Platzierungsregime in ein anderes;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le passage d&#x2019;un r&#xE9;gime de d&#xE9;tention, ou de placement, &#xE0; l&#x2019;autre;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24075">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Beendigung oder den Unterbruch einer Massnahme;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la fin ou la suspension de la mesure;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24076">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Gew&#xE4;hrung des ersten Urlaubes oder die ausserordentliche Beurlaubung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'octroi du premier cong&#xE9; et de cong&#xE9;s exceptionnels;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24077">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die M&#xF6;glichkeit externer Arbeit oder Ausbildung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les possibilit&#xE9;s de travail ou de formation &#xE0; l&#x2019;ext&#xE9;rieur;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24078">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">besondere Bedingungen in Abweichung vom allgemeinen Haftregime;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les conditions particuli&#xE8;res pouvant d&#xE9;roger au r&#xE9;gime g&#xE9;n&#xE9;ral de d&#xE9;tention;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24079">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">alle anderen Entscheide, die den Status der eingeschlossenen Jugendlichen ver&#xE4;ndern.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">toutes les autres d&#xE9;cisions modifiant le statut des personnes mineures d&#xE9;tenues.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36291">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie sind ferner f&#xFC;r die Betreuung des eingeschlossenen Jugendlichen durch eine Vertrauensperson ausserhalb der Einrichtung zust&#xE4;ndig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles sont &#xE9;galement comp&#xE9;tentes en mati&#xE8;re de suivi de la personne mineure d&#xE9;tenue par une personne de confiance, ext&#xE9;rieure &#xE0; l&#x2019;&#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15829">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>34</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berichte und Stellungnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Rapports et pr&#xE9;avis</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36292">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndigen kantonalen Beh&#xF6;rden sind unverz&#xFC;glich durch schriftlichen Bericht der Direktion der Einrichtung &#xFC;ber jedes Ereignis zu informieren, welches eine &#xC4;nderung des Status des Jugendlichen nach sich ziehen k&#xF6;nnte. Die Direktion der Einrichtung verfasst periodische Berichte &#xFC;ber die Entwicklung der ihr anvertrauten Jugendlichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s comp&#xE9;tentes des cantons seront inform&#xE9;es imm&#xE9;diatement, par rapport &#xE9;crit de la direction de l&#x2019;&#xE9;tablissement, de tout &#xE9;v&#xE9;nement pouvant entra&#xEE;ner une modification du statut de la personne mineure d&#xE9;tenue. Les directions des &#xE9;tablissements &#xE9;tabliront des rapports p&#xE9;riodiques sur l&#x2019;&#xE9;volution des personnes mineures d&#xE9;tenues confi&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36293">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndigen kantonalen Beh&#xF6;rden holen bei der Direktion der Einrichtung deren Stellungnahme zu jedem Gesuch des Jugendlichen, seiner Familie, seiner Angeh&#xF6;rigen oder seiner Vertrauensperson ein, welches darauf abzielt, seinen Status in der Einrichtung zu &#xE4;ndern, einen Vorteil zu erlangen oder seine Versetzung bzw. seine Entlassung zu erzielen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s comp&#xE9;tentes des cantons soumettront au pr&#xE9;avis de la direction de l&#x2019;&#xE9;tablissement toute demande &#xE9;manant de la personne mineure d&#xE9;tenue ou de sa famille, de ses proches ou de la personne de confiance, visant &#xE0; modifier son statut dans l&#x2019;&#xE9;tablissement, &#xE0; obtenir un avantage ou visant &#xE0; son transfert ou sa lib&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36294">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Grunds&#xE4;tzlich hat die Direktion der Einrichtung den Jugendlichen zu den Sitzungen vor der Vollzugsbeh&#xF6;rde durch eine bef&#xE4;higte Person begleiten zu lassen, welche alle dienlichen Ausk&#xFC;nfte zur Beschlussfassung erteilen kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, la direction de l&#x2019;&#xE9;tablissement fera accompagner la personne mineure d&#xE9;tenue aux audiences de l&#x2019;autorit&#xE9; d&#x2019;ex&#xE9;cution par une personne qualifi&#xE9;e, susceptible de fournir les renseignements utiles pour statuer.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15830">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Einweisungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Placements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36295">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndigen kantonalen Beh&#xF6;rden weisen jene Jugendlichen in die Konkordatseinrichtungen ein, die den Kriterien gem&#xE4;ss den Artikeln 2 bis 5 des Konkordats entsprechen und f&#xFC;r die sie zust&#xE4;ndig sind. Die Konkordatseinrichtungen sind zur Aufnahme dieser Jugendlichen verpflichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s comp&#xE9;tentes des cantons placent dans les &#xE9;tablissements concordataires les personnes mineures qui r&#xE9;pondent aux crit&#xE8;res &#xE9;nonc&#xE9;s aux articles 2 &#xE0; 5 du concordat, relevant de leur autorit&#xE9;. Les &#xE9;tablissements concordataires sont tenus de recevoir ces personnes mineures.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36296">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zust&#xE4;ndigen Beh&#xF6;rden besorgen s&#xE4;mtliche Verwaltungsformalit&#xE4;ten f&#xFC;r die Aufnahme des Jugendlichen und &#xFC;bermitteln der Direktion der Einrichtung unter anderem die wesentlichen Vollzugsentscheide. Sie haben auch daf&#xFC;r zu sorgen, dass die Kostengutsprache gem&#xE4;ss Artikel 15 der Heimvereinbarung vom 2. Februar 1984 (oder der k&#xFC;nftigen IVSE) hinterlegt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s comp&#xE9;tentes effectuent toutes les formalit&#xE9;s administratives relatives &#xE0; l&#x2019;admission des personnes mineures, notamment remettent &#xE0; la direction de l&#x2019;&#xE9;tablissement copie des d&#xE9;cisions d&#x2019;ex&#xE9;cution pertinentes. Elles sont aussi responsables de d&#xE9;poser la garantie exig&#xE9;e par l&#x2019;article 15 de la Convention relative aux institutions du 2 f&#xE9;vrier 1984 ou de la CIIS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36297">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausnahmsweise und f&#xFC;r die F&#xE4;lle der Untersuchungshaft behalten sich die zust&#xE4;ndigen Beh&#xF6;rden das Recht vor, Jugendliche, die zwar den Kriterien gem&#xE4;ss den Artikeln 2 bis 5 entsprechen, in eine Einrichtung ausserhalb des Konkordats einzuweisen, wenn es sich um eine f&#xFC;r den konkreten Fall geeignete Einrichtung handelt oder Sicherheits- oder gesundheitliche Gr&#xFC;nde vorliegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Exceptionnellement et pour les cas de d&#xE9;tention avant jugement, les autorit&#xE9;s comp&#xE9;tentes se r&#xE9;servent la possibilit&#xE9; de placer les personnes mineures r&#xE9;pondant pourtant aux crit&#xE8;res des articles 2 &#xE0; 5 du concordat dans un &#xE9;tablissement non concordataire, pour autant qu&#x2019;elles disposent d&#xE9;j&#xE0; d&#x2019;une structure appropri&#xE9;e ou pour des raisons de s&#xE9;curit&#xE9; ou de sant&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15831">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>36</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zutritt zu den Einrichtungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Acc&#xE8;s aux lieux de d&#xE9;tention</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36298">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die durch die Kantone anerkannten zust&#xE4;ndigen Beh&#xF6;rden haben freien Zutritt zu allen Konkordatseinrichtungen und zu allen Jugendlichen, f&#xFC;r die sie zust&#xE4;ndig sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s comp&#xE9;tentes reconnues par les cantons ont libre acc&#xE8;s &#xE0; tous les &#xE9;tablissements concordataires et &#xE0; toutes les personnes mineures d&#xE9;tenues relevant de leur autorit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36299">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vollzugsbeh&#xF6;rden und die Konkordatskantone bezeichnen jene Beamten, die zum Besuch der Einrichtungen berechtigt sind; die Befugnisse des Besucherkomitees bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s d&#x2019;ex&#xE9;cution et les cantons concordataires d&#xE9;signent les agents publics qui sont autoris&#xE9;s &#xE0; visiter les &#xE9;tablissements, sans pr&#xE9;judice pour le Comit&#xE9; des visiteurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36300">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Direktion einer Einrichtung kann Drittpersonen, die ein legitimes Interesse vorweisen k&#xF6;nnen, den Besuch der R&#xE4;umlichkeiten gestatten, in denen Jugendliche inhaftiert bzw. untergebracht sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction des &#xE9;tablissements est habilit&#xE9;e &#xE0; autoriser d&#x2019;autres personnes justifiant d&#x2019;un int&#xE9;r&#xEA;t l&#xE9;gitime &#xE0; visiter les lieux de d&#xE9;tention p&#xE9;nale, ou du placement en &#xE9;tablissement ferm&#xE9;, des personnes mineures d&#xE9;tenues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15832">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>37</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berechnung und Fakturierung der Nettotageskosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissement et facturation du prix de revient journalier</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36301">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Berechnung der Nettotageskosten wird durch die Heimvereinbarung vom 2. Februar 1984 oder durch die k&#xFC;nftige IVSE geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La fixation du prix de revient journalier de chaque &#xE9;tablissement concordataire est r&#xE9;gie par les principes de la Convention relative aux institutions du 2 f&#xE9;vrier 1984 ou de la CIIS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36302">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Texte finden auch f&#xFC;r die Fakturierung des Pensionspreises an die Vollzugsbeh&#xF6;rde Anwendung; die Vollzugsbeh&#xF6;rde ist f&#xFC;r die Begleichung der von den Einrichtungen ausgestellten Rechnungen zust&#xE4;ndig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les m&#xEA;mes principes sont appliqu&#xE9;s pour la facturation du prix de pension &#xE0; l&#x2019;autorit&#xE9; d&#x2019;ex&#xE9;cution qui est responsable du paiement envers l&#x2019;&#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36303">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aufteilung der Kosten zwischen dem Jugendlichen, seiner Familie und den &#xF6;ffentlichen K&#xF6;rperschaften erfolgt nach kantonalem Recht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La r&#xE9;partition des frais entre la personne mineure d&#xE9;tenue, sa famille et les entit&#xE9;s publiques responsables rel&#xE8;ve du droit cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15833">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>38</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausserordentlicher Beitrag der Konkordatskantone</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contribution extraordinaire des cantons concordataires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36304">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn sich in der Jahresabschlussrechnung herausstellt, dass die Belegung einer Konkordatseinrichtung unter 50 Prozent liegt, legt die Konferenz einen ausserordentlichen Finanzierungsbeitrag fest, den die Konkordatskantone der Einrichtung zu &#xFC;berweisen haben. Dieser Betrag wird unter den Kantonen aufgrund ihres Bev&#xF6;lkerungsanteils aufgeteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si, au moment du d&#xE9;compte final annuel, il s&#x2019;av&#xE8;re que le taux d&#x2019;occupation de l&#x2019;&#xE9;tablissement concordataire a &#xE9;t&#xE9; inf&#xE9;rieur &#xE0; 50 pour cent, la Conf&#xE9;rence fixe une contribution financi&#xE8;re extraordinaire &#xE0; verser par les cantons concordataires &#xE0; l&#x2019;&#xE9;tablissement. Ce montant est r&#xE9;parti entre les cantons en tenant compte du crit&#xE8;re de la population.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36305">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kantone, die dem Konkordat nur teilweise beigetreten sind, bezahlen den von der Konferenz festgelegten Beitrag, soweit sie die betroffene Einrichtung benutzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les cantons qui ont adh&#xE9;r&#xE9; partiellement au concordat, ils paieront le montant arr&#xEA;t&#xE9; par la Conf&#xE9;rence dans la mesure o&#xF9; ils utilisent l&#x2019;&#xE9;tablissement concern&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15834">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>39</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arzt- und Pflegekosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais m&#xE9;dicaux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36306">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die notwendigen Arzt- und Pflegekosten (bei Krankheit und Unfall) werden vom Jugendlichen, seinen gesetzlichen Vertretern oder von Dritten (Versicherungen) &#xFC;bernommen; subsidi&#xE4;r sind sie von der Vollzugsbeh&#xF6;rde zu begleichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais m&#xE9;dicaux (maladie et accident) n&#xE9;cessaires sont pris en charge par la personne mineure d&#xE9;tenue, ses repr&#xE9;sentants l&#xE9;gaux ou par un tiers (assurances). A d&#xE9;faut, ils sont support&#xE9;s par l&#x2019;autorit&#xE9; d&#x2019;ex&#xE9;cution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36307">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Folgen eines Unfalls w&#xE4;hrend der Aufenthaltsdauer des Jugendlichen in der Konkordatseinrichtung werden von der Einrichtung getragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les suites d&#x2019;un accident survenu pendant le s&#xE9;jour de la personne mineure d&#xE9;tenue dans un &#xE9;tablissement concordataire sont assum&#xE9;es par l&#x2019;&#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4787">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Beaufsichtigung der Haftbedingungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Surveillance des conditions de d&#xE9;tention</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15835">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>40</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besucherkomitee</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comit&#xE9; des visiteurs</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36308">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vollzugsbedingungen der strafrechtlichen Einschliessung bzw. der geschlossenen Unterbringung Jugendlicher werden durch ein Besucherkomitee (nachstehend: das Komitee) beaufsichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La surveillance des conditions d&#x2019;ex&#xE9;cution de la d&#xE9;tention p&#xE9;nale ou du placement en &#xE9;tablissement ferm&#xE9; des personnes mineures d&#xE9;tenues est assur&#xE9;e par un Comit&#xE9; de visiteurs (ci-apr&#xE8;s: le Comit&#xE9;).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36309">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Komitee besteht aus drei bis sechs Personen (jede aus einem anderen Kanton), welche auf Grund ihrer besonderen Kenntnisse im Bereich des Freiheitsentzuges bei Jugendlichen oder ihrer Erfahrung in der Leitung von Einrichtungen, ihrer Unabh&#xE4;ngigkeit und ihrer politischen Neutralit&#xE4;t bezeichnet werden. Sie werden von der Konferenz f&#xFC;r eine Dauer von vier Jahren ernannt und sind wieder w&#xE4;hlbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Comit&#xE9; est compos&#xE9; de trois &#xE0; six personnes provenant chacune d&#x2019;un canton diff&#xE9;rent et choisies en fonction de leurs connaissances particuli&#xE8;res dans le domaine de la privation de libert&#xE9; des personnes mineures ou celui de la gestion d&#x2019;&#xE9;tablissements, de leur ind&#xE9;pendance et de leur neutralit&#xE9; politique. Elles sont d&#xE9;sign&#xE9;es par la Conf&#xE9;rence pour une dur&#xE9;e de quatre ans; leur mandat est renouvelable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36310">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Komitee legt seine Vorgehensweise und seine Organisation selber fest. Es kann externe Personen berufen, um zeitlich begrenzte Expertenmandate oder &#xDC;bersetzungsmandate wahrzunehmen. Solche Mandate sind der Konferenz mitzuteilen. Die Auslagen des Komitees werden auf die Rechnung des Konferenzsekretariates genommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Comit&#xE9; fixe son mode de proc&#xE9;der et son organisation. Il peut s&#x2019;adjoindre des personnes ayant des fonctions d&#x2019;experts temporaires ou des traducteurs, dont le mandat est port&#xE9; &#xE0; la connaissance de la Conf&#xE9;rence. Les d&#xE9;penses du Comit&#xE9; sont port&#xE9;es au budget du Secr&#xE9;tariat de la Conf&#xE9;rence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15836">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>41</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Modalit&#xE4;ten der Beaufsichtigung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Modalit&#xE9;s de la surveillance</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36311">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aufsicht durch das Komitee wird ausge&#xFC;bt:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Comit&#xE9; exerce sa surveillance par:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24080">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">durch Besuche der Einrichtungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des visites des &#xE9;tablissements;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24081">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">durch Besuche bei inhaftierten oder geschlossen untergebrachten Jugendlichen, mit denen es sich ohne Zeugen unterhalten kann;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des visites des personnes mineures d&#xE9;tenues ou plac&#xE9;es, avec lesquelles il peut s&#x2019;entretenir sans t&#xE9;moin;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24082">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im Rahmen von Besprechungen mit der Direktion und dem Personal der Einrichtungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des entretiens avec la direction et le personnel des &#xE9;tablissements;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24083">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">durch die Mitteilung aller zweckdienlichen Unterlagen, die sich auf die Modalit&#xE4;ten des Freiheitsentzuges beziehen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la communication de tout document utile relatif aux modalit&#xE9;s de la privation de libert&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24084">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">durch das Anh&#xF6;ren von Personen, deren Aussagen dem Komitee als n&#xFC;tzlich erscheinen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l&#x2019;audition de toute personne qu&#x2019;il estime utile d&#x2019;entendre.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36312">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Komitee erstattet der Konferenz j&#xE4;hrlich einen schriftlichen Bericht &#xFC;ber seine T&#xE4;tigkeit. Es kann Empfehlungen und Vorschl&#xE4;ge anbringen. Es kann auch auf Anfrage der Konferenz oder eines Konkordatskantons zu einem bestimmten Thema Bericht erstatten. Diese Berichte sind vertraulich; Ausnahmen von diesem Grundsatz sind jedoch im gegenseitigen Einverst&#xE4;ndnis zwischen der Konferenz und dem Komitee m&#xF6;glich, vor allem aus wissenschaftlichen Gr&#xFC;nden. Der Pers&#xF6;nlichkeitsschutz muss jederzeit gew&#xE4;hrleistet sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Comit&#xE9; adresse un rapport annuel &#xE9;crit &#xE0; la Conf&#xE9;rence sur son activit&#xE9;. Il peut faire des recommandations ou des propositions. Il peut aussi &#xEA;tre amen&#xE9; &#xE0; rapporter sur une demande particuli&#xE8;re de la Conf&#xE9;rence ou d&#x2019;un canton con-cordataire. Ces rapports sont confidentiels, la confidentialit&#xE9; pouvant &#xEA;tre lev&#xE9;e d&#x2019;un commun accord entre la Conf&#xE9;rence et le Comit&#xE9;, notamment pour des raisons scientifiques. La protection de la personnalit&#xE9; doit &#xEA;tre garantie en tout temps.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36313">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Komitee und jedes seiner Mitglieder haben freien Zugang zu allen R&#xE4;umlichkeiten und zu allen eingeschlossenen Jugendlichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Comit&#xE9; et chacun de ses membres ont libre acc&#xE8;s &#xE0; tous les locaux et toutes les personnes mineures d&#xE9;tenues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4788">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15837">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>42</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vorbehalt der kantonalen Zust&#xE4;ndigkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tence cantonale r&#xE9;serv&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36314">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gem&#xE4;ss den Bestimmungen seiner Verfassung ist jeder Kanton zust&#xE4;ndig f&#xFC;r:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Conform&#xE9;ment &#xE0; ses dispositions constitutionnelles, chaque canton concordataire est comp&#xE9;tent pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24085">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Erlass der Ausf&#xFC;hrungsreglemente zum Konkordat;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">adopter les r&#xE8;glements d&#x2019;ex&#xE9;cution du concordat;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24086">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Entscheid &#xFC;ber die &#xC4;nderung der Zweckbestimmung einer Einrichtung, die sich auf seinem Gebiet befindet;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;cider de la modification de l&#x2019;affectation d&#x2019;un &#xE9;tablissement sis sur son territoire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24087">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Abschluss einer Vereinbarung mit einem Nichtkonkordatskanton oder einem sonstigen interkantonalen Organ im Hinblick auf den die strafrechtliche Einschliessung Jugendlicher ausserhalb des Konkordats.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">passer convention avec un canton non concordataire ou un organisme intercantonal en vue de l&#x2019;ex&#xE9;cution extra-concordataire de la d&#xE9;tention p&#xE9;nale des personnes mineures.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15838">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>43</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Streitigkeiten innerhalb des Konkordats</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contentieux concordataire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36315">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Streitfragen zwischen den Konkordatskantonen oder den dem Konkordat untergeordneten Organen werden von der Konferenz als einziger Instanz entschieden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout litige entre les cantons concordataires ou organes subordonn&#xE9;s au concordat est tranch&#xE9; par la Conf&#xE9;rence en instance unique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15839">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>44</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Parlamentarische Kontrolle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contr&#xF4;le parlementaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36316">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die koordinierte parlamentarische Kontrolle erfolgt gem&#xE4;ss Artikel 8 der Vereinbarung vom 9. M&#xE4;rz 2001 &#xFC;ber die Aushandlung, Ratifikation, Ausf&#xFC;hrung und &#xC4;nderung der interkantonalen Vertr&#xE4;ge und der Vereinbarungen der Kantone mit dem Ausland (nachstehend: die Vereinbarung).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le contr&#xF4;le parlementaire coordonn&#xE9; est institu&#xE9; conform&#xE9;ment &#xE0; l&#x2019;article 8 de la Convention du 9 mars 2001 relative &#xE0; la n&#xE9;gociation, &#xE0; la ratification, &#xE0; l&#x2019;ex&#xE9;cution et &#xE0; la modification des conventions intercantonales et des trait&#xE9;s avec l&#x2019;&#xE9;tranger (ci-apr&#xE8;s: la Convention).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36317">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission setzt sich zusammen aus drei Mitgliedern pro Kanton; diese werden vom Parlament des jeweiligen Kantons bezeichnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission est compos&#xE9;e de trois membres par canton, d&#xE9;sign&#xE9;s par le Parlement dudit canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36318">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Artikel 8 der Vereinbarung umschreibt den Auftrag und die Arbeitsweise dieser interparlamentarischen Kommission.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;article 8 de la Convention indique le mandat et les modalit&#xE9;s de fonctionnement de cette commission interparlementaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15840">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>45</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36319">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Konkordat tritt am 1. Januar 2007 in Kraft, sofern es rechtsg&#xFC;ltig durch die zust&#xE4;ndigen Beh&#xF6;rden aller Vertragskantone genehmigt worden ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le concordat entrera en vigueur le 1<format upper="true">er</format> janvier 2007 s&#x2019;il a &#xE9;t&#xE9; approuv&#xE9; de mani&#xE8;re valable par les autorit&#xE9;s comp&#xE9;tentes de tous les cantons parties.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36320">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die &#xFC;brigen Bestimmungen des Konkordats treten an dem von der Konferenz festgelegten Datum in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres dispositions du concordat entreront en vigueur &#xE0; la date qui sera fix&#xE9;e par la Conf&#xE9;rence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36321">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konferenz sorgt daf&#xFC;r, dass die Vorstudien und Arbeiten f&#xFC;r die Konkordatseinrichtungen rasch realisiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Conf&#xE9;rence veillera &#xE0; ce que les &#xE9;tudes et les travaux relatifs aux &#xE9;tablissements concordataires soient men&#xE9;s avec c&#xE9;l&#xE9;rit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15841">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>46</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Teilweiser oder sp&#xE4;terer Beitritt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Adh&#xE9;sion partielle ou ult&#xE9;rieure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36322">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der teilweise oder sp&#xE4;tere Beitritt zum Konkordat steht jedem schweizerischen Kanton, der dies w&#xFC;nscht, unter der Voraussetzung offen, dass er sich auf das Konkordat verpflichtet. Das Beitrittsgesuch wird an die Konferenz gerichtet, welche die Beitrittsmodalit&#xE4;ten festlegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;adh&#xE9;sion partielle ou ult&#xE9;rieure d&#x2019;autres cantons au concordat est ouverte &#xE0; tout canton suisse qui le souhaite, pour autant que le demandeur s&#x2019;engage sur le concordat. La demande d&#x2019;adh&#xE9;sion est adress&#xE9;e &#xE0; la Conf&#xE9;rence qui fixe les modalit&#xE9;s de cette adh&#xE9;sion.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15842">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>47</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bergangsrecht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit transitoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36323">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der beim Inkrafttreten dieses Konkordats laufende Vollzug von Untersuchungshaft, Freiheitsentzug und geschlossener Unterbringung bleibt in der Zust&#xE4;ndigkeit der Vollzugsbeh&#xF6;rden, die von Fall zu Fall &#xFC;ber die Versetzung in die verf&#xFC;gbaren Konkordatseinrichtungen entscheiden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;ex&#xE9;cution des d&#xE9;cisions de d&#xE9;tention avant jugement, de privation de libert&#xE9; et des mesures de placement en &#xE9;tablissement ferm&#xE9; en cours au moment de l&#x2019;entr&#xE9;e en vigueur du pr&#xE9;sent concordat restent de la comp&#xE9;tence des autorit&#xE9;s d&#x2019;ex&#xE9;cution qui d&#xE9;cideront du transfert ou non dans les &#xE9;tablissements concordataires disponibles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36324">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konferenz erl&#xE4;sst die weiteren notwendigen Bestimmungen f&#xFC;r die &#xDC;bergangszeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le surplus, la Conf&#xE9;rence prend les dispositions n&#xE9;cessaires pour la p&#xE9;riode transitoire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15843">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>48</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Konkordatswidrige Vereinbarungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conventions contraires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36325">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kantone sehen vom Abschluss konkordatswidriger Vereinbarungen ab.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons s&#x2019;abstiennent de conclure des conventions contraires au pr&#xE9;sent concordat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15844">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>49</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">K&#xFC;ndigung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;nonciation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36326">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeder Konkordatskanton kann das Konkordat, unter Wahrung einer K&#xFC;ndigungsfrist von f&#xFC;nf Jahren, auf das Ende eines Kalenderjahres aufk&#xFC;ndigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chacun des cantons concordataires peut d&#xE9;noncer le concordat pour la fin d&#x2019;une ann&#xE9;e civile, en observant un d&#xE9;lai de r&#xE9;siliation de cinq ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36327">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die K&#xFC;ndigungserkl&#xE4;rung ist von der Kantonsregierung an den Pr&#xE4;sidenten / die Pr&#xE4;sidentin der Konferenz zu richten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;claration de r&#xE9;siliation doit &#xEA;tre adress&#xE9;e par le Gouvernement cantonal au membre qui pr&#xE9;side la Conf&#xE9;rence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 14.09.2006. Inkrafttreten am 01.01.2007.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 14.09.2006. Entr&#xE9;e en vigueur le 01.01.2007.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2007-01-01</dateForce>
      <dateVersion>2007-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 38/2006, 4/2007</journalText>
      </publication>
    </info>
  </history>
</norm>
