<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1413</normID>
      <number>916.340</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber den Vollzug der Bundesgesetzgebung &#xFC;ber das Schlachten und die Fleischkontrolle</title>
      <title lang="fr">Ordonnance portant ex&#xE9;cution de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur l'abattage d'animaux et le contr&#xF4;le des viandes</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2017-01-18</dateAdoption>
      <dateForce>2017-03-01T00:00:00</dateForce>
      <dateLastChange>2017-03-01</dateLastChange>
      <dateVersion>2017-03-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber Lebensmittel und Gebrauchsgegenst&#xE4;nde vom 9. Oktober 1992 (LMG);</basis> <basis>eingesehen die eidgen&#xF6;ssische Verordnung &#xFC;ber das Schlachten und die Fleischkontrolle vom 23. November 2005 (VSFK);</basis> <basis>eingesehen die Verordnung des eidgen&#xF6;ssischen Departements des Innern &#xFC;ber die Hygiene beim Schlachten vom 23. November 2005 (VHyS);</basis> <basis>eingesehen die Schlachtgewichtsverordnung des eidgen&#xF6;ssischen Departements des Innern vom 3. M&#xE4;rz 1995 (SGV);</basis> <basis>eingesehen die Verordnung &#xFC;ber die Aus-, Weiter- und Fortbildung der Personen im &#xF6;ffentlichen Veterin&#xE4;rwesen vom 16. November 2011;</basis> <basis>eingesehen das Gesetz betreffend die Anwendung des Bundesgesetzes &#xFC;ber Lebensmittel und Gebrauchsgegenst&#xE4;nde vom 21. Mai 1996;</basis> <basis>eingesehen das Reglement betreffend die Kosten und Entsch&#xE4;digungen im Bereich Veterin&#xE4;rwesen vom 10. Februar 2010;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Soziales und Kultur,</basis><formal>verordnet:(Im vorliegenden Gesetz gilt jede Bezeichnung der Person, des Status oder der Funktion in gleicher Weise f&#xFC;r Mann und Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur les denr&#xE9;es alimentaires et les objets usuels du 9 octobre 1992 (LDA);</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale concernant l'abattage d'animaux et le contr&#xF4;le des viandes du 23 novembre 2005 (OAbCV);</basis> <basis>vu l'ordonnance du D&#xE9;partement f&#xE9;d&#xE9;ral de l'int&#xE9;rieur concernant l'hygi&#xE8;ne lors de l'abattage d'animaux du 23 novembre 2005 (OHyAb);</basis> <basis>vu l'ordonnance du D&#xE9;partement f&#xE9;d&#xE9;ral de l'int&#xE9;rieur sur le pesage des animaux du 3 mars 1995 (OPeA);</basis> <basis>vu l'ordonnance concernant la formation de base, la formation qualifiante et la formation continue des personnes travaillant dans le secteur v&#xE9;t&#xE9;rinaire public du 16 novembre 2011;</basis> <basis>vu la loi cantonale d'application de la loi f&#xE9;d&#xE9;rale sur les denr&#xE9;es alimentaires et les objets usuels du 21 mai 1996;</basis> <basis>vu le r&#xE8;glement fixant les frais et les indemnit&#xE9;s dans le domaine v&#xE9;t&#xE9;rinaire du 10 f&#xE9;vrier 2010;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de la culture,</basis><formal>ordonne:(Dans la pr&#xE9;sente ordonnance, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 4/2017</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="5069">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber den Vollzug der Bundesgesetzgebung &#xFC;ber das Schlachten und die Fleischkontrolle</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>portant ex&#xE9;cution de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur l'abattage d'animaux et le contr&#xF4;le des viandes</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:16645">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:37956">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorliegende Verordnung regelt den Vollzug der eidgen&#xF6;ssischen Verordnung &#xFC;ber das Schlachten und die Fleischkontrolle vom 23. November 2005 (VSFK).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance r&#xE8;gle l'application de l'ordonnance f&#xE9;d&#xE9;rale concernant l'abattage et le contr&#xF4;le des viandes du 23 novembre 2005 (OAbCV).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5073">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Aufgaben der Beh&#xF6;rden</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>T&#xE2;ches des autorit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16646">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kantonstierarzt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">V&#xE9;t&#xE9;rinaire cantonal</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37957">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kantonstierarzt gew&#xE4;hrleistet die Leitung in den Bereichen Schlachtung, Fleischkontrolle und Hygiene in den Schlachtanlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le v&#xE9;t&#xE9;rinaire cantonal assure la direction dans les domaines de l'abattage, du contr&#xF4;le des viandes et de l'hygi&#xE8;ne en abattoir.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38073">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er stellt die Betriebsbewilligungen f&#xFC;r die Schlachtanlagen aus.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il d&#xE9;livre les autorisations d'exploiter pour les abattoirs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38074">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kantonstierarzt teilt den amtlichen Tier&#xE4;rzten und den amtlichen Fachassistenten Schlachttier- und Fleischuntersuchung nach Sektor die Schlachtanlagen zu, f&#xFC;r die sie zust&#xE4;ndig sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il attribue par secteur aux v&#xE9;t&#xE9;rinaires officiels et aux assistants officiels affect&#xE9;s au contr&#xF4;le des animaux avant l'abattage et au contr&#xF4;le des viandes, les abattoirs dans lesquels ils doivent officier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38075">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er erf&#xFC;llt die in Artikel 54 VSFK genannten Aufgaben, insbesondere:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il remplit les t&#xE2;ches cit&#xE9;es &#xE0; l'article 54 de l'OAbCV, notamment:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27841">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beratung des leitenden Tierarztes und der amtlichen Tier&#xE4;rzte sowie &#xDC;berwachung deren T&#xE4;tigkeit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">conseiller le v&#xE9;t&#xE9;rinaire dirigeant et les v&#xE9;t&#xE9;rinaires officiels, surveiller leurs activit&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27842">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">j&#xE4;hrliche Inspektion jeder Schlachtanlage, entsprechend den Risiken h&#xE4;ufigere Inspektionen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer une inspection annuelle de chaque abattoir, voire plus en fonction du risque.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38076">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er kann einige dieser Aufgaben an einen leitenden Tierarzt delegieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il peut d&#xE9;l&#xE9;guer certaines de ces t&#xE2;ches &#xE0; un v&#xE9;t&#xE9;rinaire dirigeant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16647">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Leitender Tierarzt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">V&#xE9;t&#xE9;rinaire dirigeant</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37958">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der leitende Tierarzt f&#xFC;hrt die Aufgaben aus, die ihm vom Kantonstierarzt delegiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le v&#xE9;t&#xE9;rinaire dirigeant ex&#xE9;cute les t&#xE2;ches qui lui sont d&#xE9;l&#xE9;gu&#xE9;es par le v&#xE9;t&#xE9;rinaire cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37959">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er &#xFC;berwacht die T&#xE4;tigkeit der amtlichen Tier&#xE4;rzte und der amtlichen Fachassistenten, plant und koordiniert ihre T&#xE4;tigkeit, um die amtlichen Kontrollen in allen aktiven Schlachtanlagen sicherzustellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il supervise l'activit&#xE9; de tous les v&#xE9;t&#xE9;rinaires officiels et des auxiliaires officiels, il planifie et coordonne leur activit&#xE9; afin d'assurer les contr&#xF4;les officiels dans tous les abattoirs en activit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37960">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er stellt sicher, dass die amtlichen Tier&#xE4;rzte und die amtlichen Fachassistenten ihre Weiterbildungspflicht erf&#xFC;llen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il s'assure que les v&#xE9;t&#xE9;rinaires officiels et assistants officiels remplissent leurs obligations en termes de formation continue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37961">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er plant und kontrolliert die Durchf&#xFC;hrung der j&#xE4;hrlichen Inspektionen der Schlachtanlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il planifie et contr&#xF4;le l'ex&#xE9;cution des inspections annuelles des abattoirs.
<break type="line"/>&#xA0;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16648">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Amtlicher Tierarzt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">V&#xE9;t&#xE9;rinaire officiel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37963">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der amtliche Tierarzt f&#xFC;hrt die Aufgaben, die in den Artikeln 56, 58, 59 und 60 VSFK aufgef&#xFC;hrt sind, aus oder &#xFC;berwacht deren Ausf&#xFC;hrung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le v&#xE9;t&#xE9;rinaire officiel ex&#xE9;cute ou surveille l'ex&#xE9;cution des t&#xE2;ches cit&#xE9;es dans les articles 56, 58, 59 et 60 de l'OAbCV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37964">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er &#xFC;berwacht die amtlichen Fachassistenten Schlachttier- und Fleischuntersuchung, die seiner Verantwortung unterstellt sind. Er interveniert auf ihr Ersuchen hin.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il supervise les assistants officiels plac&#xE9;s sous sa responsabilit&#xE9;. Il intervient sur leur demande.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37965">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er f&#xFC;hrt die j&#xE4;hrlichen Inspektionen der Schlachtanlagen gem&#xE4;ss den Angaben des leitenden Tierarztes durch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il ex&#xE9;cute des inspections annuelles des abattoirs selon les indications du v&#xE9;t&#xE9;rinaire dirigeant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37966">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er ordnet die n&#xF6;tigen Kontrollen in den Herkunftsbetrieben der Tiere an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il ordonne les contr&#xF4;les n&#xE9;cessaires dans les exploitations d'origine des animaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38077">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er handhabt die Verwaltungsverfahren, die sich aus den amtlichen Kontrollen in den ihm zugewiesenen Schlachtanlagen ergeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il g&#xE8;re les proc&#xE9;dures administratives d&#xE9;coulant des contr&#xF4;les officiels effectu&#xE9;s dans les abattoirs qui lui sont attribu&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16649">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Amtlicher Fachassistent Schlachttier- und Fleischuntersuchung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Assistant officiel affect&#xE9; au contr&#xF4;le des animaux avant l'abattage et au contr&#xF4;le des viandes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37967">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der amtliche Fachassistent Schlachttier- und Fleischuntersuchung (nachstehend: amtlicher Fachassistent) erf&#xFC;llt die Aufgaben nach Artikel 57 VSFK.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'assistant officiel affect&#xE9; au contr&#xF4;le des animaux et au contr&#xF4;le des viandes (ci-apr&#xE8;s: assistant officiel) ex&#xE9;cute les t&#xE2;ches selon l'article 57 de l'OAbCV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37968">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er befolgt die Anweisungen des amtlichen Tierarztes, der f&#xFC;r die Schlachtanlage, in der er t&#xE4;tig ist, zust&#xE4;ndig ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il suit les instructions qui lui ont &#xE9;t&#xE9; donn&#xE9;es par le v&#xE9;t&#xE9;rinaire officiel responsable de l'abattoir dans lequel il officie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16650">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Entlohnung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;mun&#xE9;ration</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37969">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die beauftragten Tier&#xE4;rzte und amtlichen Fachassistenten werden gem&#xE4;ss dem Reglement betreffend die Kosten und Entsch&#xE4;digungen im Bereich Veterin&#xE4;rwesen entlohnt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les v&#xE9;t&#xE9;rinaires et les assistants officiels mandataires sont r&#xE9;mun&#xE9;r&#xE9;s selon le r&#xE8;glement fixant les frais et les indemnit&#xE9;s dans le domaine v&#xE9;t&#xE9;rinaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5074">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Schlachtanlagen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Abattoirs</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16651">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bau - Umbau</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Construction - Transformation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37970">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer eine Schlachtanlage neu bauen oder umbauen will, muss beim kantonalen Veterin&#xE4;ramt ein Gesuch einreichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Quiconque veut construire un nouvel abattoir ou entreprendre des transformations doit d&#xE9;poser une demande aupr&#xE8;s de l'Office v&#xE9;t&#xE9;rinaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37971">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kantonstierarzt muss die Pl&#xE4;ne genehmigen, um sicherzustellen, dass sie den Anforderungen der eidgen&#xF6;ssischen Verordnung &#xFC;ber das Schlachten und die Fleischkontrolle vom 23. November 2005 entsprechen (VSFK). Er er&#xF6;ffnet dem Gesuchsteller seinen Entscheid inklusive Auflagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le v&#xE9;t&#xE9;rinaire cantonal doit approuver les plans pour s'assurer qu'ils respectent les exigences de l'ordonnance concernant l'abattage d'animaux et le contr&#xF4;le des viandes du 23 novembre 2005 (OAbCV). Il notifie sa d&#xE9;cision, charges comprises, au requ&#xE9;rant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16652">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37973">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Betriebsbewilligung wird vom Kantonstierarzt ausgestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorisation d'exploiter est d&#xE9;livr&#xE9;e par le v&#xE9;t&#xE9;rinaire cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5075">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Schlachtungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Abattages</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16653">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Planung der Schlachtungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Planification des abattages</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37977">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In jeder Schlachtanlage sind die Schlachttage und -zeiten gen&#xFC;gend fr&#xFC;h zu planen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans chaque abattoir, les jours et les horaires d'abattage doivent &#xEA;tre planifi&#xE9;s suffisamment t&#xF4;t.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37978">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bevor die Schlachttage und -zeiten definitiv geplant werden, ist das Veterin&#xE4;ramt zu konsultieren. Die Verf&#xFC;gbarkeit der amtlichen Tier&#xE4;rzte und amtlichen Fachassistenten muss ber&#xFC;cksichtigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Office v&#xE9;t&#xE9;rinaire doit &#xEA;tre consult&#xE9; avant de planifier d&#xE9;finitivement les jours et les horaires d'abattage. La disponibilit&#xE9; des v&#xE9;t&#xE9;rinaires et assistants officiels doit &#xEA;tre prise en compte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37979">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Planung der Schlachttage und -zeiten, sowie die Schlachtarbeit sind so zu organisieren, dass die Einsatz- und Anfahrtszeiten der amtlichen Tier&#xE4;rzte und amtlichen Fachassistenten so gering wie m&#xF6;glich gehalten werden k&#xF6;nnen.
<break type="line"/>&#xA0;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La planification des jours et des horaires d'abattage ainsi que le travail d'abattage doivent &#xEA;tre organis&#xE9;s pour limiter autant que faire se peut les temps d'intervention et de d&#xE9;placement des v&#xE9;t&#xE9;rinaires et assistants officiels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16654">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Krankes oder verunfalltes Schlachtvieh</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">B&#xE9;tail malade ou accident&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37980">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Veterin&#xE4;ramt bezeichnet die Schlachtanlagen, in denen krankes Schlachtvieh geschlachtet werden darf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Office v&#xE9;t&#xE9;rinaire d&#xE9;signe les abattoirs habilit&#xE9;s &#xE0; proc&#xE9;der aux abattages sanitaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37981">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Krankes Schlachtvieh ist, ausser im Notfall, w&#xE4;hrend den geplanten &#xD6;ffnungstagen der Schlachtanlagen zu schlachten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les abattages sanitaires doivent se d&#xE9;rouler pendant les jours d'ouverture planifi&#xE9;e des abattoirs, sauf cas urgent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37982">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verunfalltes Schlachtvieh, dessen Schlachtung vom behandelnden Tierarzt angeordnet wurde, muss zwingend von einer hierzu ausgestellten tier&#xE4;rztlichen Bescheinigung begleitet sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le b&#xE9;tail accident&#xE9; et dont l'abattage a &#xE9;t&#xE9; prescrit par le v&#xE9;t&#xE9;rinaire traitant doit obligatoirement &#xEA;tre accompagn&#xE9; du certificat v&#xE9;t&#xE9;rinaire &#xE9;tabli &#xE0; cet effet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16655">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Selbstkontrolle bei freilebendem Wild</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autocontr&#xF4;le du gibier sauvage</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37983">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Weiterbildung in Bezug auf die Kontrolle von freilebendem Wild wird gem&#xE4;ss Artikel 21 VSFK dem kantonalen Dachverband der J&#xE4;ger &#xFC;bertragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation permettant un contr&#xF4;le du gibier est confi&#xE9;e &#xE0; la soci&#xE9;t&#xE9; cantonale faiti&#xE8;re des chasseurs selon l'article 21 OAbCV.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5076">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Kapitel Ermittlung des Schlachtgewichts</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Pesage</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16657">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ermittlung des Schlachtgewichts</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Pesage</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37988">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Schlachtgewicht wird grunds&#xE4;tzlich vom Schlachtbetrieb unter der Aufsicht des amtlichen Tierarztes oder des amtlichen Fachassistenten ermittelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pesage est en principe effectu&#xE9; par l'&#xE9;tablissement sous la surveillance du v&#xE9;t&#xE9;rinaire ou de l'assistant officiel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37989">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In besonderen F&#xE4;llen kann das Schlachtgewicht gegen eine Geb&#xFC;hr vom amtlichen Tierarzt oder vom amtlichen Fachassistenten ermittelt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans des cas particuliers, il peut &#xEA;tre r&#xE9;alis&#xE9; par le v&#xE9;t&#xE9;rinaire officiel ou l'assistant officiel contre &#xE9;molument.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5077">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Geb&#xFC;hren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Emoluments</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16658">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erhobene Geb&#xFC;hren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emoluments per&#xE7;us</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37991">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die f&#xFC;r die amtlichen Kontrollen der Tiere vor und nach der Schlachtung erhobenen Geb&#xFC;hren sind im Reglement betreffend die Kosten und Entsch&#xE4;digungen im Bereich Veterin&#xE4;rwesen festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;moluments per&#xE7;us pour les contr&#xF4;les officiels des animaux avant et apr&#xE8;s l'abattage sont fix&#xE9;s dans le r&#xE8;glement fixant les frais et les indemnit&#xE9;s dans le domaine v&#xE9;t&#xE9;rinaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38078">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die f&#xFC;r spezielle Leistungen des amtlichen Tierarztes oder des amtlichen Fachassistenten erhobenen Geb&#xFC;hren, namentlich jene im Zusammenhang mit den Schlachtungen ausserhalb der geplanten Schlachtzeiten (Weg- und Wartezeit) sowie f&#xFC;r die nicht von Amtes wegen durchgef&#xFC;hrten speziellen Kontrollen, werden nach Zeitaufwand und Reisespesen berechnet. Die Tarife sind im Reglement betreffend die Kosten und Entsch&#xE4;digungen im Bereich Veterin&#xE4;rwesen festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;moluments per&#xE7;us pour les prestations extraordinaires du v&#xE9;t&#xE9;rinaire ou assistant officiel, notamment celles li&#xE9;es aux abattages en dehors des horaires planifi&#xE9;s (d&#xE9;placement, temps d'attente), ainsi que pour les contr&#xF4;les sp&#xE9;ciaux non effectu&#xE9;s d'office sont calcul&#xE9;s en fonction du temps consacr&#xE9; et des frais de d&#xE9;placement. Les tarifs sont fix&#xE9;s dans le r&#xE8;glement fixant les frais et les indemnit&#xE9;s dans le domaine v&#xE9;t&#xE9;rinaire.
<break type="line"/>&#xA0;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5078">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Verschiedenes</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Divers</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16659">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Labor</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Laboratoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37992">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kantonstierarzt bestimmt das Labor, das die im Rahmen der Fleischkontrolle entnommenen Proben analysiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le v&#xE9;t&#xE9;rinaire cantonal d&#xE9;signe le laboratoire charg&#xE9; des analyses des &#xE9;chantillons pr&#xE9;lev&#xE9;s dans le cadre du contr&#xF4;le des viandes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2017-03-01</dateForce>
      <dateVersion>2017-03-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 4/2017</journalText>
      </publication>
    </info>
  </history>
</norm>
