<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:875</normID>
      <number>413.112</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">RStR</abbreviation>
      <abbreviation lang="fr">RVE</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Studienreisen der Gymnasien, Handels- und Fachmittelschulen sowie der Schulen f&#xFC;r Berufsvorbereitung</title>
      <title lang="fr">R&#xE8;glement concernant les voyages d'&#xE9;tudes pour les &#xE9;coles du secondaire II g&#xE9;n&#xE9;ral</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2011-11-23</dateAdoption>
      <dateForce>2011-09-01T00:00:00</dateForce>
      <dateLastChange>2011-09-01</dateLastChange>
      <dateVersion>2011-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen das Allgemeine Reglement &#xFC;ber die Mittelschulen vom 17. Dezember 2003;</basis> <basis>eingesehen das Reglement &#xFC;ber die Gew&#xE4;hrung von diversen Beitr&#xE4;gen aufgrund des Gesetzes &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 13. Januar 1988;</basis> <basis>auf Antrag des Departements f&#xFC;r Erziehung, Kultur und Sport,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur l'instruction publique du 4 juillet 1962;</basis> <basis>vu le r&#xE8;glement g&#xE9;n&#xE9;ral concernant les &#xE9;tablissements de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; du 17 d&#xE9;cembre 2003;</basis> <basis>vu le r&#xE8;glement concernant l&#x2019;octroi de subventions diverses en vertu de la loi sur l&#x2019;instruction publique du 13 janvier 1988;</basis> <basis>sur la proposition du D&#xE9;partement de l&#x2019;&#xE9;ducation, de la culture et du sport,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 50/2011</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2611">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Studienreisen der Gymnasien, Handels- und Fachmittelschulen sowie der Schulen f&#xFC;r Berufsvorbereitung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant les voyages d'&#xE9;tudes pour les &#xE9;coles du secondaire II g&#xE9;n&#xE9;ral</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2613">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Definition und Grundsatz</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>D&#xE9;finition et principes</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9060">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20922">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement legt die Rahmenbedingungen f&#xFC;r die Vorbereitung und die Durchf&#xFC;hrung von Studienreisen der Mittelschulen fest. Sie beziehen sich auf die Vorbereitung und die Durchf&#xFC;hrung von Studienreisen sowie die damit verbundenen Verantwortungen und die Richtlinien f&#xFC;r das Verhalten der Sch&#xFC;ler.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement fixe les conditions cadre pour la pr&#xE9;paration et la r&#xE9;alisation des voyages d&#x2019;&#xE9;tudes des &#xE9;l&#xE8;ves des &#xE9;coles du secondaire II g&#xE9;n&#xE9;ral. Elles concernent la pr&#xE9;paration et la r&#xE9;alisation des voyages d&#x2019;&#xE9;tudes ainsi que les responsabilit&#xE9;s inh&#xE9;rentes et les directives r&#xE9;gissant les comportements des &#xE9;l&#xE8;ves.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9061">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Begriff</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20923">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem vorliegenden Reglement unterliegen s&#xE4;mtliche von der Schule organisierten Projekte, Bildungs- und Kulturreisen, Sprachaufenthalte und/oder Sprachaustausch (nachfolgend: Studienreisen) die mehr als einen Tag dauern und bei denen die Sch&#xFC;ler die Nacht nicht zu Hause verbringen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout projet organis&#xE9; par l&#x2019;&#xE9;cole, voyage d&#x2019;&#xE9;tudes et/ou culturel, s&#xE9;jour et/ou &#xE9;change linguistique (ci-apr&#xE8;s: voyage d&#x2019;&#xE9;tudes) de plus d&#x2019;un jour et au cours duquel l&#x2019;&#xE9;l&#xE8;ve passe la nuit &#xE0; l&#x2019;ext&#xE9;rieur de son domicile est soumis au pr&#xE9;sent r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9062">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bestimmungen und Modalit&#xE4;ten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conditions et modalit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20924">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jede Mittelschule hat die M&#xF6;glichkeit, f&#xFC;r ihre Sch&#xFC;ler ab der 3. Gymnasialklasse, ab der 2. Handels- oder Fachmittelschulklasse und w&#xE4;hrend dem SfB-Jahr derartige Projekte zu organisieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque &#xE9;tablissement du secondaire II g&#xE9;n&#xE9;ral a la possibilit&#xE9; d&#x2019;organiser ce type de projet pour ses &#xE9;l&#xE8;ves d&#xE8;s la 3<format upper="true">e</format> ann&#xE9;e de maturit&#xE9; gymnasiale, d&#xE8;s la 2<format upper="true">e</format> ann&#xE9;e des fili&#xE8;res ECCG et pendant l&#x2019;unique ann&#xE9;e EPP.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20925">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Projekte von Studienreisen stehen immer im Zusammenhang mit p&#xE4;dagogischen Zielen, die die allgemeine Aufgabe der Schule betreffen und in den Lehrpl&#xE4;nen zu finden sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout projet de voyage d&#x2019;&#xE9;tudes doit poursuivre des objectifs p&#xE9;dagogiques qui s&#x2019;inscrivent dans la mission g&#xE9;n&#xE9;rale de l&#x2019;&#xE9;cole concern&#xE9;e et qui prennent en compte ses plans d&#x2019;&#xE9;tudes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20926">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend einer von der Schule organisierten Studienreise sind die Sch&#xFC;ler dem Allgemeinen Reglement &#xFC;ber die Mittelschulen vom 17. Dezember 2003 und dem spezifischen Reglement &#xFC;ber Studienreisen ihrer Schule unterstellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Durant un voyage d&#x2019;&#xE9;tude organis&#xE9; par l&#x2019;&#xE9;cole, les jeunes sont soumis au r&#xE8;glement g&#xE9;n&#xE9;ral concernant les &#xE9;tablissements du secondaire du deuxi&#xE8;me degr&#xE9; du 17 d&#xE9;cembre 2003 et au r&#xE8;glement sp&#xE9;cifique concernant les voyages d&#x2019;&#xE9;tudes de l&#x2019;&#xE9;cole qu'ils fr&#xE9;quentent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20927">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Studienreisen k&#xF6;nnen w&#xE4;hrend der Schulzeit, teilweise oder vollumf&#xE4;nglich ausserhalb der Schulzeit stattfinden. Wenn die Studienreise von der Schule organisiert und dies so kommuniziert wird, tr&#xE4;gt die Schule w&#xE4;hrend deren gesamten Dauer die Verantwortung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le voyage d&#x2019;&#xE9;tudes peut se d&#xE9;rouler sur le temps d&#x2019;&#xE9;cole, en partie sur le temps d&#x2019;&#xE9;cole ou compl&#xE8;tement en dehors du temps d&#x2019;&#xE9;cole. S'il est organis&#xE9; par l&#x2019;&#xE9;tablissement scolaire et annonc&#xE9; comme tel, la responsabilit&#xE9; de l&#x2019;&#xE9;cole s&#x2019;&#xE9;tend sur la dur&#xE9;e compl&#xE8;te de celui-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20928">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jegliche Antr&#xE4;ge, welche &#xFC;ber den Rahmen des vorliegenden Reglements hinausgehen, ob Schulprojekt, Lager oder von einer schulnahen Gesellschaft organisierten Reise, bed&#xFC;rfen vorg&#xE4;ngig der Bewilligung des Departements f&#xFC;r Erziehung, Kultur und Sport (nachfolgend: DEKS).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute demande d&#xE9;passant le cadre de ce r&#xE8;glement, qu'il s'agisse de projets d'&#xE9;tablissement, de camps de r&#xE9;flexion, ou de voyages organis&#xE9;s par une soci&#xE9;t&#xE9; li&#xE9;e &#xE0; l'&#xE9;cole, n&#xE9;cessite une autorisation pr&#xE9;alable du D&#xE9;partement de l&#x2019;&#xE9;ducation, de la culture et du sport (ci-apr&#xE8;s: le DECS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2614">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9063">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Teilnahme</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Participation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20929">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern keine berechtigten Gr&#xFC;nde oder Verhinderungen, oder von der Schuldirektion formulierte Einschr&#xE4;nkungen vorliegen, sind alle Sch&#xFC;ler verpflichtet, an den von der Schule organisierten Ausfl&#xFC;gen und Anl&#xE4;ssen teilzunehmen (vgl. Art. 21 Abs. 1 Allgemeines Reglement &#xFC;ber die Mittelschulen).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf motifs ou emp&#xEA;chements d&#xFB;ment justifi&#xE9;s, ou r&#xE9;serves &#xE9;mises par la direction de l&#x2019;&#xE9;cole, tous les &#xE9;l&#xE8;ves sont tenus de prendre part aux excursions et manifestations organis&#xE9;es par l&#x2019;&#xE9;tablissement (cf. art. 21 al. 1 du r&#xE8;glement g&#xE9;n&#xE9;ral concernant les &#xE9;tablissements de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9;).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9064">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dispensierte Sch&#xFC;ler</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">El&#xE8;ves dispens&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20930">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sch&#xFC;ler, die nicht an der Studienreise teilnehmen, werden von der Schule betreut.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;&#xE9;l&#xE8;ve qui ne participe pas au voyage d&#x2019;&#xE9;tudes est pris en charge par l&#x2019;&#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9065">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dauer</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e maximale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20931">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer von Studienreisen betr&#xE4;gt maximal eine Woche.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e maximale d&#x2019;un voyage d&#x2019;&#xE9;tude est d&#x2019;une semaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9066">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Betreuung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Accompagnement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20932">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r eine Gruppe von Sch&#xFC;lern oder eine Klasse sind mindestens zwei Lehrpersonen als Begleitpersonen vorzusehen. Ab 40 Sch&#xFC;ler ist pro zehn Sch&#xFC;ler eine zus&#xE4;tzliche Lehrperson einzusetzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par groupe d&#x2019;&#xE9;l&#xE8;ves ou par classe, deux enseignants accompagnants doivent au minimum &#xEA;tre pr&#xE9;vus. A partir de 40 &#xE9;l&#xE8;ves, un enseignant suppl&#xE9;mentaire est &#xE0; pr&#xE9;voir par tranche de dix &#xE9;l&#xE8;ves.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20933">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrpersonen sind nicht verpflichtet, der Begleitung einer Studienreise zuzustimmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les enseignants n&#x2019;ont pas l&#x2019;obligation d&#x2019;accepter la t&#xE2;che d&#x2019;accompagnement d&#x2019;un voyage d&#x2019;&#xE9;tudes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9067">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geografischer Rahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">P&#xE9;rim&#xE8;tre g&#xE9;ographique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20934">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem r&#xE4;umlichen Umkreis ist, gem&#xE4;ss der Haftpflichtversicherung des Staates Wallis, welche die Lehrpersonen versichert, Rechnung zu tragen. Eine entsprechende Liste mit dem Verzeichnis der L&#xE4;nder wird von der Dienststelle f&#xFC;r Unterrichtswesen j&#xE4;hrlich an die Schuldirektion abgegeben</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le p&#xE9;rim&#xE8;tre couvert par la responsabilit&#xE9; civile de l&#x2019;Etat du Valais qui assure les enseignants, selon le contrat d&#x2019;assurance responsabilit&#xE9; civile, est &#xE0; prendre en compte. Le Service de l&#x2019;enseignement en informe les directions d&#x2019;&#xE9;cole chaque ann&#xE9;e par le biais d&#x2019;une liste desdits pays.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20935">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Reisehinweise des Eidgen&#xF6;ssischen Departements f&#xFC;r &#xE4;ussere Angelegenheiten (EDA) sind ebenfalls zu ber&#xFC;cksichtigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les "Conseils aux voyageurs" &#xE9;mis par le D&#xE9;partement f&#xE9;d&#xE9;ral des affaires &#xE9;trang&#xE8;res (DFAE) sont &#xE9;galement &#xE0; consid&#xE9;rer.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9068">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Co&#xFB;ts</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20936">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten pro Sch&#xFC;ler f&#xFC;r eine Studienreise, in denen Reisekosten, &#xDC;bernachtungen und Eintritte eingeschlossen sind, d&#xFC;rfen 150 Franken pro Tag nicht &#xFC;bersteigen und gehen zu Lasten der Eltern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les co&#xFB;ts par &#xE9;l&#xE8;ve pour un voyage d&#x2019;&#xE9;tudes, couvrant les frais de transport, les nuit&#xE9;es et les entr&#xE9;es ne doivent pas d&#xE9;passer 150 francs par jour au maximum et sont &#xE0; la charge des parents.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20937">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Spesen f&#xFC;r die begleitende Lehrperson werden als Pauschalbetrag (max.&#xA0;Fr. 500 f&#xFC;r eine einw&#xF6;chige Studienreise ins Ausland) von der Schuldirektion &#xFC;bernommen. Die Direktion sieht in ihrem Budget die entsprechenden Betr&#xE4;ge vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de l&#x2019;enseignant accompagnant sont pris en charge par la Direction de l'&#xE9;cole sur la base d'un montant forfaitaire (maximum&#xA0;Fr. 500 pour un voyage d&#x2019;une semaine &#xE0; l&#x2019;&#xE9;tranger). La Direction d&#x2019;&#xE9;cole pr&#xE9;voit dans son budget les montants n&#xE9;cessaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2615">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Verantwortlichkeiten</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Responsabilit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9069">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Departement f&#xFC;r Erziehung, Kultur und Sport</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Le D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20938">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das DEKS verlangt von jeder Mittelschule ein spezifisches Reglement, das s&#xE4;mtliche Details in Bezug auf die Studienreisen regelt. Das Reglement wird vom DEKS genehmigt und tritt danach in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le DECS demande &#xE0; chaque &#xE9;tablissement cantonal du secondaire II g&#xE9;n&#xE9;ral un r&#xE8;glement sp&#xE9;cifique r&#xE9;glant les d&#xE9;tails concernant les voyages d&#x2019;&#xE9;tudes. Ledit r&#xE8;glement est homologu&#xE9; par le DECS et entrera en vigueur d&#xE8;s son homologation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20939">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schuldirektion, subsidi&#xE4;r der Kanton, haftet f&#xFC;r Lehrpersonen, die in Aus&#xFC;bung ihrer amtlichen T&#xE4;tigkeit widerrechtliche Handlungen begangen haben. Der Staat kann auf die fehlbare Lehrperson R&#xFC;ckgriff nehmen, sofern diese absichtlich oder grobfahrl&#xE4;ssig gehandelt hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si l&#x2019;enseignant a commis un acte illicite dans l&#x2019;exercice de sa fonction, la direction d&#x2019;&#xE9;cole, subsidiairement l&#x2019;Etat, se substitue &#xE0; l&#x2019;enseignant. En cas de faute intentionnelle ou de n&#xE9;gligence grave cependant, l&#x2019;Etat peut se retourner contre l&#x2019;enseignant fautif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9070">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schuldirektion</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">La Direction de l'&#xE9;cole</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20940">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schuldirektion tr&#xE4;gt f&#xFC;r die Organisation von Studienreisen die Gesamtverantwortung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Direction de l&#x2019;&#xE9;cole porte la responsabilit&#xE9; g&#xE9;n&#xE9;rale de l&#x2019;organisation des voyages d&#x2019;&#xE9;tudes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20941">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie sieht in ihrem Budget die Pauschalentsch&#xE4;digung f&#xFC;r &#xDC;bernachtungs- und Reisespesen der begleitenden Lehrpersonen vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle pr&#xE9;voit dans son budget l&#x2019;indemnisation forfaitaire des frais pour le d&#xE9;placement et les nuit&#xE9;es des enseignants accompagnants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20942">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie erl&#xE4;sst ein spezifisches Reglement, das s&#xE4;mtliche Details in Bezug auf die Studienreisen regelt und legt es dem DEKS zur amtlichen Genehmigung vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle &#xE9;met un r&#xE8;glement sp&#xE9;cifique fixant tous les d&#xE9;tails propres aux voyages d&#x2019;&#xE9;tudes et le soumet pour l&#x2019;homologation au DECS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20943">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie beurteilt und bewilligt s&#xE4;mtliche Projekte. Sie kontrolliert die Einhaltung der Reglemente und Weisungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle analyse et autorise la r&#xE9;alisation des projets. Elle contr&#xF4;le l&#x2019;application des r&#xE8;glements et des directives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20944">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie beh&#xE4;lt sich das Recht vor, einem Sch&#xFC;ler aus triftigen Gr&#xFC;nden die Teilnahme an einer Studienreise zu untersagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle se r&#xE9;serve le droit, pour des justes motifs, d&#x2019;interdire &#xE0; un &#xE9;l&#xE8;ve de participer &#xE0; un voyage d&#x2019;&#xE9;tudes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9071">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Lehrpersonen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">L'enseignant</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20945">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson tr&#xE4;gt f&#xFC;r die ihr anvertrauten Sch&#xFC;ler Verantwortung und &#xFC;bernimmt die Obhuts- und Sorgfaltspflicht w&#xE4;hrend der Studienreise. Sie wird allerdings nicht zur Verantwortung gezogen, wenn sie bei einem Unfall den Umst&#xE4;nden entsprechende Vorsicht und Aufmerksamkeit walten liess, namentlich indem die erforderlichen Sicherheitsmassnahmen getroffen wurden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;enseignant prend en charge les &#xE9;l&#xE8;ves sous sa responsabilit&#xE9; et il a un devoir de garant et de diligence &#xE0; leur &#xE9;gard pendant la dur&#xE9;e du voyage. Sa responsabilit&#xE9; ne sera cependant pas mise en cause si, en cas d&#x2019;accident, il a agi en faisant preuve de prudence et d&#x2019;une attention adapt&#xE9;e aux circonstances, notamment en prenant les mesures de s&#xE9;curit&#xE9; qui s&#x2019;imposent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20946">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson hat der Schuldirektion alle Projekte zur Bewilligung zu unterbreiten. Im Rahmen der Vorbereitung und Durchf&#xFC;hrung der Studienreise sowie bei jeglichen Schwierigkeiten w&#xE4;hrend oder nach der Reise darf sie auf die Unterst&#xFC;tzung der Schuldirektion z&#xE4;hlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;enseignant doit soumettre &#xE0; la Direction de l&#x2019;&#xE9;cole tout projet pour autorisation. Dans le cadre de la pr&#xE9;paration et la r&#xE9;alisation du voyage d&#x2019;&#xE9;tudes, il peut compter sur le soutien de la Direction de l&#x2019;&#xE9;cole et en cas de difficult&#xE9;s de tout ordre pendant et apr&#xE8;s le voyage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20947">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verantwortung der Lehrperson dauert vom Beginn bis zum Ende der Studienreise; in der Regel vom Besammlungsort bis zum Entlassungsort.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La responsabilit&#xE9; de l'enseignant est engag&#xE9;e du d&#xE9;but &#xE0; la fin du voyage d&#x2019;&#xE9;tudes, en g&#xE9;n&#xE9;ral &#xE0; partir du lieu du rendez-vous de d&#xE9;part jusqu'au lieu de rendez-vous d&#x2019;arriv&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20948">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson hat den Sch&#xFC;lern Anweisungen betreffend die organisatorischen und sicherheitsvorsorglichen Regeln zu erteilen. Sie versichert sich, dass diese Anweisungen verstanden wurden und informiert explizit, wie die Einhaltung der Regeln kontrolliert wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;enseignant donne aux &#xE9;l&#xE8;ves toutes les consignes portant sur les r&#xE8;gles d&#x2019;organisation et de pr&#xE9;caution d&#x2019;usage. Il v&#xE9;rifie la compr&#xE9;hension des consignes et signifie clairement comment le respect de celles-ci sera contr&#xF4;l&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9072">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Eltern</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Les parents</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20949">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Reisen, die l&#xE4;nger als einen Tag dauern und/oder je nach Art und Kosten der geplanten Aktivit&#xE4;ten ist die Zustimmung der Eltern notwendig (vgl. Art. 21 Allgemeines Reglement &#xFC;ber die Mittelschulen).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour un d&#xE9;placement de plus d&#x2019;un jour et/ou selon la nature et le co&#xFB;t des activit&#xE9;s pr&#xE9;vues, l&#x2019;accord des parents est n&#xE9;cessaire (cf art. 21 al. 2 du r&#xE8;glement g&#xE9;n&#xE9;ral concernant les &#xE9;tablissements de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9;).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20950">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Eltern sind verantwortlich, f&#xFC;r ihr Kind eine Kranken- und Unfallversicherung sowie eine Haftpflichtversicherung abzuschliessen, welche dieses in der Schweiz und im Ausland deckt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les parents sont responsables de la couverture d&#x2019;assurance maladie et accident ainsi que de la couverture d&#x2019;assurance responsabilit&#xE9; civile de leur enfant, que le voyage ait lieu en Suisse ou &#xE0; l&#x2019;&#xE9;tranger.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9073">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sch&#xFC;ler</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">L'&#xE9;l&#xE8;ve</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20951">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit der Unterst&#xFC;tzung der Lehrpersonen haben die Sch&#xFC;ler in einem vorgegebenen Rahmen unter Vorbehalt der Bestimmungen der Schuldirektion das Recht und die Pflicht, bei der Vorbereitung der Studienreise mitzuwirken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avec le soutien des enseignants et dans un cadre d&#xE9;fini, les &#xE9;l&#xE8;ves ont le droit, sous r&#xE9;serve de dispositions &#xE9;mises par la direction de l&#x2019;&#xE9;cole, et le devoir de participer &#xE0; la pr&#xE9;paration du voyage d&#x2019;&#xE9;tudes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20952">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wie in den kantonalen und schulinternen Reglementen verlangt, haben die Sch&#xFC;ler ein respektvolles und diszipliniertes Verhalten an den Tag zu legen. Sie haben sich ebenfalls strikt an die Weisungen der verantwortlichen Lehrpersonen zu richten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;&#xE9;l&#xE8;ve doit faire preuve d&#x2019;un comportement respectueux et disciplin&#xE9; selon les r&#xE8;glements cantonaux et internes de l&#x2019;&#xE9;cole. Il ob&#xE9;it aussi de fa&#xE7;on stricte aux directives donn&#xE9;es par les enseignants responsables.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20953">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Fehlverhalten k&#xF6;nnen Sch&#xFC;ler, unabh&#xE4;ngig eines allf&#xE4;lligen zivil- oder strafrechtlichen Verfahrens, durch die zust&#xE4;ndige Instanz disziplinarisch zur Verantwortung gezogen werden (vgl. Art. 25 und 26 Allgemeines Reglement &#xFC;ber die Mittelschulen).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors d&#x2019;un comportement inadapt&#xE9;, les &#xE9;l&#xE8;ves peuvent &#xEA;tre soumis, par les autorit&#xE9;s comp&#xE9;tentes, &#xE0; des sanctions disciplinaires, et ceci ind&#xE9;pendamment d&#x2019;une proc&#xE9;dure civile ou p&#xE9;nale qui serait ouverte &#xE0; leur encontre (voir art. 25 et 26 du r&#xE8;glement g&#xE9;n&#xE9;ral concernant les &#xE9;tablissements de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9;).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2616">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9074">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bergeordnetes Recht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit sup&#xE9;rieur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20954">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesetz &#xFC;ber die Verantwortlichkeit der &#xF6;ffentlichen Gemeinwesen und ihrer Amtstr&#xE4;ger vom 10. Mai 1978 bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La loi sur la responsabilit&#xE9; des collectivit&#xE9;s publiques et de leurs agents du 10 mai 1978 demeure r&#xE9;serv&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9075">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20955">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Reglement tritt auf das Schuljahr 2011-2012 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ce r&#xE8;glement entre en vigueur d&#xE8;s la rentr&#xE9;e scolaire 2011-2012.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2011-09-01</dateForce>
      <dateVersion>2011-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 50/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
