<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:631</normID>
      <number>540.102</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung betreffend Brandverh&#xFC;tungsmassnahmen</title>
      <title lang="fr">Ordonnance concernant les mesures pr&#xE9;ventives contre les incendies</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2001-12-12</dateAdoption>
      <dateForce>2002-01-01T00:00:00</dateForce>
      <dateLastChange>2008-07-25</dateLastChange>
      <dateVersion>2008-07-25</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 57 Absatz 2 der Walliser Kantonsverfassung;</basis> <basis>eingesehen die Bestimmungen des Gesetzes zum Schutz gegen Feuer und Naturelemente vom 18. November 1977 (GSFN);</basis> <basis>auf Antrag des Departements f&#xFC;r Volkswirtschaft, Institutionen und Sicherheit,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 2 de la Constitution cantonale;</basis> <basis>vu les dispositions de la loi&#xA0;sur la protection contre l'incendie et les &#xE9;l&#xE9;ments naturels du 18 novembre 1977&#xA0;(LPIEN);</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;conomie des institutions et de la s&#xE9;curit&#xE9;,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 51/2001</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2023">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>betreffend Brandverh&#xFC;tungsmassnahmen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>concernant les mesures pr&#xE9;ventives contre les incendies</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:6928">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck und Geltungsbereich (Art. 7 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But et champ d'application (art. 7 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15918">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorliegende Verordnung regelt die technischen Vorschriften, die f&#xFC;r die Brandverh&#xFC;tung angewandt werden m&#xFC;ssen, die systematischen Informationsmittel f&#xFC;r die Beh&#xF6;rden und die Bev&#xF6;lkerung sowie die Zusammenarbeit mit den &#xFC;brigen zust&#xE4;ndigen Instanzen, besonders betreffend:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance arr&#xEA;te les prescriptions techniques applicables pour la pr&#xE9;vention contre les incendies ainsi que les moyens d'informations syst&#xE9;matique des autorit&#xE9;s et de la population et la collaboration avec les autres instances comp&#xE9;tentes, notamment concernant:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:8515">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Ausr&#xFC;stung f&#xFC;r die erste Hilfeleistung und die Schutzmassnahmen, welche f&#xFC;r jede Geb&#xE4;udeart (Wohn-, Handels-, Industrie- oder Gewerbegeb&#xE4;ude; gemischte Geb&#xE4;ude) entsprechend ihrer Bedeutung und Zweckbestimmung n&#xF6;tig sind;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'&#xE9;quipement de premi&#xE8;re intervention et les mesures de protection n&#xE9;cessaires pour chaque type d'immeuble (habitat, exploitation commerciale, industrielle ou artisanale; immeuble mixte) compte tenu de son importance et de sa destination propre;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:8516">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Geb&#xE4;udekontrolle und -unterhalt, insbesondere die H&#xE4;ufigkeit und den Zweck der Kontrollen, das Verfahren zur Wiederinstandstellung und die Rechtsfolgen derer Nichtbefolgung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le contr&#xF4;le et l'entretien des immeubles, notamment la fr&#xE9;quence et les buts des contr&#xF4;les, la proc&#xE9;dure de remise en &#xE9;tat et les cons&#xE9;quences d'une inex&#xE9;cution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15919">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die technischen Vorschriften welche f&#xFC;r die Brandverh&#xFC;tung und die Homologation von Systemen und Materialien Anwendung finden, werden in einer Beilage zur vorliegenden Verordnung aufgef&#xFC;hrt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La liste des prescriptions techniques applicables pour la pr&#xE9;vention de l'incendie et les homologations de syst&#xE8;mes et de mat&#xE9;riaux figurent dans une annexe &#xE0; la pr&#xE9;sente ordonnance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6929">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Allgemeine Grunds&#xE4;tze (Art. 6 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Principes g&#xE9;n&#xE9;raux (art. 6 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15920">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jedermann hat im Umgang mit W&#xE4;rme, Licht und anderen Energiearten, ganz besonders im Umgang mit Feuer und offenen Flammen sowie beim Gebrauch feuergef&#xE4;hrlicher Stoffe und Waren und bei der Verwendung von Maschinen und anderen Apparaten, welche eine Brandgefahr darstellen, die zur Vermeidung eines Brandes oder einer Explosion notwendigen Vorsichtsmassnahmen vorzukehren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Chacun doit prendre les mesures de prudence indispensables pour &#xE9;viter un incendie ou une explosion lorsqu'il utilise de la chaleur, de la lumi&#xE8;re ou toute autre sorte d'&#xE9;nergie, en particulier du feu, des flammes ouvertes et lorsqu'il utilise notamment des mati&#xE8;res, des marchandises, des machines ou tout autre appareil susceptible de pr&#xE9;senter un danger d'incendie.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15921">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Insbesondere ist es verboten, auf dem Felde d&#xFC;rres Gras oder Geb&#xFC;sch anzuz&#xFC;nden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est notamment interdit, dans la campagne, de mettre le feu aux herbes s&#xE8;ches et aux broussailles.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15922">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bleiben vorbehalten die Vorschriften und Ausnahmen gem&#xE4;ss dem eidgen&#xF6;ssischen Ausf&#xFC;hrungsgesetz betreffend den Umweltschutz vom 21. Juni 1990 sowie den Beschluss &#xFC;ber das Abfallverbrennen im Freien vom 20. Juni 2007.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les prescriptions et d&#xE9;rogations fix&#xE9;es par la loi d'application de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur la protection de l'environnement du 21 juin 1990 ainsi que l'arr&#xEA;t&#xE9; sur les feux de d&#xE9;chets en plein air du 20 juin 2007.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6930">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Information der Bev&#xF6;lkerung (Art. 6 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Information de la population (art. 6 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15923">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die f&#xFC;r die zivile Sicherheit und das Milit&#xE4;r verantwortliche Dienststelle durch das kantonale Amt f&#xFC;r Feuerwesen (nachfolgend: KAF) informiert und sensibilisiert die Beh&#xF6;rden und die Bev&#xF6;lkerung &#xFC;ber die Vorbeugemassnahmen und &#xFC;ber das Verhalten bei einem allf&#xE4;lligen Brandfall.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service charg&#xE9; de la s&#xE9;curit&#xE9; civile et militaire par son office cantonal du feu (ci-apr&#xE8;s: OCF) informe et sensibilise les autorit&#xE9;s et la population sur les mesures de pr&#xE9;vention des incendies et sur le comportement en cas de sinistre &#xE9;ventuel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15924">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das KAF informiert und sensibilisiert die Beh&#xF6;rden &#xFC;ber ihre Verantwortlichkeit bez&#xFC;glich Brandschutz und Feuerpolizei, insbesondere im Bauwesen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'OCF informe et sensibilise les autorit&#xE9;s sur leurs responsabilit&#xE9;s en mati&#xE8;re de pr&#xE9;vention des incendies et de police du feu, notamment dans le domaine des constructions.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15925">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Mittel f&#xFC;r eine regelm&#xE4;ssige Information und Sensibilisierung sind die Medien, Rapporte und Kurse f&#xFC;r die Verantwortlichen von Gemeinden und Unternehmen, Flugbl&#xE4;tter an alle Haushalte und besondere Aktionen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les moyens d'information et de sensibilisation r&#xE9;guli&#xE8;rement utilis&#xE9;s sont les m&#xE9;dias, les rapports et cours &#xE0; l'intention des responsables communaux ou d'entreprises, les d&#xE9;pliants "tous m&#xE9;nages" et les actions sp&#xE9;ciales.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6931">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ausr&#xFC;stung f&#xFC;r den Ersteinsatz (Art. 7 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Equipements de premi&#xE8;re intervention (art. 7 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15926">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die f&#xFC;r die zivile Sicherheit und das Milit&#xE4;r verantwortliche Dienststelle erstellt und aktualisiert eine kantonale Weisung betreffend die Ausr&#xFC;stungen f&#xFC;r Ersteins&#xE4;tze, insbesondere die Anforderungen f&#xFC;r L&#xF6;schposten und Feuerl&#xF6;scher.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service charg&#xE9; de la s&#xE9;curit&#xE9; civile et militaire &#xE9;tablit et tient &#xE0; jour une directive cantonale concernant les &#xE9;quipements de premi&#xE8;re intervention, notamment les exigences pour les postes incendie et les extincteurs.</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:27926">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27927">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15927">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In gemischten Geb&#xE4;uden (Wohnungen und mit besonderen Gefahren verbundene Nutzung) richtet sich die Ausr&#xFC;stung nach dem gr&#xF6;ssten Gefahrenrisiko.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les immeubles mixtes (habitation et exploitation pr&#xE9;sentant un danger sp&#xE9;cial) l'&#xE9;quipement est choisi en fonction du risque le plus grave.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15928">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das KAF erstellt und aktualisiert eine kantonale Weisung betreffend die Ausr&#xFC;stungen f&#xFC;r Ersteins&#xE4;tze, insbesondere die Anforderungen f&#xFC;r L&#xF6;schposten und Feuerl&#xF6;scher.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'OCF &#xE9;tablit et tient &#xE0; jour une directive cantonale concernant les &#xE9;quipements de premi&#xE8;re intervention, notamment les exigences pour les postes incendie et les extincteurs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6932">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Standort der Geb&#xE4;ude (Art. 11 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Emplacement des b&#xE2;timents (art. 11 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15929">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Mehrfamilienh&#xE4;user und Geb&#xE4;ude, die &#xF6;ffentliche Lokale enthalten, m&#xFC;ssen eine oder mehrere Fassaden aufweisen, welche gegen &#xF6;ffentlichen Verkehrswege oder freien Raum gerichtet sind, damit die Evakuation der anwesenden Personen, der Zugang und die Inbetriebnahme der Mittel zur Hilfeleistung und zur Feuerbek&#xE4;mpfung erm&#xF6;glicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les b&#xE2;timents abritant plusieurs familles et ceux qui contiennent des locaux ouverts au public doivent avoir une ou plusieurs fa&#xE7;ades en bordure de voies publiques ou d'espaces libres permettant l'&#xE9;vacuation des occupants, l'acc&#xE8;s et la mise en service des moyens de secours et de lutte contre l'incendie.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6933">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">L&#xF6;schmittel im Innern von Geb&#xE4;uden (Art. 11 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Moyens de lutte contre le feu &#xE0; l'int&#xE9;rieur des b&#xE2;timents (art. 11 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15930">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die L&#xF6;schmittel im Innern von Geb&#xE4;uden richten sich nach dem Risiko, dessen Gr&#xF6;sse und der Verbreitungsgefahr eines Brandes aus.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les moyens de lutte contre le feu &#xE0; l'int&#xE9;rieur des b&#xE2;timents sont d&#xE9;termin&#xE9;s par la nature du risque, son importance et les dangers de propagation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15931">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese werden unter den folgenden ausgew&#xE4;hlt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ils sont choisis parmi les suivants:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:17621">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">L&#xF6;schdecken;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">couvertures d'extinction;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17622">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eimerspritzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">seaux-pompes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17623">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Feuerl&#xF6;scher;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">extincteurs;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17624">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">L&#xF6;schposten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">postes incendies;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:8517">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wasservorh&#xE4;nge oder Sprinkleranlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">rideaux d'eau ou sprinkler.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15932">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die verwendeten L&#xF6;schmittel m&#xFC;ssen einem Typ entsprechen, der vom KAF, auf Grund von Homologationsentscheiden eines f&#xFC;r diesen Bereich akkreditierten Organs, anerkannt ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les moyens d'extinction utilis&#xE9;s doivent &#xEA;tre d'un type reconnu par l'OCF sur la base des d&#xE9;cisions d'homologation de l'organe accr&#xE9;dit&#xE9; en la mati&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6934">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sicherheitseinrichtungen (Art. 11 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Installations de s&#xE9;curit&#xE9; (art. 11 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15933">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Sicherheitseinrichtungen bezwecken den Schutz von Leuten und G&#xFC;tern; sie richten sich nach der Anzahl Personen, die zu einem Geb&#xE4;ude Zutritt haben, nach der Entfernung welche zum Verlassen des Geb&#xE4;udes zur&#xFC;ckgelegt werden muss und nach der Art der G&#xFC;ter, die zu sch&#xFC;tzen sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les installations de s&#xE9;curit&#xE9; sont destin&#xE9;es &#xE0; la protection des gens et des biens; elles sont d&#xE9;termin&#xE9;es par le nombre de personnes ayant acc&#xE8;s &#xE0; un immeuble, par les distances &#xE0; parcourir jusqu'&#xE0; ce qu'elles puissent quitter l'immeuble et par la nature des biens &#xE0; prot&#xE9;ger.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15934">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie k&#xF6;nnen automatisch, manuell oder gemischt sein. Zu diesen Einrichtungen geh&#xF6;ren vor allem:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Elles peuvent &#xEA;tre automatiques, manuelles ou mixtes. Ces installations comprennent notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:17625">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">automatische Brandmelder;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la d&#xE9;tection automatique;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17626">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">automatische Brandl&#xF6;schanlagen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'extinction automatique;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17627">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">direkter Alarm (zur offiziellen Alarmzentrale der Feuerwehr);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'alarme directe (&#xE0; la centrale officielle d'alarme des sapeurs-pompiers);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17628">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Notbeleuchtung;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'&#xE9;clairage de secours;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17629">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">beleuchtete Signalisation;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la signalisation lumineuse;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17630">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sprechanlage f&#xFC;r die Evakuierung und Anweisungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la sonorisation d'&#xE9;vacuation et d'instruction;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17631">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Fluchtwege;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les voies d'&#xE9;vacuation de secours;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17632">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Abstellung der Ventilationen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'arr&#xEA;t des ventilations;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17633">
                    <partNumber>i)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Schliessung der Brandt&#xFC;ren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la fermeture des portes coupe-feu;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:8518">
                    <partNumber>j)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Rauchabzugsanlagen und -klappen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les exutoires de fum&#xE9;es et clapets.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15935">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Sicherheitsanlagen m&#xFC;ssen anerkannt sein und d&#xFC;rfen nur von hiezu ausgebildeten, allenfalls zertifizierten Unternehmen und Personen installiert werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les installations de s&#xE9;curit&#xE9; doivent &#xEA;tre d'un type homologu&#xE9; et ex&#xE9;cut&#xE9;es par des entreprises et personnes comp&#xE9;tentes, voire certifi&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15936">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Sicherheitsanlagen m&#xFC;ssen periodisch gepr&#xFC;ft und so unterhalten werden, dass sie jederzeit einsatzbereit sind. Bei jeder Kontrolle ist von der Firma, welche diese Arbeit ausgef&#xFC;hrt hat, eine diesbez&#xFC;gliche Best&#xE4;tigung auszustellen. Das KAF kann jederzeit Kontrollen durchf&#xFC;hren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les installations de s&#xE9;curit&#xE9; doivent &#xEA;tre contr&#xF4;l&#xE9;es p&#xE9;riodiquement et entretenues de fa&#xE7;on que leur fonctionnement soit assur&#xE9; en tout temps. Lors de chaque contr&#xF4;le, il sera d&#xE9;livr&#xE9; une attestation ad hoc par l'entreprise qui a proc&#xE9;d&#xE9; au travail. L'OCF peut en tout temps effectuer des contr&#xF4;les.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6935">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Periodische Kontrolle (Art. 8 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contr&#xF4;les p&#xE9;riodiques des immeubles (art. 8 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15937">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die periodischen Inspektionen bezwecken vor allem die Kontrolle:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les inspections p&#xE9;riodiques doivent notamment permettre de v&#xE9;rifier:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:8519">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">des Unterhaltes der Feuerungseinrichtungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'entretien des installations pour l'emploi du feu;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:8520">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Lagerung brennbarer Stoffe;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'entreposage des mati&#xE8;res combustibles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:8521">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Freilegung der Treppenh&#xE4;user und anderer Fluchtwege;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le d&#xE9;gagement des cages d'escaliers et autres voies d'&#xE9;vacuation;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:8522">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Einsatzbereitschaft der Einrichtungen und L&#xF6;schger&#xE4;te;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le fonctionnement des installations et engins d'extinction;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:8523">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Lagerung von Fahrzeugen und Ger&#xE4;ten, die Installation von Maschinen mit Verbrennungsmotoren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le garage des v&#xE9;hicules et engins, l'installation de machines dot&#xE9;es de moteurs &#xE0; explosion;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:8524">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Ordnung in den H&#xE4;usern, vor allen in den Estrichen, um besondere Gefahren auszuschliessen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'ordre et la propret&#xE9; dans les maisons, notamment dans les galetas, de fa&#xE7;on &#xE0; &#xE9;liminer tout danger sp&#xE9;cial.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15938">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Inspektionen erfolgen mit Ausnahme von Einfamilienh&#xE4;usern mit einem oder zwei Stockwerken mindesten alle f&#xFC;nf Jahre f&#xFC;r ausschliessliche Wohngeb&#xE4;ude, alle drei Jahre f&#xFC;r Geb&#xE4;ude mit Betrieben ohne besondere Gefahren und allj&#xE4;hrlich f&#xFC;r Geb&#xE4;ude, die der &#xD6;ffentlichkeit zug&#xE4;nglich sind oder die besondere Gefahren aufweisen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">A l'exception des maisons individuelles &#xE0; un ou deux niveaux, les inspections se font au moins tous les cinq ans dans les b&#xE2;timents servant exclusivement d'habitation, tous les trois ans dans les b&#xE2;timents abritant une exploitation peu dangereuse et tous les ans dans les b&#xE2;timents recevant du public ou pr&#xE9;sentant des risques sp&#xE9;ciaux.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15939">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Einfamilienh&#xE4;user mit einem oder zwei Stockwerken erfolgen periodische Kontrollen gem&#xE4;ss dem Prinzip der Selbstkontrolle durch den Eigent&#xFC;mer aufgrund vom KAF erstellter Checklisten, die durch die Gemeinden abgegeben werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les maisons individuelles &#xE0; un ou deux niveaux, les contr&#xF4;les p&#xE9;riodiques sont effectu&#xE9;s par le propri&#xE9;taire selon le principe de l'autocontr&#xF4;le, sur la base de check-lists &#xE9;labor&#xE9;es par l'OCF et diffus&#xE9;s par les administrations communales.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15940">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die periodische Kontrolle ist vorg&#xE4;ngig dem Eigent&#xFC;mer anzumelden. Seine Anwesenheit oder die einer von ihm bezeichneten Person ist erforderlich.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le contr&#xF4;le p&#xE9;riodique doit &#xEA;tre pr&#xE9;c&#xE9;d&#xE9; d'un avis pr&#xE9;alable adress&#xE9; au propri&#xE9;taire; sa pr&#xE9;sence ou celle d'une personne choisie par lui est requise.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15941">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kontrollorgane haben zu allen Lokalen Zutritt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les organes de contr&#xF4;le ont acc&#xE8;s &#xE0; tous les locaux.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15942">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die festgestellten M&#xE4;ngel sind unverz&#xFC;glich der Gemeindebeh&#xF6;rde und dem Eigent&#xFC;mer zu melden und es wird ihm eine angemessene Frist zu deren Behebung gesetzt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;fectuosit&#xE9;s constat&#xE9;es sont annonc&#xE9;es imm&#xE9;diatement &#xE0; l'autorit&#xE9; communale et au propri&#xE9;taire qui se voit assigner un d&#xE9;lai convenable pour leur suppression.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15943">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Werden M&#xE4;ngel innert der Frist nicht behoben, sind sie durch das zust&#xE4;ndige Gemeindeorgan dem KAF zu melden, das in Zusammenarbeit mit den verantwortlichen Ortsorganen die entsprechenden Massnahmen trifft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;fectuosit&#xE9;s qui ne sont pas supprim&#xE9;es dans les d&#xE9;lais sont annonc&#xE9;es par l'organe communal comp&#xE9;tent &#xE0; l'OCF qui prescrit, d'entente avec les organes locaux responsables, les mesures appropri&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15944">
                <partNumber>8</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ist die Brand- oder Explosionsgefahr besonders gross, werden die notwendigen dringlichen Massnahmen getroffen, namentlich das Verbot zum Feuern, und gegebenenfalls die Einstellung des Betriebes und das Verbot, die R&#xE4;umlichkeiten zu benutzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque le danger d'incendie ou d'explosion est particuli&#xE8;rement grand, les mesures d'urgence n&#xE9;cessaires sont prises, notamment l'interdiction de faire du feu et, cas &#xE9;ch&#xE9;ant, la suspension de l'exploitation et l'interdiction d'occuper les locaux.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15945">
                <partNumber>9</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn das KAF f&#xFC;r das gleiche Geb&#xE4;ude mehrmals zu Kontrollen herbeigezogen wird, k&#xF6;nnen die zus&#xE4;tzlichen Kontrollen dem Eigent&#xFC;mer verrechnet werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si l'OCF doit intervenir &#xE0; plusieurs reprises pour les contr&#xF4;les du m&#xEA;me b&#xE2;timent, les inspections suppl&#xE9;mentaires peuvent &#xEA;tre factur&#xE9;es au propri&#xE9;taire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6936">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Abnahmekontrolle (Art. 11 GSFN)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contr&#xF4;le de r&#xE9;ception (art. 11 LPIEN)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15946">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nach Abschluss der Bauarbeiten ist ein Kontrollbericht, welcher durch den Sicherheitsbeauftragten, ein anderes durch den Gemeinderat bezeichnetes Organ oder allenfalls durch das KAF erstellt wird, der zust&#xE4;ndigen Beh&#xF6;rde zuzustellen, damit diese die Wohn- und Betriebsbewilligung erteilen kann.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Apr&#xE8;s ach&#xE8;vement des travaux de construction, un rapport de contr&#xF4;le dress&#xE9; par le charg&#xE9; de s&#xE9;curit&#xE9; ou par un autre organe d&#xE9;sign&#xE9; par le conseil municipal, ou, le cas &#xE9;ch&#xE9;ant, par l'OCF, est transmis &#xE0; l'autorit&#xE9; comp&#xE9;tente en vue d'octroi de l'autorisation d'habiter ou d'exploiter.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:6937">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:15947">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorliegende Verordnung wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 1.&#xA0;Januar 2002 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance sera publi&#xE9;e au Bulletin officiel pour entrer en vigueur le 1<format upper="true">er</format> janvier 2002.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4653">
            <structureContent lang="de">
              <structureOrder>A1</structureOrder>
              <structureText>Anhang 1 zu Artikel 1 Absatz 2</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A1</structureOrder>
              <structureText>Annexe 1 &#xE0; l'article 1 alin&#xE9;a 2</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15547">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Technische Vorschriften (Art. 1 Abs. 2)</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prescriptions techniques (art. 1 al. 2)</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35425">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die folgenden technischen Vorschriften sind anzuwenden:<table><tableContent><row rowType="header"><cell>Technische Vorschriften</cell><cell>Herausgeber</cell></row><row rowType="data"><cell>Die diesbez&#xFC;glichen Norm und Weisungen f&#xFC;r die Vorschriften zum Brandschutz der Vereinigung kantonaler Feuerversicherungen (VKF)</cell><cell>VKF - Vereinigung kantonaler Feuerversicherungen, Bundesgasse 20 - 3011 Bern</cell></row><row rowType="data"><cell>Das Schweizerische Brandschutzregister der Vereinigung kantonaler Feuerversicherungen (VKF)</cell><cell/></row><row rowType="data"><cell>Die Normen, Weisungen und Dokumentationen des Schweizerischen Ingenieur- und Architektenvereins, insbesondere die folgenden Dokumente:</cell><cell>SIA - Schweizerischer Ingenieur- und Architektenverein, Postfach - 8039 Z&#xFC;rich</cell></row><row rowType="data"><cell>- Dokumentation 81 Brandrisikobewertung, Berechnungsverfahren</cell><cell>in Zusammenarbeit mit: - VKF - Vereinigung kantonaler Feuerversicherungen</cell></row><row rowType="data"><cell>- Dokumentation 82 Feuerwiderstand von Bauteilen aus Stahl. Rechnerisches Verfahren zur Klassierung Dokumentation 84 Brandschutz im Holzbau</cell><cell>SZS - Stahlbau Zentrum Schweiz, Postfach 1075 - 8034 Z&#xFC;rich - LIGNUM - Schweiz. Arbeitsgemeinschaft f&#xFC;r das Holz, Falkenstrasse 26 - 8008 Z&#xFC;rich</cell></row><row rowType="data"><cell>Die diesbez&#xFC;glichen Reglementierungen und Weisungen des Schweiz. Vereins des Gas- und Wasserfaches</cell><cell>SVGW - Schweiz. Verein des Gas- und Wasserfaches, Gr&#xFC;tlistrasse 44 - Postfach 568 - 8002 Z&#xFC;rich</cell></row><row rowType="data"><cell>Die diesbez&#xFC;gliche technische Norm und die Weisungen des Schweizerischen Elektrotechnischen Vereins</cell><cell>SEV - Schweizerischer Elektrotechnischer Verein, Luppmenstrasse 1- 8320 Fehraltorf</cell></row><row rowType="data"><cell>Die Weisungen f&#xFC;r die Lagerung von Kohlenwasserstoffen der Schweizerischen Zentralstelle f&#xFC;r die Einfuhr fl&#xFC;ssiger Treib- und Brennstoffe (CARBURA)</cell><cell>CARBURA - Schweiz. Zentralstelle f&#xFC;r die Einfuhr fl&#xFC;ssiger Treib- und Brennstoffe, L&#xF6;wenstrasse 3 - 8001 Z&#xFC;rich</cell></row><row rowType="data"><cell>Die Normen und Weisungen der SUVA (Schweiz. Unfallversicherungsanstalt)</cell><cell>SUVA Schweiz. Unfallversicherungsanstalt. Fluhmattstrasse 1 - Postfach - 6002 Luzern</cell></row><row rowType="data"><cell>Die Normen und Weisungen der Eidg. Koordinationskommission f&#xFC;r Arbeitssicherheit (EKAS)</cell><cell>EKAS Eidg. Koordinationskommission f&#xFC;r Arbeitssicherheit. Fluhmattstrasse 1 - Postfach - 6002 Luzern</cell></row><row rowType="data"><cell>Insbesondere die folgenden Weisungen:</cell><cell/></row><row rowType="data"><cell>- Weisung Nr. 1825 Brennbare Fl&#xFC;ssigkeiten - Lagern und Umgang - Weisung Nr. 1941 Fl&#xFC;ssiggas, Teil 1 - Beh&#xE4;lter, Lagern, Umschlagen und Abf&#xFC;llen Weisung Nr. 1942 Fl&#xFC;ssiggas, Teil 2 - Verwendung von Fl&#xFC;ssiggas in Haushalt, Gewerbe und Industrie</cell><cell/></row><row rowType="data"><cell>Die Reglemente des Schweiz. Feuerwehrverbandes</cell><cell>SFV Schweizerischer Feuerwehrverband, Morgenstrasse 1 - 3073 G&#xFC;mligen</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les prescriptions techniques &#xE0; force ex&#xE9;cutoire sont:<table><tableContent><row rowType="header"><cell>Prescriptions techniques</cell><cell>Editeur</cell></row><row rowType="data"><cell>La norme et les directives y relatives pour les prescriptions de protection incendie de l&amp;#39;Association des &#xE9;tablissements cantonaux d&amp;#39;assurance incendie (AEAI)</cell><cell>AEAI - Association des &#xE9;tablissements cantonaux d&amp;#39;assurance incendie. Bundesgasse 20, 3011 Berne</cell></row><row rowType="data"><cell>Le r&#xE9;pertoire suisse de la protection incendie de l&amp;#39;Association des &#xE9;tablissements cantonaux d&amp;#39;assurance incendie (AEAI)</cell><cell/></row><row rowType="data"><cell>Les normes, directives et documentations de la Soci&#xE9;t&#xE9; Suisse des ing&#xE9;nieurs et architectes notamment les documentations suivantes:</cell><cell>SIA - Soci&#xE9;t&#xE9; Suisse des ing&#xE9;nieurs et architectes. Case postale - 8039 Zurich</cell></row><row rowType="data"><cell>- documentation 81 de l&amp;#39;&#xE9;valuation du risque d&amp;#39;incendie, m&#xE9;thode de calcul</cell><cell>en collaboration avec: AEAI - Association des &#xE9;tablissements cantonaux d&amp;#39;assurance incendie</cell></row><row rowType="data"><cell>- documentation 82 de la r&#xE9;sistance au feu des parties de construction m&#xE9;tallique, m&#xE9;thode de calcul pour la classification documentation 84 de la protection incendie dans la construction en bois</cell><cell>SZS - Centrale Suisse de la construction m&#xE9;tallique. Postfach 1075 - 8034 Zurich - LIGNUM - Union Suisse en faveur du bois - En Budron H6 - 1052 Le Mont-sur-Lausanne</cell></row><row rowType="data"><cell>La r&#xE9;glementation et les directives y relatives de la Soci&#xE9;t&#xE9; suisse de l&amp;#39;industrie du gaz et des eaux</cell><cell>SSIGE - Soci&#xE9;t&#xE9; suisse de l&amp;#39;in-dustrie du gaz et des eaux. Gr&#xFC;tlistrasse 44 - case postale 568 - 8002 Zurich</cell></row><row rowType="data"><cell>La norme technique et les directives y relatives de l&amp;#39;Association Suisse des &#xE9;lectriciens</cell><cell>ASE - Association Suisse des Electriciens. - Luppmenstrasse 1- 8320 Fehraltorf</cell></row><row rowType="data"><cell>Les directives pour le stockage d&amp;#39;hydrocarbures de l&amp;#39;Office central Suisse pour l&amp;#39;importation des carburants liquides (CARBURA)</cell><cell>CARBURA - Office central Suisse pour l&amp;#39;importation des carburants liquides. L&#xF6;wenstrasse 3 - 8001 Zurich</cell></row><row rowType="data"><cell>Les normes et directives de la SUVA (caisse nationale suisse d&amp;#39;assurance accident)</cell><cell>SUVA Schweiz. Unfallversicherungsanstalt. Fluhmattstrasse 1 - Postfach - 6002 Luzern</cell></row><row rowType="data"><cell>Les normes et directives de la Commission f&#xE9;d&#xE9;rale de coor-dination pour la s&#xE9;curit&#xE9; au travail (CFST)</cell><cell>CFST Commission f&#xE9;d&#xE9;rale de coor-dination pour la s&#xE9;curit&#xE9; au travail, bureau des directives. Fluhmattstrasse 1 - Postfach - 6002 Luzern</cell></row><row rowType="data"><cell>Notamment les directives suivantes:</cell><cell/></row><row rowType="data"><cell>- directive N&#xB0; 1825 pour les liquides inflammables - entreposage et manipulation - directive N&#xB0; 1941 pour les gaz liqu&#xE9;fi&#xE9;s, 1&#xE8;re partie - r&#xE9;cipients, stockage, transvasement et remplissage - directive N&#xB0; 1942 pour les gaz liqu&#xE9;fi&#xE9;s, 2&#xE8;me partie - utilisation domestique, artisanale et industrielle des gaz liqu&#xE9;fi&#xE9;s</cell><cell/></row><row rowType="data"><cell>Les r&#xE8;glements de la F&#xE9;d&#xE9;ration Suisse des sapeurs-pompiers</cell><cell>FSSP F&#xE9;d&#xE9;ration Suisse des sapeurs-pompiers. Morgenstrasse 1, 3073 G&#xFC;mligen</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2002-01-01</dateForce>
      <dateVersion>2008-07-25</dateVersion>
      <publication>
        <journalText>BO/Abl. 30/2008</journalText>
      </publication>
    </info>
  </history>
</norm>
