<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:531</normID>
      <number>642.200</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Ausf&#xFC;hrungsverordnung zum Bundesgesetz &#xFC;ber die Verrechnungssteuer und der eidgen&#xF6;ssischen Verordnung &#xFC;ber die pauschale Steueranrechnung</title>
      <title lang="fr">Ordonnance d'application de la loi f&#xE9;d&#xE9;rale sur l'imp&#xF4;t anticip&#xE9; et de l'ordonnance f&#xE9;d&#xE9;rale relative &#xE0; l'imputation forfaitaire d'imp&#xF4;t</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2003-11-26</dateAdoption>
      <dateForce>2003-01-01T00:00:00</dateForce>
      <dateLastChange>2012-07-20</dateLastChange>
      <dateVersion>2012-07-20</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 35 und 73 Absatz 1 des Bundesgesetzes &#xFC;ber die Verrechnungssteuer vom 13. Oktober 1965&#xA0;(VStG);</basis> <basis>eingesehen die Vollziehungsverordnung zum Bundesgesetz &#xFC;ber die Verrechnungssteuer vom 19. September 1966 (VStV);</basis> <basis>eingesehen die eidgen&#xF6;ssische Verordnung vom 15. Juni 1998 zum schweizerisch-amerikanischen Doppelbesteuerungsabkommen vom 2. Oktober 1996;</basis> <basis>eingesehen die eidgen&#xF6;ssische Verordnung &#xFC;ber die pauschale Steueranrechnung vom 22. August 1967&#xA0;(VPS);</basis> <basis>auf Antrag des Departements f&#xFC;r Finanzen, Landwirtschaft und &#xE4;ussere Angelegenheiten,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du Canton du Valais</authorityDescription><basis>vu les articles 35 et 73 alin&#xE9;a&#xA0;1 de la loi f&#xE9;d&#xE9;rale sur l'imp&#xF4;t anticip&#xE9; du 13 octobre 1965 (LIA);</basis> <basis>vu l'ordonnance d'ex&#xE9;cution de la loi f&#xE9;d&#xE9;rale sur l'imp&#xF4;t anticip&#xE9; du 19 d&#xE9;cembre 1966&#xA0;(OIA);</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale du 15 juin 1998 concernant la convention de double imposition am&#xE9;ricano-suisse du 2 octobre 1996;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale relative &#xE0; l'imputation forfaitaire d'imp&#xF4;t du 22 ao&#xFB;t 1967 (OIF);</basis> <basis>sur la proposition du D&#xE9;partement des finances, de l'agriculture et des affaires ext&#xE9;rieures,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/AGS 2004 f 181 | d 189</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1764">
        <structureContent lang="de">
          <structureText>Ausf&#xFC;hrungsverordnung zum Bundesgesetz &#xFC;ber die Verrechnungssteuer und der eidgen&#xF6;ssischen Verordnung &#xFC;ber die pauschale Steueranrechnung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>d'application de la loi f&#xE9;d&#xE9;rale sur l'imp&#xF4;t anticip&#xE9; et de l'ordonnance f&#xE9;d&#xE9;rale relative &#xE0; l'imputation forfaitaire d'imp&#xF4;t</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:5869">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Erstinstanzliche Beh&#xF6;rden</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Autorit&#xE9;s de premi&#xE8;re instance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13416">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Finanzdepartement &#xFC;bt die Aufsicht &#xFC;ber die vorliegende Verordnung aus.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement des finances exerce la surveillance de l'application de la pr&#xE9;sente ordonnance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13417">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die kantonale Steuerverwaltung sorgt f&#xFC;r die gleichm&#xE4;ssige Anwendung der Bundesvorschriften im Gebiete des Kantons und &#xFC;bt die Aufsicht &#xFC;ber die Amtsstelle aus, der die R&#xFC;ckerstattung der Verrechnungssteuer obliegt (Art. 67 Abs. 1 VStV). Zus&#xE4;tzlich hat sie nachfolgende Aufgaben:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service cantonal des contributions veille &#xE0; l'application uniforme des prescriptions f&#xE9;d&#xE9;rales dans le canton et exerce la surveillance de l'office auquel incombe le remboursement de l'imp&#xF4;t anticip&#xE9; (art. 67 al. 1 OIA). Il a &#xE9;galement les attributions suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:6427">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erstellen der Formulare und Erlass der notwendigen Weisungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#xE9;laboration des formules et les instructions n&#xE9;cessaires;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6428">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Festsetzung von Bussen bis zu 500 Franken bei Ordnungswidrigkeiten (Art. 67 Abs. 3 VStG);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">amendes jusqu'&#xE0; 500 francs en cas d'inobservation des prescriptions d'ordre (art. 67 al. 3 LIA);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6429">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anzeige an die Eidgen&#xF6;ssische Steuerverwaltung von Steuerpflichtigen, die gegen eine in den Artikeln 61 und folgende VStG vorgesehene Widerhandlung verstossen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d&#xE9;nonciation &#xE0; l'administration f&#xE9;d&#xE9;rale des contributions des infractions pr&#xE9;vues aux articles 61 et suivants LIA sur pr&#xE9;avis de l'office cantonal de l'imp&#xF4;t anticip&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13418">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Sektion der kantonalen Steuerverwaltung wird als kantonales Verrechnungssteueramt gem&#xE4;ss Artikel 35 Absatz 3 VStG bezeichnet. Diese Amtsstelle ist mit dem Vollzug des Verrechnungsteuergesetzes betraut, soweit er nicht in die Zust&#xE4;ndigkeit einer anderen Beh&#xF6;rde f&#xE4;llt. Namentlich fallen ihr nachfolgende Aufgaben zu:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une section du service est d&#xE9;sign&#xE9;e comme Office cantonal de l'imp&#xF4;t anticip&#xE9; conform&#xE9;ment &#xE0; l'article 35 alin&#xE9;a 3 LIA. Cet organe est charg&#xE9; de l'ex&#xE9;cution de la loi sur l'imp&#xF4;t anticip&#xE9; dans la mesure o&#xF9; la comp&#xE9;tence n'est pas r&#xE9;serv&#xE9;e &#xE0; une autre autorit&#xE9;. Ses attributions comprennent notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:6430">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Entgegennahme und &#xDC;berpr&#xFC;fung der eingereichten R&#xFC;ckerstattungsantr&#xE4;ge (Art. 52 Abs. 1 VStG);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">r&#xE9;ception et examen des demandes en remboursement (art. 52 al. 1 LIA);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6431">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Festsetzung des Anspruchs auf R&#xFC;ckerstattung (Art. 52 Abs. 2 VStG);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">fixation du droit au remboursement (art. 52 al. 2 LIA);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6432">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Behandlung von Einsprachen (Art. 53 VStG);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">traitement des r&#xE9;clamations (art. 53 LIA);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6433">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Entscheid &#xFC;ber die R&#xFC;ckforderung der zu Unrecht erfolgen R&#xFC;ckerstattung (Art.&#xA0;58 Abs. 1 VStG);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d&#xE9;cision de restitution en cas de remboursement &#xE0; tort (art. 58 al. 1 LIA);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6434">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zusammenstellung der Rechnung f&#xFC;r den Bund &#xFC;ber angerechnete oder zur&#xFC;ckerstattete Verrechnungssteuerbetr&#xE4;ge (Art. 57 VStG);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#xE9;tablissement pour la Conf&#xE9;d&#xE9;ration du relev&#xE9; des montants d'imp&#xF4;t anticip&#xE9; imput&#xE9;s ou rembours&#xE9;s (art. 57 LIA);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:6435">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Aufbewahrung der Buchhaltung und Beweisbelege.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">conservation de la comptabilit&#xE9; et des pi&#xE8;ces justificatives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5870">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rekursbeh&#xF6;rde</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Autorit&#xE9;s de recours</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13419">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die kantonale Steuerrekurskommission (Art. 150 bis 153 Steuergesetz) gilt als Rekursinstanz im Sinne von Artikel 35 Absatz 2 VStG.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La Commission cantonale de recours en mati&#xE8;re d'imp&#xF4;ts, institu&#xE9;e par les articles 150 &#xE0; 153 de la loi fiscale, est d&#xE9;sign&#xE9;e comme juridiction au sens de l'article 35 alin&#xE9;a 2 LIA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13420">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie amtet auch als Rekursbeh&#xF6;rde bei Bussen f&#xFC;r Ordnungswidrigkeiten (Art. 67 Abs. 3 VStG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Elle fonctionne &#xE9;galement comme autorit&#xE9; de recours en mati&#xE8;re d'amendes d'ordre (art. 67 al. 3 LIA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5871">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ordentlicher Antrag</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Demande ordinaire</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13421">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der R&#xFC;ckerstattungsantrag kann fr&#xFC;hestens nach Ablauf des Kalenderjahres, in dem die steuerbare Leistung f&#xE4;llig geworden ist, gestellt werden (Art. 29 Abs. 2 VStG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande de remboursement peut &#xEA;tre pr&#xE9;sent&#xE9;e au plus t&#xF4;t apr&#xE8;s l'expiration de l'ann&#xE9;e civile au cours de laquelle la prestation imposable est &#xE9;chue (art. 29 al. 2 LIA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13422">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Antrag muss schriftlich auf dem amtlichen Formular eingereicht werden (Art. 29 Abs. 2 VStG und Art. 68 Abs. 1 VStV).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande doit &#xEA;tre pr&#xE9;sent&#xE9;e par &#xE9;crit &#xE0; l'autorit&#xE9; comp&#xE9;tente sur formule officielle (art. 29 al. 2 LIA et 68 al. 1 OIA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13423">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Antrag muss innerhalb der f&#xFC;r die Einreichung der Steuererkl&#xE4;rung festgesetzten Frist hinterlegt werden. In diesem Fall gilt das Wertschriftenverzeichnis als R&#xFC;ckerstattungsantrag.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande doit &#xEA;tre d&#xE9;pos&#xE9;e dans le d&#xE9;lai fix&#xE9; pour le d&#xE9;p&#xF4;t de la d&#xE9;claration d'imp&#xF4;ts; dans cette situation, l'&#xE9;tat des titres tient lieu de demande de remboursement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13424">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Anspruch auf R&#xFC;ckerstattung erlischt, wenn er nicht innerhalb von drei Jahren nach Ablauf des Kalenderjahres, in dem die steuerbare Leistung f&#xE4;llig geworden ist, gestellt wird. Die in Artikel 32 des Bundesgesetzes &#xFC;ber die Verrechnungssteuer vorgesehene Verwirkungsfrist kann in keinem Fall verl&#xE4;ngert werden, selbst dann nicht, wenn eine Fristverl&#xE4;ngerung f&#xFC;r das Einreichen der Steuererkl&#xE4;rung &#xFC;ber diese Verwirkungsfrist hinausgeht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le droit au remboursement s'&#xE9;teint si la demande n'est pas pr&#xE9;sent&#xE9;e dans les trois ans apr&#xE8;s l'expiration de l'ann&#xE9;e civile au cours de laquelle la prestation est &#xE9;chue; le d&#xE9;lai de p&#xE9;remption pr&#xE9;vu par l'article 32 de la loi f&#xE9;d&#xE9;rale ne peut en aucun cas &#xEA;tre prorog&#xE9;, cela m&#xEA;me lorsqu'une prolongation du d&#xE9;lai pour la remise de la d&#xE9;claration d'imp&#xF4;ts d&#xE9;passe ce d&#xE9;lai p&#xE9;remptoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5872">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ausserordentlicher Antrag</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Demande extraordinaire</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13425">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Gesuch kann ausnahmsweise vor Ablauf des Kalenderjahres, in dem die steuerbare Leistung f&#xE4;llig geworden ist, gestellt werden, wenn wichtige Gr&#xFC;nde vorliegen oder besondere H&#xE4;rte es rechtfertigen (Art. 29 Abs. 3 VStG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande peut &#xEA;tre pr&#xE9;sent&#xE9;e exceptionnellement avant l'expiration de l'ann&#xE9;e civile au cours de laquelle la prestation imposable est &#xE9;chue, lorsque de justes motifs ou des cons&#xE9;quences particuli&#xE8;rement rigoureuses le justifient (art. 29 al. 3 LIA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13426">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Gesuch ist unter Angabe der Gr&#xFC;nde bei dem kantonalen Verrechnungssteueramt einzureichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande doit &#xEA;tre d&#xE9;pos&#xE9;e aupr&#xE8;s de l'Office cantonal de l'imp&#xF4;t anticip&#xE9; avec indication des motifs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5873">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anrechnung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Imputation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13427">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die R&#xFC;ckerstattung an nat&#xFC;rliche Personen erfolgt unter Anrechnung an die Kantonssteuern auf das Einkommen und Verm&#xF6;gen oder der kantonalen Steuer nach dem Aufwand. Bei Lotteriegewinnen erfolgt die Anrechnung an die Kantons und Gemeindesteuern auf diesen Gewinnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le remboursement aux personnes physiques est effectu&#xE9; sous la forme d&#x2019;imputation sur l&#x2019;imp&#xF4;t cantonal d&#xFB; sur le revenu et la fortune ou sur la d&#xE9;pense. Pour les gains de loterie, l&#x2019;imputation est effectu&#xE9;e sur l&#x2019;imp&#xF4;t cantonal et l&#x2019;imp&#xF4;t communal sur ces gains.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13428">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die Raten gelten die Anrechnungsregeln der Verrechnungssteuer, wie sie in Artikel 9 der Verordnung &#xFC;ber den ratenweisen Bezug der Kantons- und Gemeindesteuern und die R&#xFC;ckerstattung der Verrechnungssteuer festgelegt wurden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les acomptes, les r&#xE8;gles concernant la prise en compte de l'imp&#xF4;t anticip&#xE9; sont celles fix&#xE9;es par l'article 9 de l'ordonnance sur la perception par acomptes des imp&#xF4;ts cantonaux et communaux et du remboursement de l'imp&#xF4;t anticip&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13429">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die definitive Anrechnung der Verrechnungssteuer erfolgt bei der Schlussabrechnung der Kantonssteuern auf das Einkommen und Verm&#xF6;gen, die dem Steuerpflichtigen er&#xF6;ffnet wird. Der &#xDC;berschuss kann auf r&#xFC;ckst&#xE4;ndige Kantonssteuern und auf Verlustscheine alter Steuerforderungen angerechnet oder der berechtigten Person in bar ausbezahlt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La mise en compte d&#xE9;finitive de l'imp&#xF4;t anticip&#xE9; s'op&#xE8;re dans le d&#xE9;compte final des imp&#xF4;ts cantonaux sur le revenu et la fortune, notifi&#xE9;s au contribuable. Le surplus peut &#xEA;tre imput&#xE9; sur des &#xE9;ventuels arri&#xE9;r&#xE9;s d'imp&#xF4;ts cantonaux et des actes de d&#xE9;faut de biens relatifs &#xE0; d'anciennes cr&#xE9;ances fiscales ou est rembours&#xE9; en esp&#xE8;ces aux int&#xE9;ress&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5874">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Lotteriegewinne</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Gains de loterie</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13430">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verrechnungssteuer auf die angefallenen Lottogewinne kann, nach Abzug der geschuldeten Kantons- und Gemeindesteuern, auf r&#xFC;ckst&#xE4;ndige Kantonssteuern und auf Verlustscheine alter Steuerforderungen angerechnet oder der berechtigten Person ausbezahlt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L&#x2019;imp&#xF4;t anticip&#xE9; sur les gains de loterie peut, apr&#xE8;s d&#xE9;duction de l&#x2019;imp&#xF4;t cantonal et de l&#x2019;imp&#xF4;t communal dus, &#xEA;tre imput&#xE9; sur des &#xE9;ventuels arri&#xE9;r&#xE9;s d&#x2019;imp&#xF4;ts cantonaux et des actes de d&#xE9;faut de biens relatifs &#xE0; d&#x2019;anciennes cr&#xE9;ances fiscales ou est rembours&#xE9; aux int&#xE9;ress&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13431">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vom Bruttogewinn werden die Eins&#xE4;tze, maximal jedoch in der H&#xF6;he von f&#xFC;nf Prozent, in Abzug gebracht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des gains bruts, les mises seront d&#xE9;duites jusqu'&#xE0; concurrence de 5 pour cent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13432">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verrechnungssteuer kann fr&#xFC;hestens nach Ablauf des Kalenderjahres, in dem die steuerbare Leistung f&#xE4;llig geworden ist, angerechnet werden (Art. 29 Abs. 2 VStG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'imp&#xF4;t anticip&#xE9; est imput&#xE9; au plus t&#xF4;t apr&#xE8;s l'expiration de l'ann&#xE9;e civile au cours de laquelle la prestation imposable est &#xE9;chue (art. 29 al. 2 LIA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13433">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Antrag auf R&#xFC;ckerstattung der Verrechnungssteuer muss zusammen mit der ordentlichen Steuererkl&#xE4;rung und auf amtlichem Formular eingereicht werden. Artikel 3 wird analog angewandt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande en remboursement de l'imp&#xF4;t anticip&#xE9; doit &#xEA;tre pr&#xE9;sent&#xE9;e sur formule officielle, simultan&#xE9;ment avec la d&#xE9;claration d'imp&#xF4;t ordinaire. L'article 3 est applicable par analogie.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5875">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">R&#xFC;ckerstattung des zus&#xE4;tzlichen Steuerr&#xFC;ckbehalts USA</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Remboursement de la retenue suppl&#xE9;mentaire US</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13434">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zust&#xE4;ndig f&#xFC;r die R&#xFC;ckerstattung des zus&#xE4;tzlichen Steuerr&#xFC;ckbehalts auf amerikanische Dividenden und Zinsen ist das kantonale Verrechnungssteueramt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le remboursement de la retenue suppl&#xE9;mentaire d'imp&#xF4;t sur les dividendes et les int&#xE9;r&#xEA;ts am&#xE9;ricains est confi&#xE9; &#xE0; l'Office cantonal de l'imp&#xF4;t anticip&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13435">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Antrag auf R&#xFC;ckerstattung ist auf einem besonderen Formular (Erg&#xE4;nzungsblatt USA), das vom kantonalen Verrechnungssteueramt ausgeh&#xE4;ndigt wird, mit der Steuererkl&#xE4;rung einzureichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande de remboursement doit &#xEA;tre &#xE9;tablie sur un formulaire sp&#xE9;cial (feuille compl&#xE9;mentaire US) d&#xE9;livr&#xE9; par l'Office cantonal de l'imp&#xF4;t anticip&#xE9; et est d&#xE9;pos&#xE9;e avec la d&#xE9;claration d'imp&#xF4;t.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13436">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er kann fr&#xFC;hestens nach Ablauf des Kalenderjahres, in dem die amerikanischen Eink&#xFC;nfte f&#xE4;llig geworden sind, gestellt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Elle peut &#xEA;tre pr&#xE9;sent&#xE9;e au plus t&#xF4;t apr&#xE8;s l'expiration de l'ann&#xE9;e civile au cours de laquelle les revenus am&#xE9;ricains sont &#xE9;chus.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13437">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der zus&#xE4;tzliche Steuerr&#xFC;ckbehalt auf die amerikanischen Dividenden und Zinsen wird mit den Kantonssteuern auf das Einkommen und Verm&#xF6;gen verrechnet. Der &#xDC;berschuss kann auf r&#xFC;ckst&#xE4;ndige Kantonssteuern und auf Verlustscheine alter Steuerforderungen angerechnet oder der berechtigten Person in bar ausbezahlt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La retenue suppl&#xE9;mentaire d'imp&#xF4;t sur les dividendes et les int&#xE9;r&#xEA;ts am&#xE9;ricains est imput&#xE9;e sur les imp&#xF4;ts cantonaux sur le revenu et la fortune. Le surplus peut &#xEA;tre imput&#xE9; sur des &#xE9;ventuels arri&#xE9;r&#xE9;s d'imp&#xF4;ts cantonaux et des actes de d&#xE9;faut de biens relatifs &#xE0; d'anciennes cr&#xE9;ances fiscales ou est rembours&#xE9; en esp&#xE8;ces aux int&#xE9;ress&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5876">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pauschale Steueranrechnung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Imputation forfaitaire d'imp&#xF4;t</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13438">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zust&#xE4;ndig f&#xFC;r die Durchf&#xFC;hrung der pauschalen Steueranrechnung ist das kantonale Verrechnungssteueramt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'imputation forfaitaire d'imp&#xF4;t est confi&#xE9;e &#xE0; l'Office cantonal de l'imp&#xF4;t anticip&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13439">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Antrag auf pauschale Steueranrechnung ist auf einem besonderen Formular, das vom kantonalen Verrechnungssteueramt ausgeh&#xE4;ndigt wird, mit der Steuererkl&#xE4;rung und den entsprechenden Belegen bei der kantonalen Steuerverwaltung einzureichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande d'imputation forfaitaire d'imp&#xF4;t doit &#xEA;tre &#xE9;tablie sur un formulaire sp&#xE9;cial d&#xE9;livr&#xE9; par l'Office cantonal de l'imp&#xF4;t anticip&#xE9; et est d&#xE9;pos&#xE9;e au Service cantonal des contributions avec la d&#xE9;claration d'imp&#xF4;ts, munie des pi&#xE8;ces justificatives.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13440">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er kann fr&#xFC;hestens nach Ablauf des Kalenderjahres, in dem die Ertr&#xE4;gnisse f&#xE4;llig geworden sind, gestellt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Elle peut &#xEA;tre pr&#xE9;sent&#xE9;e au plus t&#xF4;t apr&#xE8;s l'expiration de l'ann&#xE9;e civile au cours de laquelle les revenus sont &#xE9;chus.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5877">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anrechnung und Aufteilung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mode d'imputation et r&#xE9;partition</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13441">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r nat&#xFC;rliche Personen wird der Betrag der pauschalen Steueranrechnung mit den geschuldeten Kantonssteuern auf das Einkommen und Verm&#xF6;gen verrechnet. Der &#xDC;berschuss kann auf r&#xFC;ckst&#xE4;ndige Kantonssteuern und auf Verlustscheine alter Steuerforderungen angerechnet oder der berechtigten Person in bar ausbezahlt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les personnes physiques, le montant de l'imputation forfaitaire est imput&#xE9; sur l'imp&#xF4;t cantonal d&#xFB; sur le revenu et la fortune. Le surplus peut &#xEA;tre imput&#xE9; sur des &#xE9;ventuels arri&#xE9;r&#xE9;s d'imp&#xF4;ts cantonaux et des actes de d&#xE9;faut de biens relatifs &#xE0; d'anciennes cr&#xE9;ances fiscales ou est vers&#xE9; en esp&#xE8;ces aux int&#xE9;ress&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13442">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r juristische Personen erfolgt die R&#xFC;ckerstattung in bar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les personnes morales, le remboursement a lieu en esp&#xE8;ces.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13443">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Teil der pauschalen Steueranrechnung, der nicht dem Bund zu belasten ist, wird im Verh&#xE4;ltnis von je 50 Prozent zwischen dem Kanton und der Wohnortgemeinde oder dem Sitz des Gesuchstellers aufgeteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La part de l'imputation forfaitaire qui n'est pas &#xE0; la charge de la Conf&#xE9;d&#xE9;ration est r&#xE9;partie entre le canton et la commune de domicile ou du si&#xE8;ge du requ&#xE9;rant &#xE0; raison de 50 pour cent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13444">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xDC;bersteigt der Betrag, welcher der Gemeinde zu belasten ist, 1000 Franken, wird er vom kantonalen Verrechnungssteueramt unter allen beteiligten Gemeinden aufgeteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si le montant &#xE0; la charge de la commune d&#xE9;passe 1'000 francs, l'Office cantonal de l'imp&#xF4;t anticip&#xE9; peut le r&#xE9;partir entre toutes les communes int&#xE9;ress&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13445">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Betr&#xE4;ge unter 100 Franken gehen zu Lasten der Wohnortgemeinde.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les fractions inf&#xE9;rieures &#xE0; 100 francs restent &#xE0; la charge de la commune de domicile ou du si&#xE8;ge.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5878">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rechtsmittel</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Voies de droit</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13446">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gegen den R&#xFC;ckerstattungsentscheid kann beim kantonalen Verrechnungssteueramt schriftlich Einsprache erhoben werden (Art. 53 und 55 VStG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La d&#xE9;cision de remboursement peut faire l'objet d'une r&#xE9;clamation &#xE9;crite aupr&#xE8;s de l'Office cantonal de l'imp&#xF4;t anticip&#xE9; (art. 53 et 55 LIA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13447">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Einspracheentscheid ist mit Beschwerde bei der kantonalen Steuerrekurskommission anfechtbar (Art. 54 VStG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La d&#xE9;cision sur r&#xE9;clamation est sujette &#xE0; recours aupr&#xE8;s de la Commission cantonale de recours en mati&#xE8;re d'imp&#xF4;ts (art. 54 LIA).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13448">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Verfahren richtet sich nach der Gesetzgebung des Bundes oder, wenn der R&#xFC;ckerstattungsentscheid mit einer Veranlagungsverf&#xFC;gung verbunden wurde (Art. 55 VStG), durch die sinngem&#xE4;sse Anwendung der Bestimmungen im Steuergesetz.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La proc&#xE9;dure est r&#xE9;gie par la l&#xE9;gislation f&#xE9;d&#xE9;rale ou, lorsque la d&#xE9;cision de remboursement a &#xE9;t&#xE9; li&#xE9;e &#xE0; une d&#xE9;cision de taxation (art. 55 LIA), par application analogique des dispositions de la loi fiscale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5879">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Revision</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">R&#xE9;vision</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13449">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ein Revisionsgesuch oder eine Berichtigung von Rechnungsfehlern und Schreibversehen ist an diejenige Beh&#xF6;rde zu richten, welche den Entscheid erlassen hat.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une demande en r&#xE9;vision ou en rectification d'une erreur de calcul ou de transcription doit &#xEA;tre adress&#xE9;e &#xE0; l'autorit&#xE9; qui a pris la d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13450">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Artikel 154 bis 157 des Steuergesetzes sind anwendbar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour le surplus, les articles 154 &#xE0; 157 de la loi fiscale sont applicables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:5880">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:13451">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Vollziehungsverordnung vom 20. Dezember 1966 zum Bundesgesetz vom 13.&#xA0;Oktober 1965 &#xFC;ber die Verrechnungssteuer, die Vollziehungsverordnung &#xFC;ber die R&#xFC;ckerstattung des zus&#xE4;tzlichen Steuerr&#xFC;ckbehaltes USA vom 7. August 1953 und die Vollziehungsverordnung betreffend die pauschale Steueranrechnung vom 20. November 1968 werden aufgehoben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ordonnance d'ex&#xE9;cution du 20 d&#xE9;cembre 1966 de la loi f&#xE9;d&#xE9;rale sur l'imp&#xF4;t anticip&#xE9; du 13 octobre 1965, l'ordonnance d'ex&#xE9;cution sur le remboursement de la retenue suppl&#xE9;mentaire d'imp&#xF4;t US du 7 ao&#xFB;t 1953 et l'ordonnance d'ex&#xE9;cution sur l'imputation forfaitaire d'imp&#xF4;t du 20 novembre 1968 sont abrog&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:13452">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorliegende Verordnung wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 1.&#xA0;Januar 2003 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance est publi&#xE9;e au Bulletin officiel pour entrer en vigueur le 1<format upper="true">er</format> janvier 2003.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2003-01-01</dateForce>
      <dateVersion>2012-07-20</dateVersion>
      <publication>
        <journalText>BO/Abl. 29/2012</journalText>
      </publication>
    </info>
  </history>
</norm>
