<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:913</normID>
      <number>412.106</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber die Organisation der Berufsmaturit&#xE4;t</title>
      <title lang="fr">Ordonnance sur l'organisation de la maturit&#xE9; professionnelle</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2014-09-10</dateAdoption>
      <dateForce>2014-09-01T00:00:00</dateForce>
      <dateLastChange>2014-09-01</dateLastChange>
      <dateVersion>2014-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 17, 25, 39, 41 und 71 des Bundesgesetzes &#xFC;ber die Berufsbildung vom 13. Dezember 2002;</basis> <basis>eingesehen die Artikel 22 und 46 der Verordnung &#xFC;ber die Berufsbildung vom 19. November 2003;</basis> <basis>eingesehen die Bestimmungen der Verordnung &#xFC;ber die eidgen&#xF6;ssische Berufsmaturit&#xE4;t vom 24. Juni 2009;</basis> <basis>eingesehen den Rahmenlehrplan f&#xFC;r die Berufsmaturit&#xE4;t vom 18. Dezember 2012;</basis> <basis>eingesehen die Artikel 75 und 76 des Einf&#xFC;hrungsgesetzes zum Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Juni 2008 (EGBBG);</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 17, 25, 39, 41 et 71 de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 d&#xE9;cembre 2002;</basis> <basis>vu les articles 22 et 46 de l'ordonnance f&#xE9;d&#xE9;rale sur la formation professionnelle du 19 novembre 2003;</basis> <basis>vu les dispositions de l'ordonnance sur la maturit&#xE9; professionnelle f&#xE9;d&#xE9;rale du 24 juin 2009;</basis> <basis>vu le plan d'&#xE9;tudes cadre pour la maturit&#xE9; professionnelle du 18 d&#xE9;cembre 2012;</basis> <basis>vu les articles 75 et 76 de la loi d'application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 juin 2008 (LAFPr);</basis> <basis>sur la proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 38/2014</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2727">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber die Organisation der Berufsmaturit&#xE4;t</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur l'organisation de la maturit&#xE9; professionnelle</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2729">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:14986">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definition und Zielsetzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finition et buts</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34290">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Berufsmaturit&#xE4;t umfasst eine berufliche Grundbildung, zertifiziert durch ein eidgen&#xF6;ssisches F&#xE4;higkeitszeugnis (nachstehend: EFZ), und eine erweiterte Allgemeinbildung. Sie f&#xF6;rdert das selbstst&#xE4;ndige Lernen und eine offene Haltung f&#xFC;r den Erwerb von neuem Wissen und die Verkn&#xFC;pfung von erworbenen Wissen und allgemeinen und beruflichen Erfahrungen. Sie hat so zum Ziel, die Fach-, Selbst- und Sozialkompetenz der Absolvierenden zu steigern und deren berufliche Mobilit&#xE4;t und Flexibilit&#xE4;t zu f&#xF6;rdern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La maturit&#xE9; professionnelle se compose d'une formation professionnelle initiale sanctionn&#xE9;e par un certificat f&#xE9;d&#xE9;ral de capacit&#xE9; (ci-apr&#xE8;s: CFC) et d'une formation g&#xE9;n&#xE9;rale approfondie. Elle favorise l'apprentissage autonome, l'ouverture &#xE0; l'acquisition de nouveaux savoirs et &#xE0; la cr&#xE9;ation de liens entre le savoir acquis et les exp&#xE9;riences g&#xE9;n&#xE9;rales et professionnelles. Elle vise, ainsi, &#xE0; augmenter les comp&#xE9;tences professionnelles, personnelles et sociales des titulaires et &#xE0; promouvoir leur mobilit&#xE9; et leur flexibilit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34291">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer eine eidgen&#xF6;ssische Berufsmaturit&#xE4;t erworben hat, erf&#xFC;llt die Voraussetzungen f&#xFC;r die Aus&#xFC;bung einer komplexen T&#xE4;tigkeit, die erh&#xF6;hte Anforderungen stellt, und ist imstande, seine Verantwortung gegen&#xFC;ber sich selbst, den Mitmenschen, der Gesellschaft, der Wirtschaft und der Natur wahrzunehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les titulaires de la maturit&#xE9; professionnelle remplissent les conditions n&#xE9;cessaires &#xE0; l'exercice d'une activit&#xE9; complexe posant des exigences &#xE9;lev&#xE9;es, dans laquelle ils seront en mesure d'assumer leur responsabilit&#xE9; &#xE0; l'&#xE9;gard de soi, des autres, de la soci&#xE9;t&#xE9; et de l'environnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34292">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer eine eidgen&#xF6;ssische Berufsmaturit&#xE4;t erworben hat, ist insbesondere bef&#xE4;higt, ein Fachhochschulstudium aufzunehmen und sich dabei auf anspruchsvolle Aufgaben in Wirtschaft und Gesellschaft vorzubereiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les titulaires de la maturit&#xE9; professionnelle sont, en particulier, aptes &#xE0; entreprendre des &#xE9;tudes dans une haute &#xE9;cole sp&#xE9;cialis&#xE9;e et, ce faisant, &#xE0; se pr&#xE9;parer &#xE0; assumer des t&#xE2;ches exigeantes dans l'&#xE9;conomie et la soci&#xE9;t&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34293">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der eidgen&#xF6;ssische Berufsmaturit&#xE4;tsausweis ist ein Diplom, das nach einer Ausbildung verliehen wird, deren Bildungsgang vom zust&#xE4;ndigen Departement des Staates Wallis (nachstehend: das Departement) bewilligt und vom Bund anerkannt wurde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle est un titre d&#xE9;livr&#xE9; au terme d'une formation dont la fili&#xE8;re a &#xE9;t&#xE9; autoris&#xE9;e par le d&#xE9;partement concern&#xE9; au sein de l'Etat du Valais (ci-apr&#xE8;s: le d&#xE9;partement) et qui a fait l'objet d'une reconnaissance par la Conf&#xE9;d&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9469">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Fachrichtungen der Berufsmaturit&#xE4;t</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Orientations de la maturit&#xE9; professionnelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21814">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Berufsmaturit&#xE4;tsunterricht ber&#xFC;cksichtigt die besonderen Anforderungen, die n&#xF6;tig sind, um mit Erfolg ein Fachhochschulstudium in einem verwandten Bereich aufzunehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignement menant &#xE0; la maturit&#xE9; professionnelle tient compte des exigences sp&#xE9;cifiques requises pour entamer avec succ&#xE8;s des &#xE9;tudes dans un domaine apparent&#xE9; d'une haute &#xE9;cole sp&#xE9;cialis&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21815">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die verschiedenen Fachrichtungen der Berufsmaturit&#xE4;t werden im eidgen&#xF6;ssischen Rahmenlehrplan ausf&#xFC;hrlich dargestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les diff&#xE9;rentes orientations de la maturit&#xE9; professionnelle sont pr&#xE9;sent&#xE9;es de mani&#xE8;re d&#xE9;taill&#xE9;e dans le plan d'&#xE9;tudes cadre f&#xE9;d&#xE9;ral.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9470">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beratende Organe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organes de consultation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21816">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement ernennt eine kantonale Berufsmaturit&#xE4;tskommission mit 7 bis 13 Mitgliedern. Sie setzt sich zusammen aus Vertretern:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement d&#xE9;signe une commission cantonale de maturit&#xE9; professionnelle comprenant 7 &#xE0; 13 membres. Elle est compos&#xE9;e de repr&#xE9;sentants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10970">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der betreffenden Schuldirektionen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des directions des &#xE9;coles concern&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10971">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Fachhochschulen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des hautes &#xE9;coles sp&#xE9;cialis&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10972">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Dienststelle f&#xFC;r Berufsbildung und der Dienststelle f&#xFC;r Unterrichtswesen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">du Service de la formation professionnelle et du Service de l'enseignement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21817">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Chef der Dienststelle f&#xFC;r Berufsbildung oder sein Delegierter f&#xFC;hrt den Vorsitz.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle est pr&#xE9;sid&#xE9;e par le chef du Service de la formation professionnelle ou son d&#xE9;l&#xE9;gu&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21818">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission wird beauftragt, dem Departement Stellungnahmen zur Organisation und zur Entwicklung der Berufsmaturit&#xE4;t abzugeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission est charg&#xE9;e de donner au d&#xE9;partement des avis concernant l'organisation et le d&#xE9;veloppement de la maturit&#xE9; professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21819">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie kann die Hilfe weiterer Mitglieder in Anspruch nehmen und wenn n&#xF6;tig Arbeitsgruppen bilden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle peut faire appel &#xE0; d'autres membres et cr&#xE9;er, au besoin, des groupes de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9471">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gleichstellung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Egalit&#xE9; des sexes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21820">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In dieser Verordnung gilt jede Beziehung der Person, des Statuts oder der Funktion in gleicher Weise f&#xFC;r Mann und Frau.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans la pr&#xE9;sente ordonnance, toute d&#xE9;signation de personne, de statut, de fonction vise indiff&#xE9;remment l'homme ou la femme.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2730">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9472">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21821">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Berufsmaturit&#xE4;tsunterricht kann wie folgt besucht werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignement menant &#xE0; la maturit&#xE9; professionnelle peut &#xEA;tre suivi:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10973">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">w&#xE4;hrend der beruflichen Grundbildung, wenn mindestens sechs Semester f&#xFC;r die Maturit&#xE4;t parallel zur Grundbildung besucht werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pendant la formation professionnelle initiale, si au moins six semestres relatifs &#xE0; la maturit&#xE9; sont suivis en parall&#xE8;le &#xE0; la formation initiale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10974">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">vollzeitlich w&#xE4;hrend mindestens zwei Semestern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE0; temps complet, sur un minimum de deux semestres;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10975">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">berufsbegleitend nach einer erfolgreich abgeschlossenen beruflichen Grundbildung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en cours d'emploi, dans le prolongement d'une formation professionnelle initiale termin&#xE9;e avec succ&#xE8;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21822">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Er&#xF6;ffnung eines Bildungsgangs, der zur Berufsmaturit&#xE4;t f&#xFC;hrt, h&#xE4;ngt von einem Entscheid des Departements ab.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ouverture d'une fili&#xE8;re d'enseignement menant &#xE0; la maturit&#xE9; professionnelle d&#xE9;pend d'une d&#xE9;cision du d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21823">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Solange die Lernenden den Berufsmaturit&#xE4;tsunterricht parallel zur beruflichen Grundbildung besuchen, sind sie von den allgemeinbildenden F&#xE4;chern im obligatorischen Unterricht dispensiert. Wenn eine Lernende oder ein Lernender den Berufsmaturit&#xE4;tsunterricht nicht mehr besucht, gelten die Bestimmungen &#xFC;ber den allgemeinbildenden Unterricht. Besondere F&#xE4;lle werden in einer Weisung des Departements geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tant qu'ils suivent l'enseignement de la maturit&#xE9; professionnelle en parall&#xE8;le &#xE0; la formation professionnelle initiale, les &#xE9;l&#xE8;ves sont dispens&#xE9;s des branches de culture g&#xE9;n&#xE9;rale dans le cadre de l'enseignement obligatoire. Lorsqu'un &#xE9;l&#xE8;ve ne suit plus les cours de la maturit&#xE9; professionnelle, les dispositions relatives &#xE0; l'enseignement de la culture g&#xE9;n&#xE9;rale sont applicables. Les cas particuliers sont r&#xE9;gl&#xE9;s par une directive du d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2731">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Aufnahme - Promotion - Ausschluss</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Admission - Promotion - Exclusion</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9473">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufnahme in den Unterricht neben der beruflichen Grundbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission &#xE0; l'enseignement suivi pendant la formation professionnelle initiale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21824">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Damit Kandidaten in eine Berufsmaturit&#xE4;tsklasse parallel zur Berufslehre aufgenommen werden, m&#xFC;ssen sie folgende Voraussetzungen kumulativ erf&#xFC;llen. Sie:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour &#xEA;tre admis dans une classe de maturit&#xE9; professionnelle en parall&#xE8;le &#xE0; l'apprentissage, les candidats doivent remplir les conditions cumulatives suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10976">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">haben die Schulpflicht erf&#xFC;llt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xEA;tre lib&#xE9;r&#xE9; de la scolarit&#xE9; obligatoire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10977">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">haben einen Lehrvertrag unterschrieben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">avoir sign&#xE9; un contrat d'apprentissage;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10978">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">haben sich bei der betreffenden Schule in der vorgeschriebenen Form und innert der gegebenen Fristen angemeldet;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">s'&#xEA;tre inscrit aupr&#xE8;s de l'&#xE9;cole concern&#xE9;e, sous la forme prescrite par celle-ci et dans les d&#xE9;lais impartis;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10979">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erf&#xFC;llen die folgenden schulischen Voraussetzungen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">remplir les conditions scolaires suivantes:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10980">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">f&#xFC;r Sch&#xFC;ler, welche die dritte Klasse der Orientierungsschule absolviert haben, gilt: Diplom der Orientierungsschule sowie:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">pour les &#xE9;l&#xE8;ves qui ont termin&#xE9; la troisi&#xE8;me ann&#xE9;e du cycle d'orientation: avoir obtenu le dipl&#xF4;me du cycle d'orientation et, de plus:</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17360">
                            <partNumber>1.1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">4 Niveaus I, davon 3 mit Note 4.0 oder h&#xF6;her, oder</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">4 niveaux I, dont 3 sup&#xE9;rieurs ou &#xE9;gaux &#xE0; 4,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17361">
                            <partNumber>1.2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">3 Niveaus I, davon 2 mit Note 4.0 oder h&#xF6;her, und 1 Niveau II mit Note 4.5 oder h&#xF6;her, oder</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">3 niveaux I, dont 2 sup&#xE9;rieurs ou &#xE9;gaux &#xE0; 4.0, et 1 niveau II sup&#xE9;rieur ou &#xE9;gal &#xE0; 4.5,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17362">
                            <partNumber>1.3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">2 Niveaus I mit Note 4.0 oder h&#xF6;her und 2 Niveaus II, davon eines mit Note 5.0 oder h&#xF6;her und das andere mit Note 4.5 oder h&#xF6;her, oder</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">2 niveaux I sup&#xE9;rieurs ou &#xE9;gaux &#xE0; 4.0 et 2 niveaux II, dont un au moins est sup&#xE9;rieur ou &#xE9;gal &#xE0; 5.0 et l'autre est sup&#xE9;rieur ou &#xE9;gal &#xE0; 4.5,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17363">
                            <partNumber>1.4.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">1 Niveau I mit Note 4.0 oder h&#xF6;her und 3 Niveaus II, davon mindestens 2 mit Note 5.0 oder h&#xF6;her und das letzte mit Note 4.5 oder h&#xF6;her, oder</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">1 niveau I sup&#xE9;rieur ou &#xE9;gal &#xE0; 4.0 et 3 niveaux II, dont 2 au moins sont sup&#xE9;rieurs ou &#xE9;gaux &#xE0; 5.0 et le dernier est sup&#xE9;rieur ou &#xE9;gal &#xE0; 4.5,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17364">
                            <partNumber>1.5.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">4 Niveaus II, davon mindestens 3 mit Note 5.0 oder h&#xF6;her und das letzte mit Note 4.5 oder h&#xF6;her,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">4 niveaux II, dont 3 au moins sont sup&#xE9;rieurs ou &#xE9;gaux &#xE0; 5.0 et le dernier est sup&#xE9;rieur ou &#xE9;gal &#xE0; 4.5,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17365">
                            <partNumber>1.6.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Sch&#xFC;lerinnen und Sch&#xFC;ler, welche diese Anforderungen in den vier Niveauf&#xE4;chern oder in einem einzigen Niveau nicht erf&#xFC;llen, k&#xF6;nnen eine Pr&#xFC;fung in diesem Fach ablegen. Die Pr&#xFC;fung wird vom Departement organisiert;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les &#xE9;l&#xE8;ves qui ne satisfont pas &#xE0; ces exigences dans une des quatre branches &#xE0; niveaux, respectivement dans un seul niveau, peuvent se pr&#xE9;senter &#xE0; un examen dans cette discipline. Cet examen est organis&#xE9; par le d&#xE9;partement;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10981">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">f&#xFC;r Sch&#xFC;ler, die nach der zweiten Orientierungsschulklasse in die gymnasiale Ausbildung eingetreten sind, gilt:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">pour les &#xE9;l&#xE8;ves qui ont rejoint la voie gymnasiale au terme de leur deuxi&#xE8;me ann&#xE9;e de cycle d'orientation:</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17366">
                            <partNumber>2.1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">erfolgreicher Abschluss des ersten Gymnasialjahres,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">avoir termin&#xE9; la 1<format upper="true">re</format> ann&#xE9;e de coll&#xE8;ge avec succ&#xE8;s,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17367">
                            <partNumber>2.2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">im Fall eines nicht bestandenen ersten Gymnasialjahres: die Jahresdurchschnitte in den F&#xE4;chern Franz&#xF6;sisch, Deutsch und Mathematik entsprechen der Note 4.0 oder h&#xF6;her. Sch&#xFC;ler, die diese Anforderungen nicht erf&#xFC;llen, k&#xF6;nnen in allen ungen&#xFC;genden F&#xE4;chern eine Pr&#xFC;fung ablegen. Die Pr&#xFC;fung wird vom Departement organisiert,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">en cas d'&#xE9;chec en 1<format upper="true">re</format> ann&#xE9;e de coll&#xE8;ge, chacune des branches fran&#xE7;ais, allemand et math&#xE9;matiques pr&#xE9;sente une moyenne annuelle sup&#xE9;rieure ou &#xE9;gale &#xE0; 4.0. Les &#xE9;l&#xE8;ves qui ne remplissent pas cette exigence peuvent se pr&#xE9;senter &#xE0; un examen dans toutes les branches insuffisantes. Cet examen est organis&#xE9; par le d&#xE9;partement;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:10982">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">f&#xFC;r Sch&#xFC;ler, die den Ausweis der Schule f&#xFC;r Berufsvorbereitung (SfB) im allgemeinen Bildungsgang erhalten haben, gilt: Schlussdurchschnitt von mindestens 4.8 in der ersten Gruppe und allgemeiner Durchschnitt von mindestens 4.5.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">pour les &#xE9;l&#xE8;ves qui ont obtenu le certificat de l'&#xE9;cole pr&#xE9;professionnelle (EPP) en voie g&#xE9;n&#xE9;rale: moyenne finale d'au moins 4.8 dans le premier groupe et moyenne g&#xE9;n&#xE9;rale d'au moins 4.5.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9474">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufnahme f&#xFC;r qualifizierte Berufsleute</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission pour professionnels qualifi&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21825">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Damit sie in einer Berufsmaturit&#xE4;tsklasse f&#xFC;r qualifizierte Berufsleute aufgenommen werden, m&#xFC;ssen die Kandidaten folgende Voraussetzungen kumulativ erf&#xFC;llen. Sie:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour &#xEA;tre admis dans une classe de maturit&#xE9; professionnelle pour professionnels qualifi&#xE9;s, les candidats doivent remplir les conditions cumulatives suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10983">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">verf&#xFC;gen &#xFC;ber ein EFZ;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xEA;tre titulaire d'un CFC;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10984">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">haben die dritte Klasse der Orientierungsschule mit Diplom abgeschlossen und ausserdem 4 Niveaus I, davon 3 mit Note 4.0 oder h&#xF6;her, oder 3 Niveaus I, davon 2 mit Note 4.0 oder h&#xF6;her, und 1 Niveau II mit Note 4.5 oder h&#xF6;her erhalten oder erf&#xFC;llen die Bestimmungen von Artikel 6 Absatz 2;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">avoir obtenu le dipl&#xF4;me du cycle d'orientation et, de plus: 4 niveaux I, dont 3 sup&#xE9;rieurs ou &#xE9;gaux &#xE0; 4; ou 3 niveaux I, dont 2 sup&#xE9;rieurs ou &#xE9;gaux &#xE0; 4.0, et 1 niveau II sup&#xE9;rieur ou &#xE9;gal &#xE0; 4.5 ou remplir les conditions pr&#xE9;vues &#xE0; l'article 6 alin&#xE9;a 2;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10985">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">haben die vollst&#xE4;ndigen Bewerbungsunterlagen gem&#xE4;ss den Weisungen der Schule in den von den betreffenden Schulen vorgeschriebenen Fristen eingereicht.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;senter, dans les d&#xE9;lais impartis par les &#xE9;coles concern&#xE9;es, un dossier de candidature complet selon les directives de l'&#xE9;cole.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21826">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kandidaten, welche die Voraussetzungen nach Absatz 1 Buchstabe b nicht erf&#xFC;llen, m&#xFC;ssen eine Aufnahmepr&#xFC;fung, die vom Departement festgelegt wird, ablegen. Die Schule kann eine Kandidatin oder einen Kandidaten ganz oder teilweise von der Aufnahmepr&#xFC;fung befreien, wenn sie aufgrund der Bewerbungsunterlagen glaubt, dass diese oder dieser ein mindestens gleichwertiges Niveau aufweist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les candidats qui ne remplissent pas les conditions de l'alin&#xE9;a 1 lettre b doivent se pr&#xE9;senter &#xE0; un examen d'admission fix&#xE9; par le d&#xE9;partement. L'&#xE9;cole peut dispenser un candidat de tout ou partie de l'examen d'admission si elle estime, sur la base du dossier de candidature, que ce dernier peut attester d'un niveau au moins &#xE9;quivalent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21827">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Damit die Kandidaten in die Fachrichtung Wirtschaft und Dienstleistungen, Typ "Wirtschaft" der Berufsmaturit&#xE4;t, aufgenommen werden, m&#xFC;ssen sie ausserdem ein EFZ der erweiterten Ausbildung Kauffrau/Kaufmann haben oder ein gleichwertiges Niveau nachweisen. Die Schule kann eine Kandidatin oder einen Kandidaten ganz oder teilweise von der Aufnahmepr&#xFC;fung befreien, wenn sie aufgrund der Bewerbungsunterlagen glaubt, dass diese oder dieser ein mindestens gleichwertiges Niveau aufweist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour &#xEA;tre admis dans l'orientation Economie et services, Type "&#xE9;conomie" de la maturit&#xE9; professionnelle, les candidats doivent, de plus, &#xEA;tre titulaires d'un CFC de la formation &#xE9;largie d'employ&#xE9;-e de commerce ou justifier d'un niveau &#xE9;quivalent. L'&#xE9;cole peut dispenser un candidat de tout ou partie de l'examen d'admission si elle estime, sur la base du dossier de candidature, que ce dernier peut attester d'un niveau au moins &#xE9;quivalent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21828">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement bietet Vorbereitungskurse f&#xFC;r qualifizierte Berufsleute an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement propose des cours pr&#xE9;paratoires pour les professionnels qualifi&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9475">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zeugnis und Dispens vom Unterricht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Bulletin de notes et dispense de l'enseignement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21829">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nach jedem Semester erhalten die Sch&#xFC;lerinnen und Sch&#xFC;ler ein Zeugnis, in dem die erbrachten Leistungen in den Unterrichtsf&#xE4;chern und allenfalls in der interdisziplin&#xE4;ren Arbeit festgehalten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A la fin de chaque semestre, l'&#xE9;l&#xE8;ve re&#xE7;oit un bulletin de notes dans lequel l'&#xE9;cole consigne les prestations fournies dans les branches enseign&#xE9;es et, le cas &#xE9;ch&#xE9;ant, dans le travail interdisciplinaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21830">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachnoten im Semesterzeugnis werden auf ganze oder halbe Noten gerundet. Die Gesamtnote entspricht dem auf die erste Dezimalstelle gerundeten Durchschnitt aller ber&#xFC;cksichtigten Noten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les notes de branche figurant au bulletin semestriel sont arrondies &#xE0; des notes enti&#xE8;res ou &#xE0; des demi-notes. La note globale correspond &#xE0; la moyenne, arrondie &#xE0; la premi&#xE8;re d&#xE9;cimale, de toutes les notes prises en compte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21831">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person, die in einem bestimmten Fach bereits &#xFC;ber die verlangten Kenntnisse und F&#xE4;higkeiten verf&#xFC;gt, kann von der Schule vom entsprechenden Unterricht dispensiert werden. Im Semesterzeugnis wird der Vermerk "dispensiert" eingetragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne qui dispose des connaissances et des aptitudes requises dans une branche donn&#xE9;e peut &#xEA;tre dispens&#xE9; de l'enseignement correspondant par l'&#xE9;cole. La mention "dispens&#xE9;" est inscrite dans le bulletin semestriel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9476">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Promotion</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Promotion</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21832">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sch&#xFC;lerinnen und Sch&#xFC;ler werden ins folgende Semester bef&#xF6;rdert, wenn die folgenden Voraussetzungen erf&#xFC;llt sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;l&#xE8;ve est promu au semestre suivant, si toutes les conditions ci-apr&#xE8;s sont r&#xE9;unies:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10986">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Gesamtnote betr&#xE4;gt 4.0 oder mehr;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la note globale est &#xE9;gale ou sup&#xE9;rieure &#xE0; 4.0;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10987">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">H&#xF6;chstens zwei Noten sind unter 4.0;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">deux notes au maximum sont inf&#xE9;rieures &#xE0; 4.0;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10988">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Summe der Abweichungen zwischen den Noten der ungen&#xFC;genden F&#xE4;cher und der Note 4.0 betr&#xE4;gt 2.0 oder weniger.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la somme des &#xE9;carts entre les notes de branches insuffisantes et la note de 4.0 est inf&#xE9;rieure ou &#xE9;gale &#xE0; 2.0.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21833">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Note der interdisziplin&#xE4;ren Arbeit wird f&#xFC;r die Berechnung der Promotion ins folgende Semester nicht ber&#xFC;cksichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La note du travail interdisciplinaire n'entre pas dans le calcul de la promotion d'un semestre &#xE0; l'autre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21834">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person, welche die Promotionsvoraussetzungen nicht erf&#xFC;llt, wird:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne qui ne remplit pas les conditions de promotion est:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10989">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">provisorisch promoviert, wenn sie den Berufsmaturit&#xE4;tsunterricht neben der beruflichen Grundbildung besucht; wenn sie die Promotionsvoraussetzungen ein zweites Mal nicht erf&#xFC;llt, wird sie vom Berufsmaturit&#xE4;tsunterricht neben der beruflichen Grundbildung ausgeschlossen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">promue provisoirement si l'enseignement menant &#xE0; la maturit&#xE9; professionnelle est suivi pendant la formation professionnelle initiale; si elle ne remplit pas une seconde fois les conditions de promotion, elle est exclue de l'enseignement menant &#xE0; la maturit&#xE9; professionnelle en parall&#xE8;le &#xE0; l'apprentissage;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10990">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r das laufende Jahr vom Berufsmaturit&#xE4;tsunterricht ausgeschlossen, wenn sie diesen nach der beruflichen Grundbildung besucht.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">exclue, pour l'ann&#xE9;e en cours, de l'enseignement menant &#xE0; la maturit&#xE9; professionnelle si celui-ci est suivi apr&#xE8;s la formation professionnelle initiale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21835">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In den Maturit&#xE4;tsbildungsg&#xE4;ngen nach der beruflichen Grundbildung darf ein Schuljahr nur einmal wiederholt werden. Ein Schuljahr, das nach der Ausstellung des Zeugnisses des 1. Semesters durch Fernbleiben vom Unterricht unterbrochen wird, z&#xE4;hlt in diesem Sinn wie ein Schuljahr.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les fili&#xE8;res de maturit&#xE9; apr&#xE8;s la formation professionnelle initiale, l'ann&#xE9;e d'enseignement ne peut &#xEA;tre r&#xE9;p&#xE9;t&#xE9;e qu'une fois. Une ann&#xE9;e scolaire interrompue par un abandon des cours apr&#xE8;s l'&#xE9;tablissement du bulletin de notes du 1<format upper="true">er</format> semestre vaut, dans ce sens, comme une ann&#xE9;e d'enseignement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2732">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Unterricht</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Enseignement</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9477">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufbau</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Structure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21836">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Berufsmaturit&#xE4;tsunterricht umfasst:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignement menant &#xE0; la maturit&#xE9; professionnelle comprend:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10991">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen Grundlagenbereich;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un domaine fondamental;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10992">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen Schwerpunktbereich;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un domaine sp&#xE9;cifique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10993">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen Erg&#xE4;nzungsbereich.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un domaine compl&#xE9;mentaire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21837">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er umfasst auch Stunden f&#xFC;r den Aufbau methodischer Kompetenzen des f&#xE4;cher&#xFC;bergreifenden Denkens und Probleml&#xF6;sens. Dieses interdisziplin&#xE4;re Arbeiten ergibt eine Note, die sich aus den f&#xE4;cher&#xFC;bergreifenden Arbeiten im Rahmen der F&#xE4;cher und einer interdisziplin&#xE4;ren Projektarbeit zusammensetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il comprend &#xE9;galement des heures consacr&#xE9;es au d&#xE9;veloppement de comp&#xE9;tences m&#xE9;thodologiques d'approche interdisciplinaire et de r&#xE9;solution de probl&#xE8;mes. Ce travail interdisciplinaire donne lieu &#xE0; une note finale qui se compose des travaux &#xE0; caract&#xE8;re interdisciplinaire r&#xE9;alis&#xE9;s dans le cadre des branches ainsi que d'un travail interdisciplinaire centr&#xE9; sur un projet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9478">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ziele, Inhalte und Formen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objectifs, contenus et forme</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21838">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die F&#xE4;cher der verschiedenen Bereiche und ihre Ziele werden im eidgen&#xF6;ssischen Rahmenlehrplan festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les branches des diff&#xE9;rents domaines ainsi que leurs objectifs et contenus sont d&#xE9;finis par le plan d'&#xE9;tudes cadre f&#xE9;d&#xE9;ral.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21839">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrpl&#xE4;ne der anerkannten Bildungsg&#xE4;nge, die auf regionaler Ebene oder pro Schule verfasst und vom Departement genehmigt werden, erg&#xE4;nzen den eidgen&#xF6;ssischen Rahmenlehrplan, d&#xFC;rfen aber von den Elementen, die dieser vorschreibt, nicht abweichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les plans d'&#xE9;tudes des fili&#xE8;res de formation reconnues r&#xE9;dig&#xE9;s au niveau r&#xE9;gional et/ou par &#xE9;tablissement et avalis&#xE9;s par le d&#xE9;partement compl&#xE8;tent le plan d'&#xE9;tude cadre f&#xE9;d&#xE9;ral mais ne peuvent d&#xE9;roger aux &#xE9;l&#xE9;ments &#xE9;dict&#xE9;s par ce dernier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21840">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Grundlagenbereich sind die erste und die zweite Landessprache Franz&#xF6;sisch und Deutsch. Die erste Sprache, die sogenannte "Standardsprache", ist diejenige, die in der Region, in der sich die Schule befindet, gesprochen wird. Die dritte Sprache ist Englisch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le domaine fondamental, la premi&#xE8;re et la deuxi&#xE8;me langue nationale sont le fran&#xE7;ais et l'allemand. La premi&#xE8;re langue, dite "langue standard", est celle parl&#xE9;e dans la r&#xE9;gion o&#xF9; se situe l'&#xE9;cole. La troisi&#xE8;me langue est l'anglais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21841">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schule organisiert die interdisziplin&#xE4;re Arbeit in den F&#xE4;chern und die interdisziplin&#xE4;re Projektarbeit gem&#xE4;ss der Verordnung &#xFC;ber die Berufsmaturit&#xE4;t vom 24. Juni 2009 und den Angaben im eidgen&#xF6;ssischen Rahmenlehrplan. Sie legt diese Organisation in ihrem Lehrplan fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;cole organise le travail interdisciplinaire dans les branches et le travail interdisciplinaire centr&#xE9; sur un projet conform&#xE9;ment &#xE0; l'ordonnance sur la maturit&#xE9; professionnelle f&#xE9;d&#xE9;rale du 24 juin 2009 et aux indications du plan d'&#xE9;tudes cadre f&#xE9;d&#xE9;ral. Elle pr&#xE9;cise cette organisation dans son plan d'&#xE9;tudes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9479">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sch&#xFC;lerf&#xFC;hrung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conduite des &#xE9;l&#xE8;ves</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21842">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit Ausnahme der Elemente, die streng vom Vorhandensein eines Lehrvertrags abh&#xE4;ngen, unterstehen die Berufsmaturit&#xE4;tssch&#xFC;lerinnen und -sch&#xFC;ler einschliesslich diejenigen der Bildungsg&#xE4;nge nach dem Erhalt des EFZ sinngem&#xE4;ss der Verordnung &#xFC;ber den Betrieb der kantonalen Berufsfachschulen der Sekundarstufe II vom 18. September 2013 sowie den internen Weisungen jeder Schule.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A l'exception des &#xE9;l&#xE9;ments d&#xE9;pendant strictement de l'existence d'un contrat d'apprentissage, les &#xE9;l&#xE8;ves de maturit&#xE9; professionnelle, y compris ceux des fili&#xE8;res apr&#xE8;s obtention du CFC, sont soumis, par analogie, &#xE0; l'ordonnance concernant le fonctionnement des &#xE9;coles cantonales du secondaire du deuxi&#xE8;me degr&#xE9; professionnel du 18 septembre 2013 ainsi qu'aux directives internes propres &#xE0; chaque &#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21843">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die internen Weisungen jeder Schule geben namentlich an, wie die Absenzen behandelt werden. Die Schule kann ein besonderes Absenzenreglement f&#xFC;r die Maturit&#xE4;tsbildungsg&#xE4;nge nach der Berufslehre vorsehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les directives internes propres &#xE0; chaque &#xE9;cole indiquent, notamment, la mani&#xE8;re de traiter les absences. L'&#xE9;cole peut pr&#xE9;voir un r&#xE8;glement sp&#xE9;cifique des absences pour les fili&#xE8;res de maturit&#xE9; apr&#xE8;s l'apprentissage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21844">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die eingeschriebenen Sch&#xFC;lerinnen und Sch&#xFC;ler sind verpflichtet, den Unterricht zu besuchen. In den vollzeitlichen oder berufsbegleitenden Studieng&#xE4;ngen werden Sch&#xFC;lerinnen und Sch&#xFC;ler, die w&#xE4;hrend mehr als 20 Prozent der Unterrichtszeit eines Fachs oder aller Stunden aller F&#xE4;cher abwesend sind, f&#xFC;r das laufende Jahr von der Ausbildung ausgeschlossen. Sonderf&#xE4;lle werden von der Schulleitung behandelt. Die Weisungen des Departements zu besonders talentierten Sch&#xFC;lerinnen und Sch&#xFC;lern in den Bereichen Sport und Kunst bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;l&#xE8;ve inscrit a l'obligation de suivre les cours. Dans les fili&#xE8;res &#xE0; temps complet ou en emploi, l'&#xE9;l&#xE8;ve qui, au cours d'un semestre, est absent durant plus de 20 pour cent du temps d'enseignement d'une branche ou de l'ensemble des heures effectives toutes branches confondues, sera exclu de la formation pour l'ann&#xE9;e en cours. Les cas particuliers sont trait&#xE9;s par la direction de l'&#xE9;tablissement. Demeurent r&#xE9;serv&#xE9;es les directives du d&#xE9;partement relatives aux &#xE9;l&#xE8;ves particuli&#xE8;rement talentueux dans les domaines du sport ou des arts.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2733">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Berufsmaturit&#xE4;tspr&#xFC;fung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Examen de maturit&#xE9; professionnelle</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9480">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Session</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Session</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21845">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schlusspr&#xFC;fung f&#xFC;r die Berufsmaturit&#xE4;t findet einmal pro Jahr in einer einzigen Session statt; die Termine werden vom Departement festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'examen final de maturit&#xE9; professionnelle a lieu une fois par ann&#xE9;e, lors d'une session unique; les dates sont arr&#xEA;t&#xE9;es par le d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21846">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die F&#xE4;cher, f&#xFC;r die eine vorzeitige Pr&#xFC;fung organisiert werden kann, wird das Programm vom Departement genehmigt. H&#xF6;chstens drei F&#xE4;cher k&#xF6;nnen vorzeitig gepr&#xFC;ft werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les branches pouvant faire l'objet d'un examen avant terme, le programme est approuv&#xE9; par le d&#xE9;partement. Trois branches au maximum peuvent faire l'objet d'un examen avant terme.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21847">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Pr&#xFC;fungen werden vom Departement in den Schulen organisiert; die Fachhochschulen werden in geeigneter Weise in die Vorbereitung miteinbezogen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les examens sont organis&#xE9;s dans les &#xE9;coles par le d&#xE9;partement, en associant de mani&#xE8;re appropri&#xE9;e les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es &#xE0; leur pr&#xE9;paration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21848">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Pr&#xFC;fungssession wird von einer Chefexpertin oder einem Chefexperten, die oder der vom Departement ernannt wird, organisiert und geleitet; die Direktion der betreffenden Schule wirkt dabei mit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'organisation et la conduite de la session d'examen est plac&#xE9;e sous la direction d'un chef-expert d&#xE9;sign&#xE9; par le d&#xE9;partement, en collaboration avec la direction de l'&#xE9;cole concern&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21849">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Chefexpertin oder der Chefexperte sorgt namentlich daf&#xFC;r, dass die Pr&#xFC;fungsvorschriften im ganzen Kanton harmonisiert werden und die Bundesgesetzgebung einhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef-expert veille notamment &#xE0; ce que les prescriptions d'examen soient harmonis&#xE9;es dans l'ensemble du canton et respectent la l&#xE9;gislation f&#xE9;d&#xE9;rale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9481">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berufsmaturit&#xE4;tspr&#xFC;fung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Examen de maturit&#xE9; professionnelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21850">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Berufsmaturit&#xE4;tspr&#xFC;fung umfasst das ganze Qualifikationsverfahren &#xFC;ber die vertiefte Allgemeinbildung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'examen de maturit&#xE9; professionnelle englobe toute la proc&#xE9;dure de qualification portant sur la formation g&#xE9;n&#xE9;rale approfondie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21851">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vier F&#xE4;cher des Grundlagenbereichs und die beiden F&#xE4;cher des Schwerpunktbereichs werden je in einer Schlusspr&#xFC;fung, die zum Qualifikationsverfahren geh&#xF6;rt, beurteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les quatre branches du domaine fondamental et les deux branches du domaine sp&#xE9;cifique font chacune l'objet d'un examen final qui fait partie de la proc&#xE9;dure de qualification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21852">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person, welche die erforderlichen Kenntnisse und F&#xE4;higkeiten in einem bestimmten Fach bereits nachweisen kann, kann vom Departement von den entsprechenden Schlusspr&#xFC;fungen dispensiert werden. Der Vermerk "bestanden" wird im Berufsmaturit&#xE4;tszeugnis eingetragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne qui justifie des connaissances et des aptitudes requises dans une branche donn&#xE9;e peut &#xEA;tre dispens&#xE9;e des examens finaux correspondants par le d&#xE9;partement. La mention "acquis" est inscrite sur le certificat de maturit&#xE9; professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21853">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Form und die Dauer der Schlusspr&#xFC;fungen sind im eidgen&#xF6;ssischen Rahmenlehrplan festgehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le plan d'&#xE9;tudes cadre f&#xE9;d&#xE9;ral pour la maturit&#xE9; professionnelle fixe la forme et la dur&#xE9;e des examens finaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21854">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Themen der schriftlichen Pr&#xFC;fung werden gem&#xE4;ss den Richtlinien des Departements und unter der Verantwortung des von diesem ernannten Chefexperten vorbereitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les th&#xE8;mes de l'examen &#xE9;crit sont pr&#xE9;par&#xE9;s selon les directives du d&#xE9;partement et sous la responsabilit&#xE9; du chef-expert d&#xE9;sign&#xE9; par ce dernier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21855">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Korrektur und die Bewertung der schriftlichen Pr&#xFC;fungen werden von einem schulinternen Experten und einem externen Experten, die vom Departement ernannt werden, sichergestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La correction et la notation des &#xE9;preuves &#xE9;crites sont assur&#xE9;es par un examinateur interne &#xE0; l'&#xE9;cole et un expert ext&#xE9;rieur, d&#xE9;sign&#xE9;s par le d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21856">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die m&#xFC;ndliche Pr&#xFC;fung wird von einer Lehrperson, der ein vom Departement ernannter Experte zur Seite steht, beurteilt. Sie f&#xFC;hren ein Protokoll und legen die Note fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'examen oral est &#xE9;valu&#xE9; par un enseignant assist&#xE9; d'un expert d&#xE9;sign&#xE9; par le d&#xE9;partement. Ils tiennent un proc&#xE8;s-verbal et attribuent la note.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21857">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Pr&#xFC;fungsnoten beim Qualifikationsverfahren werden nur in ganzen oder halben Noten ausgedr&#xFC;ckt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les notes des examens lors de la proc&#xE9;dure de qualification sont exprim&#xE9;es par des notes enti&#xE8;res ou par des demi notes uniquement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9482">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berechnung der Noten bei der Berufsmaturit&#xE4;tspr&#xFC;fung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Calcul des notes lors l'examen de maturit&#xE9; professionnelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21858">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Methode f&#xFC;r die Berechnung der Noten beim Qualifikationsverfahren, die namentlich die Schlussnoten der in einer Schlusspr&#xFC;fung beurteilten F&#xE4;cher ber&#xFC;cksichtigt, wird in Artikel 24 der Verordnung &#xFC;ber die eidgen&#xF6;ssische Berufsmaturit&#xE4;t vom 24. Juni 2009 festgehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La m&#xE9;thode de calcul des notes lors de la proc&#xE9;dure de qualification, prenant notamment en compte les notes d'examens finaux dans les branches qui en font l'objet, est fix&#xE9;e &#xE0; l'article 24 de l'ordonnance sur la maturit&#xE9; professionnelle f&#xE9;d&#xE9;rale du 24 juin 2009.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21859">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Qualifikationsverfahren ist bestanden, wenn bei den Schlussnoten folgende Voraussetzungen erf&#xFC;llt werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de qualification est r&#xE9;ussie lorsque toutes les conditions suivantes sont r&#xE9;unies par les notes finales:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10994">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Gesamtnote, welche die Schlussnoten der F&#xE4;cher des Grundlagen-, des Schwerpunkt- und des Erg&#xE4;nzungsbereichs sowie die Schlussnote der interdisziplin&#xE4;ren Arbeit ber&#xFC;cksichtigt, betr&#xE4;gt 4.0 oder mehr;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la note globale, moyenne prenant en compte les notes finales des branches du domaine fondamental, sp&#xE9;cifique et compl&#xE9;mentaire ainsi que la note finale du travail interdisciplinaire, est &#xE9;gale ou sup&#xE9;rieure &#xE0; 4.0;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10995">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">h&#xF6;chstens zwei Schlussnoten sind unter 4.0;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">deux notes finales au maximum sont inf&#xE9;rieures &#xE0; 4.0;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10996">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Summe der Abweichungen zwischen den Noten der ungen&#xFC;genden F&#xE4;cher und der Note 4.0 betr&#xE4;gt 2.0 oder weniger.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la somme des &#xE9;carts entre les notes finales de branches insuffisantes et la note de 4.0 est inf&#xE9;rieure ou &#xE9;gale &#xE0; 2.0.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21860">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sch&#xFC;lerin oder der Sch&#xFC;ler, die oder der das Qualifikationsverfahren erfolgreich abgeschlossen hat und &#xFC;ber ein eidgen&#xF6;ssisches F&#xE4;higkeitszeugnis verf&#xFC;gt, erh&#xE4;lt ein eidgen&#xF6;ssisches Berufsmaturit&#xE4;tszeugnis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;l&#xE8;ve qui a subi avec succ&#xE8;s la proc&#xE9;dure de qualification de la maturit&#xE9; professionnelle et qui poss&#xE8;de un certificat f&#xE9;d&#xE9;ral de capacit&#xE9; re&#xE7;oit un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9483">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Wiederholung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;p&#xE9;tition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21861">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer die Berufsmaturit&#xE4;tspr&#xFC;fung nicht besteht, kann sie bei einer n&#xE4;chsten Session noch einmal ablegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;l&#xE8;ve qui &#xE9;choue &#xE0; l'examen de maturit&#xE9; professionnelle peut se repr&#xE9;senter une fois, lors d'une prochaine session.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21862">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesem Fall werden nur die F&#xE4;cher, in denen die Kandidatin oder der Kandidat beim ersten Qualifikationsverfahren eine ungen&#xFC;gende Note erhielt, erneut gepr&#xFC;ft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En pareil cas, seules les branches dans lesquelles il avait obtenu une note insuffisante lors de la premi&#xE8;re proc&#xE9;dure de qualification font l'objet d'un nouvel examen.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21863">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die F&#xE4;cher des Grundlagen- und des Schwerpunktbereichs z&#xE4;hlt beieiner Wiederholung die Pr&#xFC;fungsnote ohne Ber&#xFC;cksichtigung der bisherigen Erfahrungsnote.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque l'examen doit &#xEA;tre r&#xE9;p&#xE9;t&#xE9; dans des branches des domaines fondamental et sp&#xE9;cifique, seule compte la note d'examen; la note d'&#xE9;cole n'est pas prise en compte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21864">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die F&#xE4;cher des Erg&#xE4;nzungsbereichs ist bei der Wiederholung eine Pr&#xFC;fung zu absolvieren. Es z&#xE4;hlt nur die Pr&#xFC;fungsnote.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque l'examen doit &#xEA;tre r&#xE9;p&#xE9;t&#xE9; dans des branches du domaine compl&#xE9;mentaire, un examen doit &#xEA;tre pass&#xE9;. Seule la note d'examen compte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21865">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ist die Note der interdisziplin&#xE4;ren Arbeit ungen&#xFC;gend, so gelten f&#xFC;r die Wiederholung folgende Regeln:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la note du travail interdisciplinaire est insuffisante, les r&#xE8;gles suivantes s'appliquent &#xE0; la r&#xE9;p&#xE9;tition:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10997">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die interdisziplin&#xE4;re Projektarbeit muss &#xFC;berarbeitet werden, wenn sie als ungen&#xFC;gend beurteilt wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le travail interdisciplinaire centr&#xE9; sur un projet doit &#xEA;tre remani&#xE9; s'il est jug&#xE9; insuffisant;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10998">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die interdisziplin&#xE4;re Arbeit muss m&#xFC;ndlich gepr&#xFC;ft werden, wenn die Schulnote ungen&#xFC;gend ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le travail interdisciplinaire doit faire l'objet d'un examen oral si la note d'&#xE9;cole est insuffisante;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10999">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Schulnote wird ber&#xFC;cksichtigt, wenn sie gen&#xFC;gend ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la note d'&#xE9;cole est prise en compte si elle est suffisante.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21866">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Besucht eine Person den Unterricht in einem ungen&#xFC;genden Fach w&#xE4;hrend mindestens zwei Semestern, so werden nur die neuen Zeugnisnoten als Schulnoten betrachtet und bei der Berechnung der Schlussnoten in den betreffenden F&#xE4;chern ber&#xFC;cksichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si une personne suit l'enseignement pendant au moins deux semestres dans l'une ou l'autre des branches insuffisantes, seules les nouvelles notes du bulletin sont consid&#xE9;r&#xE9;es comme notes d'&#xE9;cole et prises en compte pour le calcul des notes finales des branches concern&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21867">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer erneut den Unterricht besuchen will, muss sich in den Fristen, die von der Schule vorgeschrieben werden, einschreiben. Verl&#xE4;sst eine repetierende Sch&#xFC;lerin oder ein repetierender Sch&#xFC;ler nach dem ersten Semesterzeugnis die Schule, so wird auch ihre oder seine Anmeldung zur Pr&#xFC;fungssession des laufenden Schuljahrs annulliert, und sie oder er darf den Unterricht nicht erneut besuchen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;l&#xE8;ve qui d&#xE9;sire suivre &#xE0; nouveau l'enseignement doit s'inscrire dans les d&#xE9;lais prescrits par l'&#xE9;cole. L'abandon des cours par un &#xE9;l&#xE8;ve r&#xE9;p&#xE9;tant, apr&#xE8;s l'&#xE9;tablissement du premier bulletin semestriel, entraine &#xE9;galement l'annulation de son inscription &#xE0; la session d'examen de l'ann&#xE9;e scolaire en cours et ne permet plus de suivre une nouvelle fois l'enseignement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21868">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In den mit Erfolg abgeschlossenen F&#xE4;chern bleibt die einmal erhaltene Fachnote g&#xFC;ltig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les branches r&#xE9;ussies lors de la premi&#xE8;re session, la note de branche alors obtenue reste acquise.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9484">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beschwerde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21869">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen die Semesternoten der Schule, die f&#xFC;r die Berufsmaturit&#xE4;tspr&#xFC;fung &#xFC;bernommen werden, kann innert dreissig Tagen nach Abgabe des Zeugnisses beim Departement Beschwerde eingereicht werden. Der Entscheid des Vorstehers des Departements ist definitiv im Sinne von Artikel 74 EGBBG.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions de l'&#xE9;cole concernant les notes semestrielles, reprises pour l'examen de maturit&#xE9; professionnelle, sont susceptibles de recours aupr&#xE8;s du d&#xE9;partement dans les trente jours d&#xE8;s la remise du bulletin. La d&#xE9;cision du chef de d&#xE9;partement est d&#xE9;finitive au sens de l'article 74 LAFPr.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21870">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entscheide des Departements betreffend den Erhalt der Berufsmaturit&#xE4;t k&#xF6;nnen mittels Beschwerde an den Staatsrat innert dreissig Tagen nach Eingang der Ergebnisse angefochten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions de d&#xE9;partement concernant l'obtention de la maturit&#xE9; professionnelle peuvent faire l'objet d'un recours aupr&#xE8;s du Conseil d'Etat dans les trente jours d&#xE8;s leur notification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21871">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Beschwerdeablauf wird im Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 (VVRG) geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de recours est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976 (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2734">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Disposition finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9485">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung bisherigen Rechts</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21872">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Reglement &#xFC;ber die Organisation der Berufsmaturit&#xE4;t vom 30. Juni 1999 wird aufgehoben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le r&#xE8;glement sur l'organisation de la maturit&#xE9; professionnelle du 30 juin 1999 est abrog&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9486">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21873">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Verordnung wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 1. September 2014 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance sera publi&#xE9;e au Bulletin officiel et entrera en vigueur le 1<format upper="true">er</format> septembre 2014.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2014-09-01</dateForce>
      <dateVersion>2014-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 38/2014</journalText>
      </publication>
    </info>
  </history>
</norm>
