<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1167</normID>
      <number>172.216</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Personen in der beruflichen Grundbildung der Kantonsverwaltung</title>
      <title lang="fr">R&#xE8;glement sur les personnes en formation professionnelle initiale de l'Administration cantonale</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2016-06-22</dateAdoption>
      <dateForce>2016-08-01T00:00:00</dateForce>
      <dateLastChange>2016-08-01</dateLastChange>
      <dateVersion>2016-08-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 29 bis 32 des Bundesgesetzes&#xA0;&#xFC;ber die Arbeit in Industrie, Gewerbe und Handel vom 13. M&#xE4;rz 1964 (ArG);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Dezember 2002 (BBG);</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber die Berufsbildung vom 19. November 2003 (BBV);</basis> <basis>eingesehen das Einf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Juni 2008 (EGBBG);</basis> <basis>eingesehen die Verordnung zum Einf&#xFC;hrungsgesetz des Bundesgesetzes &#xFC;ber die Berufsbildung vom 9. Februar 2011 (VOEGBBG);</basis> <basis>eingesehen das Gesetz &#xFC;ber das Personal des Staates Wallis vom 19. November 2010;</basis> <basis>eingesehen die Verordnung &#xFC;ber das Personal des Staates Wallis vom 22. Juni 2011;</basis> <basis>auf Antrag des Departements f&#xFC;r Finanzen und Institutionen,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 29 &#xE0; 32 de la loi f&#xE9;d&#xE9;rale sur le travail dans l'industrie, l'artisanat et le commerce du 13 mars 1964 (LTr);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 d&#xE9;cembre 2002 (LFPr);</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la formation professionnelle du 19 novembre 2003 (OFPr);</basis> <basis>vu la loi d'application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle&#xA0;du 13 juin 2008 (LALFPr);</basis> <basis>vu l'ordonnance concernant la loi d'application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle&#xA0;du 9 f&#xE9;vrier 2011 (OLALFPr);</basis> <basis>vu la loi sur le personnel de l'Etat du Valais du 19 novembre 2010;</basis> <basis>vu l'ordonnance sur le personnel de l'Etat du Valais du 22 juin 2011;</basis> <basis>sur la proposition du D&#xE9;partement des finances et des institutions,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 27/2016</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3858">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Personen in der beruflichen Grundbildung der Kantonsverwaltung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>sur les personnes en formation professionnelle initiale de l'Administration cantonale</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3860">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13157">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grundsatz und Ziele</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principe et buts</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30262">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausbildung der Jugend ist ein grundlegender Auftrag jeder Gesellschaft. Es ist deshalb wichtig, dass die Walliser Kantonsverwaltung in diesem Bereich beispielhaft vorgeht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation des jeunes est une mission essentielle &#xE0; toute soci&#xE9;t&#xE9; et il importe que l'Administration cantonale valaisanne puisse se montrer exemplaire dans ce domaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30263">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Da die berufliche Grundbildung eine Investition zur Sicherung einer optimalen Nachfolge in der kantonalen Wirtschaft wie in der Gesellschaft im Allgemeinen ist, will der Staat eine qualitativ hochstehende Ausbildung mit Lehrstellen in einem breiten und aktuellen Ausbildungsangebot im Einklang mit dem Arbeitsmarkt anbieten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation professionnelle initiale constituant un investissement en vue d'assurer une rel&#xE8;ve optimale tant pour l'&#xE9;conomie cantonale que pour la soci&#xE9;t&#xE9; en g&#xE9;n&#xE9;ral, l'Etat veut dispenser une formation de qualit&#xE9; et offrir des places d'apprentissage et de formation diversifi&#xE9;es et actualis&#xE9;es en concordance avec le march&#xE9; de l'emploi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30264">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die bildungspolitische Dimension des Staates Wallis als &#xF6;ffentliche Institution muss sich ganzheitlich in ihren politischen und wirtschaftlichen Auftrag integrieren, um den Erwartungen des B&#xFC;rgers und des Marktes zu entsprechen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dimension formatrice de l'Etat du Valais, en tant qu'institution publique, doit s'int&#xE9;grer pleinement dans sa mission politique et &#xE9;conomique afin de r&#xE9;pondre aux attentes et aux besoins de la population et du march&#xE9; de l'emploi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13158">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30265">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement ist anwendbar f&#xFC;r Personen in der beruflichen Grundbildung der Kantonsverwaltung, der staatlichen Anstalten, der Gerichte und der Staatsanwaltschaft (nachstehend: Personen in BGB).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est applicable aux personnes en formation professionnelle initiale de l'Administration cantonale, des &#xE9;tablissements de l'Etat, des tribunaux et du minist&#xE8;re public (ci-apr&#xE8;s: personnes en FPI).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30266">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vom vorliegenden Reglement ausgeschlossen sind alle beruflichen Grundbildungen, welche spezifischen Bestimmungen unterstellt sind. Die administrative Verwaltung dieser Ausbildungen wird durch diesbez&#xFC;gliche Bestimmungen des Staatsrates geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont exclues du pr&#xE9;sent r&#xE8;glement toutes les formations professionnelles initiales r&#xE8;glement&#xE9;es sp&#xE9;cifiquement. La gestion administrative de ces formations est r&#xE9;gl&#xE9;e par des dispositions du Conseil d'Etat en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13159">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gleichstellung von Mann und Frau</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Egalit&#xE9; entre hommes et femmes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30267">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bezeichnungen f&#xFC;r Personen, Status, Funktion oder Beruf im vorliegenden Reglement beziehen sich gleichermassen auf beide Geschlechter.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute d&#xE9;signation de personne, de statut, de fonction ou de profession utilis&#xE9;e dans le pr&#xE9;sent r&#xE8;glement s'applique indiff&#xE9;remment aux femmes et aux hommes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13160">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definitionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finitions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30268">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zu den Personen in BGB geh&#xF6;ren:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes en FPI sont compos&#xE9;es:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14810">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Lernende, welche eine betrieblich organisierte Grundbildung absolvieren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des apprentis, qui suivent une FPI en entreprise;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14811">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">KBM Praktikanten, die ein Langzeitpraktikum im Rahmen einer schulisch organisierten Grundbildung absolvieren, entsprechend der Verordnung des Staatssekretariates f&#xFC;r Bildung, Forschung und Innovation (SBFI) &#xFC;ber die berufliche Grundbildung zur Kauffrau/zum Kaufmann mit Eidgen&#xF6;ssischem F&#xE4;higkeitszeugnis (EFZ) vom 26. September 2011;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des stagiaires MPC, qui effectuent un stage de longue dur&#xE9;e dans le cadre d'une FPI en &#xE9;cole conform&#xE9;ment &#xE0; l'ordonnance du Secr&#xE9;tariat d'Etat &#xE0; la formation, &#xE0; la recherche et &#xE0; l'innovation (SEFRI) sur la formation professionnelle initiale d'employ&#xE9;e de commerce/employ&#xE9; de commerce avec certificat f&#xE9;d&#xE9;ral de capacit&#xE9; (CFC) du 26 septembre 2011;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14812">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">EMVs Praktikanten, die ein Langzeitpraktikum im Rahmen der BGB durch die Berufsfachschule Wallis absolvieren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des stagiaires EMVs, qui effectuent un stage de longue dur&#xE9;e dans le cadre d'une FPI en &#xE9;cole dispens&#xE9;e par l'Ecole des M&#xE9;tiers du Valais.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30269">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die berufliche Grundbildung dient der Vermittlung und dem Erwerb der F&#xE4;higkeiten, Kenntnisse und Fertigkeiten, die zur Aus&#xFC;bung einer T&#xE4;tigkeit in einem Beruf oder in einem Berufs- oder T&#xE4;tigkeitsfeld erforderlich sind. Die erworbenen Diplome w&#xE4;hrend dieser Ausbildung sind entweder ein Eidgen&#xF6;ssisches Berufsattest oder ein Eidgen&#xF6;ssisches F&#xE4;higkeitszeugnis. Zus&#xE4;tzlich zum Eidgen&#xF6;ssischen F&#xE4;higkeitszeugnis kann die Berufsmaturit&#xE4;t erworben werden, gem&#xE4;ss den entsprechenden bundes- und kantonsrechtlichen Bestimmungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation professionnelle initiale vise &#xE0; transmettre et &#xE0; faire acqu&#xE9;rir les comp&#xE9;tences, les connaissances et le savoir-faire indispensables &#xE0; l'exercice d'une activit&#xE9; dans une profession, un champ professionnel ou un domaine d'activit&#xE9;. Les dipl&#xF4;mes obtenus lors de ce cursus sont soit une attestation f&#xE9;d&#xE9;rale de formation professionnelle, soit un certificat f&#xE9;d&#xE9;ral de capacit&#xE9;. Un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle peut &#xEA;tre obtenu en sus du certificat f&#xE9;d&#xE9;ral de capacit&#xE9;, conform&#xE9;ment aux dispositions l&#xE9;gales f&#xE9;d&#xE9;rales et cantonales en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3861">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Anstellungs- und Aufl&#xF6;sungsbedingungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Modalit&#xE9;s d'engagement et de r&#xE9;siliation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13161">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kompetenzen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30270">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat delegiert die Kompetenz zur Anstellung und Aufl&#xF6;sung an die Dienststelle f&#xFC;r Personalmanagement (DPM), mit Vormeinung der betroffenen Dienststellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La comp&#xE9;tence du Conseil d'Etat en mati&#xE8;re d'engagement et de r&#xE9;siliation est d&#xE9;l&#xE9;gu&#xE9;e au Service des ressources humaines (SRH) avec pr&#xE9;avis des services concern&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13162">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausschreibung - Anstellungsanforderungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mise au concours - Exigences d'engagement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30271">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Lehrstellen und KBM Praktikumspl&#xE4;tze werden durch die DPM &#xF6;ffentlich im Amtsblatt, falls notwendig in Zeitungen, Fachzeitschriften, Internet und/oder anderen Kommunikationsplattformen ausgeschrieben. Die EMVs Praktikumspl&#xE4;tze werden in den entsprechenden Schulen ausgeschrieben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les postes d'apprentis et de stagiaires MPC sont mis au concours par le SRH de mani&#xE8;re publique dans le Bulletin officiel, si n&#xE9;cessaire dans les journaux, les revues sp&#xE9;cialis&#xE9;es, les sites Internet et/ou d'autres moyens de communication. Les postes de stagiaires EMVs sont en principe mis au concours dans les &#xE9;coles concern&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30272">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sollte das Ergebnis dieser Ausschreibung ungen&#xFC;gend sein, so kann eine Stelle auch aufgrund einer versp&#xE4;teten oder spontanen Bewerbung besetzt werden, vorausgesetzt der Bewerber erf&#xFC;llt die Bedingungen der ausgeschriebenen Stelle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si le r&#xE9;sultat de cette mise au concours s'av&#xE8;re insuffisant, un poste peut &#xEA;tre repourvu par des offres tardives ou spontan&#xE9;es, pour autant que l'appel&#xE9; remplisse les exigences du poste mis au concours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30273">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Personen in BGB d&#xFC;rfen nicht f&#xFC;r eine Stelle angestellt werden, wenn der direkte Vorgesetzte ein Elternteil oder ersten oder zweiten Grades verwandt oder verschw&#xE4;gert ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes en FPI ne pourront &#xEA;tre engag&#xE9;es &#xE0; un poste o&#xF9; il existe des rapports de subordination imm&#xE9;diate avec des parents ou alli&#xE9;s des premier et deuxi&#xE8;me degr&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30274">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vor Vertragsabschluss kann der Staat Wallis vom Kandidaten ein Arztzeugnis oder ein anderes Dokument verlangen, welches seine Eignung f&#xFC;r die beabsichtigte Ausbildung bezeugt. Die Anstellungsbeh&#xF6;rde kann zu jeder Zeit eine Aktualisierung dieser Dokumente verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avant la conclusion du contrat, l'Etat du Valais peut exiger que le candidat lui pr&#xE9;sente un certificat m&#xE9;dical ou tout autre document pertinent attestant de son aptitude &#xE0; la formation envisag&#xE9;e. L'autorit&#xE9; d'engagement peut en tout temps demander de renouveler ces documents.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13163">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Auswahlverfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Processus de s&#xE9;lection</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30275">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die DPM legt den systematischen und standardisierten Selektionsprozess fest. Dieser ist f&#xFC;r alle anzustellenden Personen in BGB anzuwenden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le SRH d&#xE9;finit des processus de s&#xE9;lection m&#xE9;thodiques et standardis&#xE9;s &#xE0; appliquer pour tout engagement de personnes en FPI.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13164">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ablauf der Ausbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;roulement de la formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30276">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann, auf Vorschlag der DPM, spezifisch organisatorische Massnahmen vorsehen, um die Erreichung der festgelegten Ziele in der Bundesverordnung zur beruflichen Grundbildung zu erleichtern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut pr&#xE9;voir, sur proposition du SRH, des mesures organisationnelles sp&#xE9;cifiques en vue de faciliter l'atteinte des objectifs fix&#xE9;s dans les ordonnances f&#xE9;d&#xE9;rales sur la formation professionnelle initiale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13165">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xD6;ffentlich-rechtliche Lehr- und Praktikumsvertr&#xE4;ge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contrats de droit public d'apprentissage et de stage</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30277">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehr- und Praktikumsverstr&#xE4;ge sind nur in schriftlicher Form g&#xFC;ltig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contrats d'apprentissage et de stage ne sont valables que s'ils sont pass&#xE9;s par &#xE9;crit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30278">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Vertrag legt insbesondere die Art, die Dauer der Berufsbildung, den vereinbarten Lohn f&#xFC;r die gesamte Ausbildungszeit, die Dauer der Probezeit, die Arbeitsdauer und den Ferienanspruch gem&#xE4;ss den Rechtsvorschriften fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le contrat indique notamment la nature, la dur&#xE9;e de la formation professionnelle, le salaire convenu pour toute la p&#xE9;riode de formation, la dur&#xE9;e du temps d'essai, la dur&#xE9;e du travail et le droit aux vacances conform&#xE9;ment &#xE0; la l&#xE9;gislation applicable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30279">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die geltenden Bestimmungen f&#xFC;r die Mitarbeitenden des Staates Wallis bleiben anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Restent applicables les dispositions relatives aux employ&#xE9;s de l'Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13166">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Probezeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Temps d'essai</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30280">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Probezeit dauert drei Monate.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le temps d'essai est de trois mois.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30281">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nach &#xDC;bereinkunft beider Parteien und mit der Zustimmung der Dienststelle f&#xFC;r Berufsbildung kann die Probezeit vor ihrem Ablauf ausnahmsweise maximal um drei weitere Monate, bis auf sechs Monate verl&#xE4;ngert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avant l'expiration du temps d'essai, ce dernier peut exceptionnellement &#xEA;tre prolong&#xE9; de trois mois suppl&#xE9;mentaires jusqu'&#xE0; six mois, d'entente entre les parties et sur approbation du Service de la formation professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30282">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend der Probezeit kann jede der beiden Parteien den Lehr- beziehungsweise Praktikumsvertrag jederzeit unter Einhaltung einer K&#xFC;ndigungsfrist von sieben Tagen aufl&#xF6;sen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pendant le temps d'essai, chacune des parties peut r&#xE9;silier le contrat d'apprentissage ou de stage en tout temps moyennant un d&#xE9;lai de cong&#xE9; de sept jours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13167">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dauer der Anstellung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e de l'engagement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30283">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer der Anstellung wird in den Bedingungen des Lehr- beziehungsweise Praktikumsvertrages definiert, der zwischen der Person in BGB, deren gesetzlichen Vertreter und dem Staat Wallis abgeschlossen wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e d'engagement est d&#xE9;finie par les modalit&#xE9;s du contrat d'apprentissage ou de stage conclu entre la personne en FPI, son repr&#xE9;sentant l&#xE9;gal et l'Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30284">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstellung der Person in BGB endet ohne Aufl&#xF6;sung mit der im Lehr- beziehungsweise Praktikumsvertrag festgelegten Dauer, vorbehalten einer allf&#xE4;lligen Verl&#xE4;ngerung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'engagement de la personne en FPI prend fin sans r&#xE9;siliation au terme de la dur&#xE9;e fix&#xE9;e par le contrat d'apprentissage ou de stage, sous r&#xE9;serve d'une &#xE9;ventuelle prolongation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30285">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer der beruflichen Grundbildung kann f&#xFC;r besonders bef&#xE4;higte oder vorgebildete Personen sowie Personen mit Lernschwierigkeiten oder Behinderungen angemessen verl&#xE4;ngert oder verk&#xFC;rzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e de la formation professionnelle initiale peut &#xEA;tre &#xE9;court&#xE9;e de mani&#xE8;re appropri&#xE9;e pour les personnes qui ont beaucoup de facilit&#xE9; ou qui ont une formation pr&#xE9;alable et prolong&#xE9;e pour les personnes qui ont notamment des difficult&#xE9;s d'apprentissage ou qui pr&#xE9;sentent un handicap.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30286">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle einer Wiederholung des Schuljahres, Nichtbestehen des Qualifikationsverfahrens oder anderen wichtigen Gr&#xFC;nden, kann die Anstellungsbeh&#xF6;rde mit der Vormeinung der Dienststelle f&#xFC;r Berufsbildung die Anstellung verl&#xE4;ngern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de redoublement de l'ann&#xE9;e scolaire, d'&#xE9;chec &#xE0; la proc&#xE9;dure de qualification ou d'autres justes motifs, l'autorit&#xE9; d'engagement peut prolonger l'engagement sur proposition du service concern&#xE9; et sur pr&#xE9;avis du Service de la formation professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30287">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleibt die Aufl&#xF6;sung, welche jederzeit aus wichtigen Gr&#xFC;nden durch die Anstellungsbeh&#xF6;rde vorgenommen werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e la r&#xE9;siliation en tout temps pour justes motifs par l'autorit&#xE9; d'engagement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13168">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beendigung nach der Probezeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;siliation apr&#xE8;s le temps d'essai</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30288">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nach der Probezeit kann der Lehr- beziehungsweise Praktikumsvertrag in gegenseitigem Einverst&#xE4;ndnis aufgel&#xF6;st werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Apr&#xE8;s le temps d'essai, le contrat d'apprentissage ou de stage peut &#xEA;tre r&#xE9;sili&#xE9; d'un commun accord entre les parties.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30289">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Lehr- beziehungsweise Praktikumsvertrag kann vom Arbeitgeber oder von der Person in BGB aus wichtigen Gr&#xFC;nden vorzeitig und fristlos gek&#xFC;ndigt werden, insbesondere:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le contrat d'apprentissage ou de stage peut &#xEA;tre r&#xE9;sili&#xE9; imm&#xE9;diatement par l'employeur ou la personne en FPI pour de justes motifs, notamment:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14813">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn die Person in BGB nicht &#xFC;ber die f&#xFC;r die Bildung unentbehrlichen k&#xF6;rperlichen oder geistigen F&#xE4;higkeiten verf&#xFC;gt oder gesundheitlich oder sittlich gef&#xE4;hrdet ist; die lernende Person und gegebenenfalls deren gesetzliche Vertretung sind vorg&#xE4;ngig anzuh&#xF6;ren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si la personne en FPI n'a pas les aptitudes physiques ou intellectuelles indispensables &#xE0; sa formation ou si sa sant&#xE9; ou sa moralit&#xE9; est compromise; la personne en FPI et, le cas &#xE9;ch&#xE9;ant, ses repr&#xE9;sentants l&#xE9;gaux, doivent &#xEA;tre entendus au pr&#xE9;alable;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14814">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn die Ausbildung nicht oder nur unter wesentlich ver&#xE4;nderten Verh&#xE4;ltnissen als zu Beginn vorgesehen, zu Ende gef&#xFC;hrt werden kann;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si la formation ne peut &#xEA;tre achev&#xE9;e ou ne peut l'&#xEA;tre que dans des conditions essentiellement diff&#xE9;rentes de celles qui avaient &#xE9;t&#xE9; pr&#xE9;vues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14815">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nach einer Verwarnung, wenn die Person in BGB nicht die Kurse absolviert, zu denen sie verpflichtet ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">apr&#xE8;s un avertissement, si la personne en FPI ne suit pas les cours auxquels elle est astreinte.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30290">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Fall einer Aufl&#xF6;sung des Lehr- beziehungsweise Praktikumsvertrages muss die DPM unverz&#xFC;glich die DB informieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si le contrat d'apprentissage ou de stage est r&#xE9;sili&#xE9;, le SRH doit en aviser imm&#xE9;diatement le SFOP.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30291">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Prozess der DPM legt die Bedingungen im Falle einer Vertragsaufl&#xF6;sung fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une proc&#xE9;dure du SRH pr&#xE9;cise les modalit&#xE9;s en cas de r&#xE9;siliation du contrat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3862">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Verpflichtungen und Rechte der Person in BGB</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Obligations et droits de la personne en FPI</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13169">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verpflichtungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obligations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30292">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person in BGB muss alles unternehmen, um das Ziel ihrer Ausbildung zu erreichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne en FPI doit tout mettre en oeuvre afin d'atteindre le but de sa formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30293">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie muss Arbeitsleistung erbringen, praktische Kenntnisse erwerben, &#xFC;berbetriebliche Kurse sowie gegebenenfalls den Unterricht der Berufsfachschule besuchen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle doit fournir une prestation de travail, avoir un comportement irr&#xE9;prochable, acqu&#xE9;rir les connaissances pratiques et suivre les cours interentreprises ainsi que, le cas &#xE9;ch&#xE9;ant, les cours professionnels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13170">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldungsanspruch</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit au traitement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30294">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person in BGB hat Anspruch auf eine Besoldung. Diese wird, ausgenommen der dreizehnte Monatslohn, am Monatsende ausbezahlt und setzt sich zusammen aus:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne en FPI a droit &#xE0; un traitement. Celui-ci, &#xE0; l'exception du treizi&#xE8;me salaire, est vers&#xE9; &#xE0; la fin de chaque mois. Le traitement se compose des postes suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14816">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Grundbesoldung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">traitement de base;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14817">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Dreizehnter Monatslohn.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">treizi&#xE8;me salaire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13171">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30295">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle L&#xF6;hne der Personen in BGB werden auf der Basis der vom Staatsrat festgelegten Lohntabelle ausbezahlt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les traitements des personnes en FPI sont vers&#xE9;s sur la base du bar&#xE8;me fix&#xE9; par le Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30296">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Betr&#xE4;ge werden im gleichen Masse wie die L&#xF6;hne der restlichen Angestellten der Kantonsverwaltung der Teuerung angepasst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces montants sont adapt&#xE9;s au rench&#xE9;rissement dans la m&#xEA;me mesure que pour l'ensemble de l'Administration cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13172">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung bei Wiederholung eines Lehrjahres</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement vers&#xE9; en cas de r&#xE9;p&#xE9;tition d'une ann&#xE9;e d'apprentissage</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30297">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle einer Wiederholung des Lehrjahres wird der Lohn ausbezahlt, der dem zu wiederholenden Jahr entspricht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de r&#xE9;p&#xE9;tition d'une ann&#xE9;e d'apprentissage, la r&#xE9;mun&#xE9;ration vers&#xE9;e correspond au traitement de l'ann&#xE9;e qui doit &#xEA;tre r&#xE9;p&#xE9;t&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13173">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xC4;rztliches Zeugnis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Certificat m&#xE9;dical</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30298">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Grunds&#xE4;tzlich m&#xFC;ssen Abwesenheiten infolge von Krankheit oder Unfall nach drei aufeinander folgenden Tagen durch ein &#xE4;rztliches Zeugnis best&#xE4;tigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, les absences pour cause de maladie ou d'accident doivent &#xEA;tre justifi&#xE9;es par un certificat m&#xE9;dical apr&#xE8;s trois jours successifs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30299">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef kann ausnahmsweise ab dem ersten Tag der Abwesenheit ein &#xE4;rztliches Zeugnis verlangen, sofern die Person in BGB dar&#xFC;ber im Vorfeld schriftlich informiert wurde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Exceptionnellement, le chef de service peut r&#xE9;clamer un certificat m&#xE9;dical d&#xE8;s le premier jour d'absence pour autant qu'il en ait pr&#xE9;alablement inform&#xE9; par &#xE9;crit la personne en FPI.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30300">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Krankheit oder Unfall w&#xE4;hrend den Ferien muss ein &#xE4;rztliches Zeugnis ab dem ersten Krankheits- oder Unfalltag beigebracht werden, um die Ferientage wieder gutzuschreiben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de maladie ou d'accident survenant durant les vacances, le certificat m&#xE9;dical doit &#xEA;tre &#xE9;tabli d&#xE8;s le premier jour de maladie ou d'accident pour permettre la r&#xE9;cup&#xE9;ration des jours de vacances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30301">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei l&#xE4;ngerer Abwesenheit muss die Person in BGB monatlich ein neues &#xE4;rztliches Zeugnis vorlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'absence prolong&#xE9;e, la personne en FPI doit pr&#xE9;senter chaque mois un nouveau certificat m&#xE9;dical.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30302">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Gutachten beim Vertrauensarzt kann jederzeit verlangt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'avis du m&#xE9;decin-conseil peut en tout temps &#xEA;tre requis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13174">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung bei Krankheit und Unfall und Ferienreduktion</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement vers&#xE9; en cas de maladie et d'accident et r&#xE9;duction des vacances</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30303">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Abwesenheit infolge Krankheit und Unfall gelten die anwendbaren Bestimmungen f&#xFC;r die Mitarbeitenden des Staates. Der Besoldungsanspruch endet mit dem Ablauf des Lehr- beziehungsweise Praktikumsvertrages.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'absence pour cause de maladie ou d'accident, les dispositions applicables aux employ&#xE9;s d'Etat font foi. Le droit au traitement prend fin &#xE0; l'&#xE9;ch&#xE9;ance du contrat d'apprentissage ou de stage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13175">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unf&#xE4;lle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Accidents</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30304">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person in BGB ist im Rahmen der Bestimmungen des Bundesgesetzes &#xFC;ber die Unfallversicherung vom 20. M&#xE4;rz 1981 (UVG) obligatorisch versichert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne en FPI est assur&#xE9;e obligatoirement selon les dispositions de la loi f&#xE9;d&#xE9;rale sur l'assurance accidents du 20 mars 1981 (LAA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30305">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Arbeitgeber versichert die Personen in BGB gegen das Risiko des Berufs- und Nichtberufsunfalls.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'employeur assure les personnes en FPI contre les risques d'accidents professionnels et non professionnels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30306">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Versicherungspr&#xE4;mien der Nichtberufsunf&#xE4;lle gehen zu Lasten der Person in BGB.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les primes d'assurance accidents non professionnels sont &#xE0; la charge de la personne en FPI.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13176">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung bei Mutterschaft und Adoption</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement vers&#xE9; en cas de maternit&#xE9; et d'adoption</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30307">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anwendbar sind die Bestimmungen des Gesetzes und der Verordnung betreffend die Besoldung der Angestellten des Staates Wallis, vorausgesetzt die Person in BGB besucht die &#xFC;berbetrieblichen Kurse beziehungsweise der Lernende den Unterricht der Berufsfachschule.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont applicables les dispositions arr&#xEA;t&#xE9;es en la mati&#xE8;re dans la loi et l'ordonnance fixant le traitement des employ&#xE9;s de l'Etat du Valais, ceci pour autant que la personne en FPI suive les cours interentreprises et, respectivement, que l'apprenti suive les cours professionnels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30308">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Endet das Arbeitsverh&#xE4;ltnis vor sechs Monaten nach der Niederkunft, erl&#xF6;scht der Besoldungsanspruch mit dem Ablauf des Lehr- beziehungsweise Praktikumsvertrages.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si les rapports de service cessent dans les six mois qui suivent l'accouchement, le droit au traitement prend fin &#xE0; l'&#xE9;ch&#xE9;ance du contrat d'apprentissage ou de stage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13177">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Milit&#xE4;r- und Zivilschutzdienst</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Service militaire et protection civile</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30309">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend des obligatorischen oder nicht obligatorischen Milit&#xE4;r- und Zivilschutzdienstes hat die Person in BGB keinen Besoldungsanspruch. Hingegen wird ihr von der kantonalen Ausgleichskasse die Erwerbsausfallentsch&#xE4;digung ausbezahlt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de service militaire obligatoire ou non obligatoire, la personne en FPI n'a pas droit au salaire. Elle per&#xE7;oit, par contre, les allocations pour perte de gain allou&#xE9;es par la Caisse cantonale de compensation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30310">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person in BGB ist innert f&#xFC;nf Tagen nach Erf&#xFC;llung jedes obligatorischen oder nicht obligatorischen Dienstes verpflichtet, seine Soldmeldekarte der kantonalen Finanzverwaltung zuzustellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne en FPI est tenue de remettre &#xE0; l'administration des finances la carte d'allocation pour perte de gain dans les cinq jours suivant l'accomplissement de chaque service obligatoire ou non.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13178">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Jugend und Sport</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Jeunesse et sport</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30311">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anwendbar sind die Bestimmungen der Verordnung &#xFC;ber die Besoldung der Angestellten des Staates Wallis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont applicables les dispositions arr&#xEA;t&#xE9;es en la mati&#xE8;re dans l'ordonnance concernant le traitement des employ&#xE9;s de l'Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13179">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unbezahlter Urlaub</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cong&#xE9;s non pay&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30312">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anwendbar sind die entsprechenden Bestimmungen der Verordnung &#xFC;ber die Besoldung der Angestellten des Staates Wallis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont applicables les dispositions en la mati&#xE8;re fix&#xE9;es dans l'ordonnance concernant le traitement des employ&#xE9;s de l'Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30313">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend eines unbezahlten Urlaubs bleibt die Person in BGB verpflichtet, die &#xFC;berbetrieblichen Kurse sowie gegebenenfalls den Unterricht der Berufsfachschule zu besuchen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pendant le cong&#xE9; non pay&#xE9;, la personne en FPI reste astreinte &#xE0; suivre les cours interentreprises ainsi que le cas &#xE9;ch&#xE9;ant les cours professionnels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13180">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Reise- und Mahlzeitenspesen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Indemnit&#xE9;s de d&#xE9;placements et de repas</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30314">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Weg vom Wohnort zum &#xFC;blichen Arbeitsort wird nicht entsch&#xE4;digt, auch nicht an Samstagen, Sonntagen, Feiertagen und arbeitsfreien Tagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;placement entre le domicile civil et le lieu habituel de travail n'est pas rembours&#xE9;, y compris les samedis, les dimanches, les jours f&#xE9;ri&#xE9;s et ch&#xF4;m&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30315">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r den Weg zwischen dem Wohnort und der Berufsfachschule gelten die Bestimmungen des Reglements &#xFC;ber die &#xDC;bernahme der Fahrkosten im &#xF6;ffentlichen Verkehr der Lernenden und Sch&#xFC;ler der Sekundarstufe II vom 6. Juni 2012.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les d&#xE9;placements entre les lieux de domicile et de cours professionnels, le r&#xE8;glement concernant les modalit&#xE9;s de prise en charge des frais de d&#xE9;placement en transport public pour les apprentis et &#xE9;tudiants du secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral du 6 juin 2012 fait foi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30316">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person in BGB kann sich die zus&#xE4;tzlichen Fahrkosten, welche durch die &#xFC;berbetrieblichen Kurse entstehen, zum Tarif der &#xF6;ffentlichen Verkehrsmittel (Fahrkarte 2. Klasse) ab dem &#xFC;blichem Arbeitsort, ab dem Ort der Berufsfachschule oder ab dem Wohnort (es gilt der Ort, welcher dem Zielort am n&#xE4;chsten liegt) entsch&#xE4;digen lassen. Die Strecke nach Absatz 1 und Absatz 2 wird keinesfalls entsch&#xE4;digt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne en FPI peut se faire rembourser le trajet suppl&#xE9;mentaire occasionn&#xE9; par la fr&#xE9;quentation des cours interentreprises sur la base des frais de transports publics (billet 2<format upper="true">e</format> classe) depuis le lieu habituel de travail, le lieu de cours professionnels ou le domicile civil (lieu le plus proche du lieu de destination). Dans tous les cas, les trajets selon l'alin&#xE9;a 1 et l'alin&#xE9;a 2 ne sont pas rembours&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30317">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei &#xFC;berbetrieblichen Kursen werden den Personen in BGB die Mahlzeitenspesen entsch&#xE4;digt, wenn der Kursort vom &#xFC;blichen Arbeitsort und/oder dem Ort der Berufsfachschule und/oder dem Wohnort abweicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les cours interentreprises, les indemnit&#xE9;s de repas sont rembours&#xE9;es aux personnes en FPI pour autant que le lieu de cours diff&#xE8;re du lieu habituel de travail et/ou de cours professionnels et/ou de domicile.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30318">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Spesenreglement vom 24. Juni 2010 kann f&#xFC;r Personen in BGB bei T&#xE4;tigkeiten im Aussendienst und Teilnahmen von internen Ausbildungskursen der Kantonsverwaltung angewendet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le r&#xE8;glement sur les indemnit&#xE9;s de d&#xE9;placements du 24 juin 2010 est &#xE9;galement applicable aux personnes en FPI pour le service ext&#xE9;rieur et la fr&#xE9;quentation des cours de formation internes &#xE0; l'Administration cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13181">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ferienanspruch</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit aux vacances</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30319">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unabh&#xE4;ngig vom Alter hat die Person in BGB Anspruch auf f&#xFC;nf Wochen bezahlte Ferien pro Lehr- beziehungsweise Praktikumsjahr.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ind&#xE9;pendamment de son &#xE2;ge, la personne en FPI a droit &#xE0; cinq semaines de vacances pay&#xE9;es par ann&#xE9;e d'apprentissage ou de stage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13182">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30320">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die berufliche Grundbildung verteilt sich auf mehreren Ebenen: die Ausbildung am Arbeitsplatz, die branchenspezifischen &#xFC;berbetrieblichen Kurse und gegebenenfalls der Unterricht an der Berufsfachschule.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation professionnelle initiale se d&#xE9;cline sur plusieurs niveaux: la formation sur la place de travail, les cours interentreprises relatifs &#xE0; chaque branche professionnelle et, le cas &#xE9;ch&#xE9;ant, les cours dispens&#xE9;s par l'&#xE9;cole professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30321">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Person in BGB verpflichtet sich w&#xE4;hrend der gesamten Ausbildungszeit einzusetzen, um sich die notwendigen Kompetenzen zum Abschluss der Ausbildung anzueignen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne en FPI s'engage tout au long de son cursus &#xE0; s'investir afin d'acqu&#xE9;rir toutes les comp&#xE9;tences n&#xE9;cessaires &#xE0; l'accomplissement de sa formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30322">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Gegenzug verpflichten sich die verschiedenen Instanzen, die notwendigen Bedingungen f&#xFC;r einen optimalen Ablauf der beruflichen Grundbildung zu schaffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En contrepartie, les diff&#xE9;rentes instances s'engagent &#xE0; fournir les conditions n&#xE9;cessaires au bon d&#xE9;roulement de la formation professionnelle initiale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13183">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Qualit&#xE4;tsentwicklung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;veloppement de la qualit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30323">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit dem Ziel, die Qualit&#xE4;t der Ausbildung im Betrieb kontinuierlich zu verbessern, sind die Dienststellen ihrerseits verpflichtet, die in der eidgen&#xF6;ssischen Verordnung f&#xFC;r die Berufsbildung oder von den interkantonalen Organismen vorgesehenen Arbeitsinstrumente einzusetzen (Bildungspl&#xE4;ne und Modellehrg&#xE4;nge, halbj&#xE4;hrlicher Bildungsbericht, Ausbildungshandb&#xFC;cher u.a.).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le but d'am&#xE9;liorer de mani&#xE8;re continue la qualit&#xE9; de la formation en entreprise, les services sont tenus d'utiliser les outils prescrits par les ordonnances f&#xE9;d&#xE9;rales sur la formation professionnelle initiale ou propos&#xE9;s par les organismes intercantonaux (plans de formations et guides m&#xE9;thodiques, rapports semestriels, dossiers de formation, etc.) et/ou par l'employeur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30324">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststellen m&#xFC;ssen die in den eidgen&#xF6;ssischen Verordnungen vorgesehenen betrieblichen Erfahrungsnoten am Ende jedes Semesters den Beh&#xF6;rden zur Verf&#xFC;gung stellen, sowie alle weiteren Elemente, welche f&#xFC;r das Qualifikationsverfahren gem&#xE4;ss den Richtlinien der Dienststelle f&#xFC;r Berufsbildung und/oder den Berufsbranchen vorgesehen sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les services doivent fournir &#xE0; la fin de chaque semestre les notes d'exp&#xE9;rience pr&#xE9;vues par les ordonnances f&#xE9;d&#xE9;rales sur la formation professionnelle initiale et tout autre &#xE9;l&#xE9;ment comptant pour les proc&#xE9;dures de qualification, conform&#xE9;ment aux directives du Service de la formation professionnelle et/ou des branches professionnelles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3863">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Folgen der Dienstpflichtverletzung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Cons&#xE9;quences des violations des devoirs de service</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13184">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Disziplinarf&#xE4;lle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cas disciplinaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30325">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle vors&#xE4;tzlicher oder fahrl&#xE4;ssiger Verletzung der Dienstpflicht ist die Person in BGB haftbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de violation intentionnelle ou par n&#xE9;gligence des devoirs de service, la personne en FPI engage sa responsabilit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13185">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Disziplinarmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mesures disciplinaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30326">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Disziplinarmassnahmen sind die entsprechenden Bestimmungen im Gesetz und in der Verordnung &#xFC;ber das Personal des Staates Wallis anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les mesures disciplinaires, les dispositions en la mati&#xE8;re fix&#xE9;es dans la loi et l'ordonnance sur le personnel de l'Etat du Valais sont applicables.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30327">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Straf- und Zivilverfahren bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les proc&#xE9;dures p&#xE9;nales et civiles demeurent r&#xE9;serv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3864">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13186">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten und Aufhebung des bisherigen Rechts</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur et abrogation du droit ant&#xE9;rieur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30328">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement wird im Amtsblatt des Kantons Wallis ver&#xF6;ffentlicht und tritt am 1. August 2016 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est publi&#xE9; dans le Bulletin officiel du canton du Valais et entre en vigueur le 1<format upper="true">er</format> ao&#xFB;t 2016.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30329">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit dem Inkrafttreten des vorliegenden Reglements werden alle diesem widersprechenden Bestimmungen aufgehoben, insbesondere das Reglement betreffend die Lernenden der Kantonsverwaltung vom 20. Juni 2007.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avec l'entr&#xE9;e en vigueur du pr&#xE9;sent r&#xE8;glement sont abrog&#xE9;es toutes les dispositions ant&#xE9;rieures qui lui sont contraires, notamment le r&#xE8;glement sur les apprentis de l'Administration cantonale du 20 juin 2007.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2016-08-01</dateForce>
      <dateVersion>2016-08-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 27/2016</journalText>
      </publication>
    </info>
  </history>
</norm>
