<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1353</normID>
      <number>850.9</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">IVSE</abbreviation>
      <abbreviation lang="fr">CIIS</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Interkantonale Vereinbarung f&#xFC;r soziale Einrichtungen</title>
      <title lang="fr">Convention intercantonale relative aux institutions sociales</title>
    </shortTitles>
    <type>Accord intercantonal</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de"/>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2002-12-13</dateAdoption>
      <dateForce>2006-01-01T00:00:00</dateForce>
      <dateLastChange>2008-10-01</dateLastChange>
      <dateVersion>2008-10-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription/><basis>In Anbetracht dessen,</basis> <basis>dass soziale Einrichtungen Kindern, Jugendlichen und Erwachsenen mit Wohnsitz in einem anderen Kanton offen stehen sollen;</basis> <basis>dass die hierf&#xFC;r n&#xF6;tige Angebotsoffenheit nur spielen kann, wenn die Kosten&#xFC;bernahme zwischen den Kantonen auf der Grundlage einheitlicher Berechnungsmethoden gesichert ist;</basis> <basis>dass eine enge interkantonale Zusammenarbeit im Bereiche der sozialen Einrichtungen anzustreben ist;</basis> <basis>beschliessen die Kantone, gest&#xFC;tzt auf den Vorschlag der Konferenz der kantonalen Sozialdirektoren (SODK) im Einvernehmen mit der Schweizerischen Konferenz der kantonalen Justiz- und Polizeidirektoren (KKJPD) und der Schweizerischen Konferenz der kantonalen Sanit&#xE4;tsdirektoren (SDK)</basis><formal>folgende Vereinbarung:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription/><basis>Consid&#xE9;rant que les institutions sociales pour enfants, adolescents et adultes avec un domicile dans un autre canton doivent leur &#xEA;tre ouvertes,&#xA0;</basis> <basis>consid&#xE9;rant qu&#x2019;un &#xE9;ventail de l&#x2019;offre ne peut fonctionner que si la prise en charge des frais entre les cantons est garantie selon une m&#xE9;thode de calcul unifi&#xE9;e,&#xA0;</basis> <basis>consid&#xE9;rant qu&#x2019;une &#xE9;troite collaboration intercantonale doit &#xEA;tre recherch&#xE9;e dans le domaine des institutions sociales,</basis> <basis>les cantons, sur la proposition de la Conf&#xE9;rence suisse des directeurs cantonaux des affaires sociales (CDAS) et en accord avec la Conf&#xE9;rence des directrices et directeurs des d&#xE9;partements cantonaux de justice et police (CCDJP) et la Conf&#xE9;rence suisse des directrices et directeurs cantonaux de la sant&#xE9; (CDS)</basis><formal>adoptent la convention suivante:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 10/2005, 26/2005</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4838">
        <structureContent lang="de">
          <structureText>Interkantonale Vereinbarung<break type="line"/>f&#xFC;r soziale Einrichtungen<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Convention intercantonale relative aux institutions sociales<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4840">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Grundlagen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4841">
                <structureContent lang="de">
                  <structureOrder>1.1</structureOrder>
                  <structureText>Zweck</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.1</structureOrder>
                  <structureText>But</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15973">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>1</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de"/>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36625">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Vereinbarung bezweckt, die Aufnahme von Personen mit besonderen Betreuungs- und F&#xF6;rderungsbed&#xFC;rfnissen in geeigneten Einrichtungen ausserhalb ihres Wohnkantons ohne Erschwernisse zu erm&#xF6;glichen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La convention a pour but d&#x2019;assurer sans difficult&#xE9;s le s&#xE9;jour, dans des institutions appropri&#xE9;es en dehors de leur canton de domicile, de personnes ayant des besoins sp&#xE9;cifiques en mati&#xE8;re de soins et d&#x2019;encadrement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36626">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Vereinbarungskantone arbeiten in allen Belangen der IVSE zusammen. Sie tauschen insbesondere Informationen &#xFC;ber Massnahmen, Erfahrungen sowie Ergebnisse aus, stimmen ihre Angebote an Einrichtungen aufeinander ab und f&#xF6;rdern die Qualit&#xE4;t derselben.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les cantons signataires collaborent pour tous les domaines de la CIIS. Ils &#xE9;changent en particulier des informations sur les mesures, les exp&#xE9;riences et les r&#xE9;sultats, harmonisent leur offre en mati&#xE8;re d'institutions et encouragent la promotion de la qualit&#xE9; au sein de ces derni&#xE8;res.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4842">
                <structureContent lang="de">
                  <structureOrder>1.2</structureOrder>
                  <structureText>Geltungsbereich</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.2</structureOrder>
                  <structureText>Champ d'application</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15974">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>2</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Bereiche</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Domaines</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36627">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die IVSE bezieht sich auf Einrichtungen der folgenden Bereiche:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La CIIS concerne les institutions des domaines suivants:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24256">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">station&#xE4;re Einrichtungen, die gest&#xFC;tzt auf eidgen&#xF6;ssisches oder kantonales Recht Personen bis zum vollendeten 20. Altersjahr, l&#xE4;ngstens jedoch bis nach Abschluss der Erstausbildung beherbergen, sofern sie vor Erreichen der Vollj&#xE4;hrigkeit in eine Einrichtung eingetreten oder dort untergebracht worden sind. Im Fall von Massnahmen gem&#xE4;ss dem Bundesgesetz &#xFC;ber das Jugendstrafrecht liegt die Altersgrenze unabh&#xE4;ngig vom Eintrittsalter beim vollendeten 22. Altersjahr;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les institutions &#xE0; caract&#xE8;re r&#xE9;sidentiel qui, sur la base de la l&#xE9;gislation f&#xE9;d&#xE9;rale ou cantonale, accueillent des personnes jusqu'&#xE0; l'&#xE2;ge de 20 ans r&#xE9;volus ou au plus jusqu'&#xE0; la fin de leur premi&#xE8;re formation, pour autant qu'elles aient &#xE9;t&#xE9; admises ou plac&#xE9;es dans une institution avant l&#x2019;accession &#xE0; la majorit&#xE9;. S&#x2019;il s&#x2019;agit de l&#x2019;ex&#xE9;cution de mesures au sens de la loi f&#xE9;d&#xE9;rale r&#xE9;gissant la condition p&#xE9;nale des mineurs, la limite d'&#xE2;ge est de 22 ans r&#xE9;volus, quel que soit l'&#xE2;ge lors de l'admission;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24257">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Einrichtungen f&#xFC;r erwachsene, invalide Personen oder Einheiten solcher Einrichtungen gem&#xE4;ss dem Bundesgesetz &#xFC;ber die Institutionen zur F&#xF6;rderung der Eingliederung von invaliden Personen (IFEG) (Einheiten von Einrichtungen, welche die gleichen Leistungen wie die Einrichtungen gem&#xE4;ss Buchstaben a bis c erf&#xFC;llen, sind gleichgestellt.):</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les institutions pour adultes handicap&#xE9;s ou les unit&#xE9;s de telles institutions au sens de la loi f&#xE9;d&#xE9;rale sur les institutions destin&#xE9;es &#xE0; promouvoir l'int&#xE9;gration des personnes invalides (LIPPI) (Sont assimil&#xE9;es aux institutions d&#xE9;crites aux lettres a) &#xE0; c) les unit&#xE9;s d'institutions qui accomplissent les m&#xEA;mes prestations.):</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24258">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Werkst&#xE4;tten, die dauernd intern oder an dezentral ausgelagerten Arbeitspl&#xE4;tzen invalide Personen besch&#xE4;ftigen, die unter &#xFC;blichen Bedingungen keine Erwerbst&#xE4;tigkeit aus&#xFC;ben k&#xF6;nnen;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">les ateliers qui occupent en permanence dans leurs locaux ou dans des lieux de travail d&#xE9;centralis&#xE9;s des personnes invalides ne pouvant exercer aucune activit&#xE9; lucrative dans des conditions ordinaires;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24259">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Wohnheime und andere betreute kollektive Wohnformen f&#xFC;r invalide Personen;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">les homes et les autres formes de logement collectif pour personnes invalides dot&#xE9;es d'un encadrement;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24260">
                                <partNumber>3.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Tagesst&#xE4;tten, in denen invalide Personen Gemeinschaft pflegen und an Freizeit- und Besch&#xE4;ftigungsprogrammen teilnehmen k&#xF6;nnen;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">les centres de jour dans lesquels les personnes invalides peuvent se rencontrer et participer &#xE0; des programmes d'occupation ou de loisirs;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24261">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">station&#xE4;re Therapie- und Rehabilitationsangebote im Suchtbereich;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les institutions &#xE0; caract&#xE8;re r&#xE9;sidentiel de th&#xE9;rapie et r&#xE9;habilitation dans le domaine de la d&#xE9;pendance;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24262">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Einrichtungen der externen Sonderschulung:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">institutions de formation scolaire sp&#xE9;ciale en externat:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24263">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Sonderschulen f&#xFC;r Unterricht, Beratung und Unterst&#xFC;tzung inklusive integrativer Sonderschulung sowie f&#xFC;r die Tagesbetreuung, sofern diese Leistung von der Einrichtung erbracht wird;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">les &#xE9;coles sp&#xE9;ciales pour l'enseignement, le conseil et le soutien, y compris la formation scolaire sp&#xE9;ciale int&#xE9;grative de m&#xEA;me que pour l'encadrement de jour, pour autant que cette prestation soit fournie par l'institution;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24264">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Fr&#xFC;herziehungsdienste f&#xFC;r Kinder mit Behinderungen und von Behinderung bedrohte Kinder;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">les services d'&#xE9;ducation pr&#xE9;coce pour enfants en situation de handicap ou qui sont menac&#xE9;s de l'&#xEA;tre;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24265">
                                <partNumber>3.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">p&#xE4;dagogisch-therapeutische Dienste f&#xFC;r Logop&#xE4;die oder Psychomotoriktherapie, sofern diese Leistungen nicht innerhalb des Regelschulangebotes erbracht werden.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">les services p&#xE9;dago-th&#xE9;rapeutiques pour la logop&#xE9;die ou la psychomotricit&#xE9;, pour autant que ces prestations ne figurent pas dans les offres de l'&#xE9;cole ordinaire.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36628">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Vereinbarungskonferenz (VK) kann die Vereinbarung unter Vorbehalt der Artikel 6 und 8 der IVSE auf weitere Bereiche sozialer Einrichtungen ausdehnen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Conf&#xE9;rence de la convention (CC) peut &#xE9;tendre la convention, sous r&#xE9;serve des articles 6 et 8 de la CIIS, &#xE0; d'autres domaines d'institutions sociales.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36629">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Kantone k&#xF6;nnen einzelnen, mehreren oder allen Bereichen beitreten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les cantons peuvent adh&#xE9;rer &#xE0; un, &#xE0; plusieurs ou &#xE0; tous les domaines.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15975">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>3</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Ausnahmen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">D&#xE9;limitation</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36630">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einrichtungen, die einem Konkordat &#xFC;ber den Vollzug von Strafen und Massnahmen (Straf- und Massnahmenvollzugskonkordate) unterstellt sind, fallen nicht unter diese Vereinbarung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les institutions soumises &#xE0; un concordat sur l'ex&#xE9;cution des peines et mesures (concordats d'ex&#xE9;cution des peines et mesures) ne font pas partie du champ d&#x2019;application de la pr&#xE9;sente convention.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36631">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einrichtungen f&#xFC;r Betagte sowie medizinisch geleitete Einrichtungen fallen nicht unter diese Vereinbarung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les institutions pour personnes &#xE2;g&#xE9;es, de m&#xEA;me que les institutions avec une direction m&#xE9;dicale ne font pas partie du champ d&#x2019;application de la pr&#xE9;sente convention.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36632">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einheiten von Einrichtungen gem&#xE4;ss Absatz 2 mit eigener Rechnung und Leitung k&#xF6;nnen der IVSE ebenfalls unterstellt werden, wenn sie deren Voraussetzungen erf&#xFC;llen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les unit&#xE9;s d'institutions selon l'alin&#xE9;a 2, avec leur propre direction et comptabilit&#xE9;, peuvent &#xE9;galement relever de la CIIS, pour autant qu'elles en remplissent les conditions.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36633">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einrichtungen fallen nicht unter diese Vereinbarung f&#xFC;r Leistungen, die sie zur beruflichen Eingliederung im Sinne der Bestimmungen des Bundesgesetzes &#xFC;ber die Invalidenversicherung erbringen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les institutions ne font pas partie du champ d'application de la pr&#xE9;sente convention pour les prestations qu'elles accomplissent en vue de l'insertion professionnelle, au sens des dispositions de la loi f&#xE9;d&#xE9;rale sur l'assurance invalidit&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4851">
                <structureContent lang="de">
                  <structureOrder>1.3</structureOrder>
                  <structureText>Begriffe</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.3</structureOrder>
                  <structureText>D&#xE9;finitions</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15976">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>4</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de"/>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36634">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die folgenden Begriffe werden im Rahmen der IVSE aufgrund der nachstehenden Definitionen verwendet:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Dans le cadre de la pr&#xE9;sente convention les notions ci-dessous sont d&#xE9;finies comme suit:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24266">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Vereinbarungskonferenz (VK): Die Versammlung all jener Mitglieder der SODK, deren Kanton der IVSE beigetreten ist, bildet die Vereinbarungskonferenz;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">conf&#xE9;rence de la convention (CC): La Conf&#xE9;rence de la convention est form&#xE9;e de chaque membre de la CDAS dont le canton a adh&#xE9;r&#xE9; &#xE0; la CIIS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24267">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Vorstand der VK: Der Vorstand VK entspricht den Vorstandsmitgliedern SODK, soweit deren Kanton der IVSE beigetreten ist;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">comit&#xE9; de la CC: Le comit&#xE9; de la CC est form&#xE9; des membres du comit&#xE9; CDAS, pour autant que leur canton ait adh&#xE9;r&#xE9; &#xE0; la CIIS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24268">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Vereinbarungskanton: Der Vereinbarungskanton ist derjenige Kanton, der mindestens einem Bereich der IVSE beigetreten ist;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">canton signataire: Le canton signataire est le canton qui a adh&#xE9;r&#xE9; &#xE0; un domaine au moins de la CIIS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24269">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Wohnkanton: Der Wohnkanton ist derjenige Kanton, in dem die Person, welche die Leistungen beansprucht, ihren zivilrechtlichen Wohnsitz hat;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">canton de domicile: Le canton de domicile est le canton dans lequel la personne sollicitant les prestations de l'institution a son domicile l&#xE9;gal;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24270">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Standortkanton: Standortkanton ist der Kanton, in dem die Einrichtung ihren Standort hat. Wird die unternehmerische und finanzielle Herrschaft &#xFC;ber die Einrichtung in einem anderen Kanton ausge&#xFC;bt, so kann dieser als Standortkanton vereinbart werden;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">canton r&#xE9;pondant Le canton r&#xE9;pondant est le canton dans lequel l'institution a son si&#xE8;ge. Si la ma&#xEE;trise financi&#xE8;re et de gestion de l'institution est exerc&#xE9;e dans un autre canton, ce dernier peut, en accord avec le canton dans lequel se trouve l'institution, faire partie de la convention en tant que canton r&#xE9;pondant;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24271">
                            <partNumber>f)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Einrichtung: Die Einrichtung ist eine Struktur, die als juristische oder nat&#xFC;rliche Person Leistungen in einem Bereich nach Artikel 2 Absatz 1 erbringt;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">institution: L'institution est une structure qui, en tant que personne morale ou physique, offre des prestations dans un domaine au sens de l'article 2, alin&#xE9;a 1;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24272">
                            <partNumber>g)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Richtlinie: Die Richtlinie stellt eine verbindliche Sekund&#xE4;rnorm der IVSE dar. Sie wird durch den Vorstand VK erlassen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">directive: La directive constitue une norme d'application de la CIIS ayant caract&#xE8;re obligatoire. Elle est &#xE9;dict&#xE9;e par le comit&#xE9; de la CC.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4852">
                <structureContent lang="de">
                  <structureOrder>1.4</structureOrder>
                  <structureText>Nachtr&#xE4;gliche Wohnsitznahme und Aufenthalt</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>1.4</structureOrder>
                  <structureText>Prise de domicile subs&#xE9;quente; s&#xE9;jour</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15977">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>5</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Besondere Zust&#xE4;ndigkeit</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Comp&#xE9;tence particuli&#xE8;re</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36635">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Aufenthalt in einer Einrichtung gem&#xE4;ss Artikel 2 Absatz 1 Bereich B Buchstabe b bewirkt keine &#xC4;nderung der bisherigen Zust&#xE4;ndigkeit f&#xFC;r das Leisten der Kosten&#xFC;bernahmegarantie.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le s&#xE9;jour dans une institution selon l'article 2 alin&#xE9;a 1 du domaine B lettre b n&#x2019;occasionne pas de changement au niveau de la comp&#xE9;tence actuelle en mati&#xE8;re de garantie de prise en charge des frais.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36636">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r Verg&#xFC;tungen von Leistungen der externen Sonderschulung hat derjenige Kanton die Kosten&#xFC;bernahmegarantie zu leisten, in dem sich der Sch&#xFC;ler oder die Sch&#xFC;lerin aufh&#xE4;lt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le remboursement de prestations de formation scolaire sp&#xE9;ciale en externat est garanti par le canton o&#xF9; l'&#xE9;l&#xE8;ve s&#xE9;journe.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4843">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4853">
                <structureContent lang="de">
                  <structureOrder>2.1</structureOrder>
                  <structureText>Konstituierung der IVSE, Vollzug, Organe</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.1</structureOrder>
                  <structureText>Constitution de la CIIS, ex&#xE9;cution, organes</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15978">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>6</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Vollzug</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Ex&#xE9;cution</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36637">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die SODK ist solange federf&#xFC;hrende Konferenz bis die Organe geschaffen sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La CDAS assure la mise en place de la CIIS jusqu'&#xE0; la constitution des organes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36638">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die VK gew&#xE4;hrleistet den Vollzug der IVSE.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La CC assure l'ex&#xE9;cution de la CIIS.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36639">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sie arbeitet dabei mit den weiteren im Bereich der sozialen Einrichtungen zust&#xE4;ndigen Fachdirektorenkonferenzen und der Schweizerischen Konferenz der kantonalen Finanzdirektoren zusammen. Zu den weiteren zust&#xE4;ndigen Fachdirektorenkonferenzen geh&#xF6;ren:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Elle collabore &#xE0; cet effet avec les autres conf&#xE9;rences des directeurs concern&#xE9;es par le domaine des institutions sociales ainsi que la Conf&#xE9;rence suisse des directeurs cantonaux des finances. Les autres conf&#xE9;rences de directeurs concern&#xE9;es sont:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24273">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Schweizerische Konferenz der kantonalen Erziehungsdirektoren (EDK);</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la Conf&#xE9;rence suisse des directeurs de l'instruction publique (CDIP);</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24274">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Konferenz der kantonalen Justiz- und Polizeidirektorinnen und -direktoren (KKJPD);</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la Conf&#xE9;rence des directrices et directeurs des d&#xE9;partements cantonaux de justice et police (CCDJP);</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24275">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Schweizerische Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren (GDK).</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la Conf&#xE9;rence suisse des directrices et directeurs cantonaux des affaires sanitaires (CDS).</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36640">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die VK konsultiert die EDK, die KKJPD und die GDK in Bezug auf die von ihr gest&#xFC;tzt auf die Artikel 8 Buchstabe a und 9 Buchstaben g und h der IVSE zu f&#xE4;llenden Entscheide.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La CC consulte la CDIP, la CCDJP et la CDS pour les d&#xE9;cisions qui leur incombent, conform&#xE9;ment aux articles 8 lettre a et 9, lettres g et h de la CIIS.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15979">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>7</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Organe</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Organes</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36641">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Organe der IVSE sind:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les organes de la CIIS sont:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24276">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die VK;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la CC;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24277">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">der Vorstand VK;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">le comit&#xE9; de la CC;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24278">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Schweizerische Konferenz der Verbindungsstellen IVSE;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la conf&#xE9;rence suisse des offices de liaison CIIS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24279">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Regionalkonferenzen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les conf&#xE9;rences r&#xE9;gionales;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24280">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Rechnungspr&#xFC;fungskommission;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la commission de v&#xE9;rification des comptes.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36642">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wahlen und Abstimmungen</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Elections et votations</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24281">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">rechtsg&#xFC;ltige Beschl&#xFC;sse und Wahlen bed&#xFC;rfen der Anwesenheit der H&#xE4;lfte der in der IVSE f&#xFC;r die Besetzung der Organe vorgesehenen stimmberechtigten Mitglieder unter Vorbehalt von Artikel 8 Buchstabe a;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les d&#xE9;cisions et &#xE9;lections sont valables lorsque la moiti&#xE9; des membres pr&#xE9;-vus par la CIIS ayant droit de vote et si&#xE9;geant dans les organes de cette convention sont pr&#xE9;sents, sous r&#xE9;serve de l'article 8 lettre a;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24282">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">bei Abstimmungen entscheidet das Mehr der abgegebenen g&#xFC;ltigen Stimmen. Bei Stimmengleichheit entscheidet die Pr&#xE4;sidentin oder der Pr&#xE4;sident mit Stichentscheid;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les votes se font &#xE0; la majorit&#xE9; simple des voix d&#xE9;livr&#xE9;es et valables. En cas d'&#xE9;galit&#xE9; des voix, celle de la pr&#xE9;sidente ou du pr&#xE9;sident est pr&#xE9;pond&#xE9;rante;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24283">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">bei Wahlen gilt das absolute Mehr der abgegebenen g&#xFC;ltigen Stimmen. Bei Stimmengleichheit entscheidet das Los.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les &#xE9;lections se font &#xE0; la majorit&#xE9; absolue des voix d&#xE9;livr&#xE9;es et valables. En cas d'&#xE9;galit&#xE9; des voix, il est proc&#xE9;d&#xE9; par tirage au sort.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36643">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die VK erl&#xE4;sst ein Reglement zu Konstituierung und T&#xE4;tigkeit der Organe.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La CC &#xE9;dicte un r&#xE8;glement pour la constitution et l'activit&#xE9; des organes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15980">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>8</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Vereinbarungskonferenz (VK)</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">CC</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36644">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die VK ist zust&#xE4;ndig f&#xFC;r:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La CC est comp&#xE9;tente pour:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24284">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Ausdehnung der IVSE auf weitere Bereiche sozialer Einrichtungen gem&#xE4;ss Artikel 2 Absatz 2. Entscheide bed&#xFC;rfen f&#xFC;r ihre G&#xFC;ltigkeit der Zweidrittelsmehrheit;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;tendre la CIIS &#xE0; d'autres domaines des institutions sociales conform&#xE9;ment &#xE0; l'article 2 alin&#xE9;a 2. Pour &#xEA;tre valables, les d&#xE9;cisions n&#xE9;cessitent une majorit&#xE9; des deux tiers;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24285">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">den Erlass eines Reglements zur Konstituierung und T&#xE4;tigkeit der Organe gem&#xE4;ss Artikel 7 Absatz 3.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;tablir un r&#xE8;glement pour la constitution et l'activit&#xE9; des autres organes conform&#xE9;ment &#xE0; l'article 7 alin&#xE9;a 3.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15981">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>9</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Vorstand VK</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Comit&#xE9; CC</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36645">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Vorstand VK ist zust&#xE4;ndig f&#xFC;r:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le comit&#xE9; de la CC est comp&#xE9;tent pour:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24286">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Durchf&#xFC;hrung des Beitrittsverfahrens nach Artikel 37;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">introduire la proc&#xE9;dure d'adh&#xE9;sion selon l&#x2019;article 37</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24287">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Festlegung des Zeitpunktes des Inkrafttretens der IVSE im Anschluss an das Erreichen des Quorums sowie die entsprechende Mitteilung an die Vereinbarungskantone gem&#xE4;ss Artikel 39;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">fixer la date d'entr&#xE9;e en vigueur de la CIIS suite &#xE0; l'obtention du quorum, ainsi que de l'information aux cantons signataires selon l'article 39</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24288">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Mitteilung an die SODK bei Unterschreiten des Quorums gem&#xE4;ss Artikel 40;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">aviser la CDAS lorsque le quorum de la CIIS n'est plus atteint</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24289">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Genehmigung des Voranschlages und der Rechnung der IVSE;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">approuver le budget et des comptes de la CIIS</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24290">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Festlegung der Regionen gem&#xE4;ss Artikel 12 Absatz 3;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">d&#xE9;finir les r&#xE9;gions selon l'article 12 alin&#xE9;a 3</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24291">
                            <partNumber>f)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Verweigerung der Aufnahme oder Streichung einer Einrichtung von der Liste bei Nichterf&#xFC;llen der Anforderungen der IVSE auf Antrag der Schweizerischen Konferenz der Verbindungsstellen IVSE;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">prononcer, &#xE0; la demande de la Conf&#xE9;rence suisse des offices de liaison CIIS, le refus de l'admission d'une institution ou son exclusion de la liste si elle ne remplit pas les crit&#xE8;res de la CIIS</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24292">
                            <partNumber>g)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">den Erlass folgender Richtlinien:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;tablir des directives:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24293">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">zur Leistungsabgeltung gem&#xE4;ss den Artikeln 20 und 21;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">sur la compensation des co&#xFB;ts selon les articles 20 et 21</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24294">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">zum Verfahren im Bereich C gem&#xE4;ss Artikel 30;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">sur la proc&#xE9;dure dans le domaine C selon l'article 30</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24295">
                                <partNumber>3.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Rahmenrichtlinien zur Qualit&#xE4;t gem&#xE4;ss Artikel 33 Absatz 2;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">sur des normes de r&#xE9;f&#xE9;rences en mati&#xE8;re de qualit&#xE9; selon l'article 33 alin&#xE9;a 2</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:24296">
                                <partNumber>4.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">zur Kostenrechnung gem&#xE4;ss Artikel 34 Absatz 2;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">sur le d&#xE9;compte d'exploitation selon l'article 34 alin&#xE9;a 2</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24297">
                            <partNumber>h)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Verabschiedung von Empfehlungen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;laborer des recommandations</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24298">
                            <partNumber>i)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Abstimmung der Angebote zwischen den Regionen und deren periodische Er&#xF6;rterung mit ihnen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">harmoniser l'offre entre les r&#xE9;gions et leur &#xE9;valuation p&#xE9;riodique avec elles</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24299">
                            <partNumber>j)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">alle Entscheide, die nicht in die Kompetenz eines anderen Organs fallen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">prendre toute d&#xE9;cision ne relevant pas de la comp&#xE9;tence d'un autre organe.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36646">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">An den Sitzungen des Vorstandes VK nimmt der Pr&#xE4;sident oder die Pr&#xE4;sidentin der Schweizerischen Konferenz der Verbindungsstellen IVSE zu den Gesch&#xE4;ften der IVSE mit beratender Stimme teil.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La pr&#xE9;sidente ou le pr&#xE9;sident de la Conf&#xE9;rence suisse des offices de liaison CIIS participe aux r&#xE9;unions du comit&#xE9; de la CC pour les affaires de la CIIS avec voix consultative.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4854">
                <structureContent lang="de">
                  <structureOrder>2.2</structureOrder>
                  <structureText>Verbindungsstellen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.2</structureOrder>
                  <structureText>Offices de liaison</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15982">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>10</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Bezeichnung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">D&#xE9;signation</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36647">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Jeder Vereinbarungskanton bezeichnet eine Verbindungsstelle.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Chaque canton contractant d&#xE9;signe un office de liaison.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15983">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>11</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Zust&#xE4;ndigkeit</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36648">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Verbindungsstellen sind zust&#xE4;ndig f&#xFC;r:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'office de liaison est comp&#xE9;tent pour:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24300">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">das Einholen der Kosten&#xFC;bernahmegarantie;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">requ&#xE9;rir les garanties de prise en charge des frais;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24301">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Entgegennahme und Bearbeitung von Gesuchen um Kosten&#xFC;bernahmegarantie und den Entscheid &#xFC;ber dieselben;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">la r&#xE9;ception et le traitement des demandes de GPCF ainsi que les d&#xE9;cisions les concernant;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24302">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Koordination der Information und der Gesch&#xE4;ftsbearbeitung mit Verwaltungen sowie Einrichtungen und deren Vertretungen innerhalb des Kantons;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">coordonner l'information et de la gestion avec des services et des institutions, ainsi que de leur repr&#xE9;sentation &#xE0; l'int&#xE9;rieur du canton;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24303">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">den Informationsaustausch und die Gesch&#xE4;ftsbearbeitung mit Verbindungsstellen anderer Vereinbarungskantone;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;changer des informations et correspondre avec des offices de liaison d'autres cantons signataires;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24304">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die F&#xFC;hrung eines Registers &#xFC;ber die erteilten Kosten&#xFC;bernahmegarantien</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">tenir un registre des GPCF d&#xE9;livr&#xE9;es.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36649">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Verbindungsstellen nehmen an den Sitzungen der Regionalkonferenzen teil.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les offices de liaison participent aux s&#xE9;ances des conf&#xE9;rences r&#xE9;gionales.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4855">
                <structureContent lang="de">
                  <structureOrder>2.3</structureOrder>
                  <structureText>Regionalkonferenzen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.3</structureOrder>
                  <structureText>Conf&#xE9;rences r&#xE9;gionales</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15984">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>12</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Zusammenschluss</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Regroupement</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36650">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Verbindungsstellen schliessen sich zu den vier Regionalkonferenzen Westschweiz/Tessin, Nordwestschweiz, Zentralschweiz und Ostschweiz zusammen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les offices de liaison se groupent en quatre conf&#xE9;rences r&#xE9;gionales: Suisse romande et Tessin, Suisse du Nord-ouest, Suisse centrale et Suisse orientale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36651">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Jede Verbindungsstelle geh&#xF6;rt einer Regionalkonferenz an. Sie kann weiteren Regionalkonferenzen mit beratender Stimme angeh&#xF6;ren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Chaque office de liaison fait partie d'une conf&#xE9;rence r&#xE9;gionale. Il peut faire partie d'autres conf&#xE9;rences r&#xE9;gionales avec voix consultative.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36652">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Vorstand VK legt die Regionen fest.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le comit&#xE9; de la CC d&#xE9;termine les r&#xE9;gions.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15985">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>13</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Zust&#xE4;ndigkeit</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36653">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Regionalkonferenzen sind zust&#xE4;ndig f&#xFC;r:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les conf&#xE9;rences r&#xE9;gionales sont comp&#xE9;tentes pour:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24305">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Wahl von zwei Vertretern beziehungsweise Vertreterinnen als Mitglieder der Schweizerischen Konferenz der Verbindungsstellen IVSE;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">nommer deux repr&#xE9;sentants ou repr&#xE9;sentantes comme membres de la Conf&#xE9;rence suisse des offices de liaison CIIS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24306">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Abstimmung der Angebote an Einrichtungen zwischen den Kantonen im Rahmen der Region;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">harmoniser les offres des institutions entre les cantons &#xE0; l'int&#xE9;rieur de la r&#xE9;gion;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24307">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">den Austausch von Informationen im Sinne von Artikel 1 Absatz 2 und die Weiterleitung derselben an die Schweizerische Konferenz der Verbindungsstellen IVSE;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;changer des informations au sens de l'article 1 alin&#xE9;a 2 et les transmettre &#xE0; la Conf&#xE9;rence suisse des offices de liaison CIIS;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24308">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Antr&#xE4;ge an die Schweizerische Konferenz der Verbindungsstellen IVSE, insbesondere in Bezug auf die Aufnahme oder Streichung einer Einrichtung von der Liste der Einrichtungen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">formuler des propositions &#xE0; la Conf&#xE9;rence suisse des offices de liaison CIIS, en particulier en ce qui concerne l'admission ou l'exclusion d'une institution de la liste des institutions.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4856">
                <structureContent lang="de">
                  <structureOrder>2.4</structureOrder>
                  <structureText>Schweizerische Konferenz der Verbindungsstellen IVSE</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.4</structureOrder>
                  <structureText>Conf&#xE9;rence suisse des offices de liaison CIIS</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15986">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>14</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Zusammensetzung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Composition</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36654">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Schweizerische Konferenz der Verbindungsstellen IVSE besteht aus je zwei Vertretern oder Vertreterinnen der Regionalkonferenzen. Der Konferenzsekret&#xE4;r oder die Konferenzsekret&#xE4;rin der SODK nimmt an den Verhandlungen mit beratender Stimme teil.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Conf&#xE9;rence suisse des offices de liaison CSOL se compose de deux repr&#xE9;sentants ou repr&#xE9;sentantes par conf&#xE9;rence r&#xE9;gionale. Le ou la secr&#xE9;taire de conf&#xE9;rence de la CDAS participe aux travaux avec voix consultative.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15987">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>15</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Zust&#xE4;ndigkeit</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36655">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Schweizerische Konferenz der Verbindungsstellen IVSE ist zust&#xE4;ndig f&#xFC;r:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Conf&#xE9;rence suisse des offices de liaison CIIS est comp&#xE9;tente pour:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24309">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Ausarbeitung von Bericht und Antrag zu den Gesch&#xE4;ften des Vorstandes VK gem&#xE4;ss Artikel 9 litera e) - h). Antr&#xE4;ge gem&#xE4;ss Artikel 9 litera f) d&#xFC;rfen nur auf Antrag einer Regionalkonferenz erfolgen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">r&#xE9;diger des rapports et des propositions en relation avec les attributions du comit&#xE9; de la CC selon l'article 9 lettres e - h. Des propositions selon l'article 9 lettre f ne peuvent &#xEA;tre faites que sur demande d'une conf&#xE9;rence r&#xE9;gionale;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24310">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">den Austausch von Informationen im Sinne von Artikel 1 Absatz 2;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;changer des informations au sens de l'article 1 alin&#xE9;a 2;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:24311">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Instruktion der Verbindungsstellen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">donner des instructions aux offices de liaison.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4857">
                <structureContent lang="de">
                  <structureOrder>2.5</structureOrder>
                  <structureText>Rechnungspr&#xFC;fungskommission</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.5</structureOrder>
                  <structureText>Commission de v&#xE9;rification des comptes</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15988">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>16</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Rechnungspr&#xFC;fungskommission</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36656">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Rechnungspr&#xFC;fungskommission der SODK revidiert die Jahresrechnung der IVSE und erstattet der VK Bericht und Antrag.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La commission de v&#xE9;rification des comptes de la CDAS contr&#xF4;le les comptes annuels de la CIIS et fait son rapport et ses propositions &#xE0; la CC.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4858">
                <structureContent lang="de">
                  <structureOrder>2.6</structureOrder>
                  <structureText>Gesch&#xE4;ftsf&#xFC;hrung</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>2.6</structureOrder>
                  <structureText>Organe de gestion</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15989">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>17</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Sekretariat</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Secr&#xE9;tariat</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36657">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Zentralsekretariat der Schweizerischen Konferenz der kantonalen Sozialdirektoren f&#xFC;hrt die Gesch&#xE4;fte der IVSE, soweit nicht die Kantone daf&#xFC;r zust&#xE4;ndig sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le secr&#xE9;tariat g&#xE9;n&#xE9;ral de la Conf&#xE9;rence suisse des directeurs cantonaux des affaires sociales g&#xE8;re les affaires de la CIIS, &#xE0; l'exception de celles relevant de la comp&#xE9;tence des cantons.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36658">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Es besorgt auch die Sekretariate der Schweizerischen Konferenz der Verbindungsstellen sowie in der Regel von Ad-hoc-Fachgruppen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il assume &#xE9;galement le secr&#xE9;tariat de la Conf&#xE9;rence suisse des offices de liaison CIIS de m&#xEA;me que, en r&#xE8;gle g&#xE9;n&#xE9;rale, celui des groupes sp&#xE9;cialis&#xE9;s ad hoc.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36659">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15990">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>18</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Kosten</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Co&#xFB;ts</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36660">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Kosten, welche durch die Anwendung dieser Vereinbarung entstehen, werden von der VK getragen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les frais d&#xE9;coulant de l'application de la pr&#xE9;sente convention sont pris en charge par la CC.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36661">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Zentralsekretariat der Schweizerischen Konferenz der kantonalen Sozialdirektoren stellt den Vereinbarungskantonen hierf&#xFC;r Rechnung und sorgt f&#xFC;r das Inkasso.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le secr&#xE9;tariat g&#xE9;n&#xE9;ral de la Conf&#xE9;rence suisse des directeurs cantonaux des affaires sociales facture ses prestations aux cantons signataires et fait l'encaissement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4844">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Leistungsabgeltung und Kosten&#xFC;bernahmegarantie</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Compensation des co&#xFB;ts et garantie de prise en charge des frais</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4860">
                <structureContent lang="de">
                  <structureOrder>3.1</structureOrder>
                  <structureText>Grundsatz</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>3.1</structureOrder>
                  <structureText>G&#xE9;n&#xE9;ralit&#xE9;s</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15991">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>19</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Grundsatz</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">G&#xE9;n&#xE9;ralit&#xE9;s</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36662">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Wohnkanton sichert der Einrichtung des Standortkantons mittels der Kosten&#xFC;bernahmegarantie die Leistungsabgeltung zu Gunsten der Person f&#xFC;r die zu garantierende Periode zu.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le canton de domicile garantit &#xE0; l'institution du canton r&#xE9;pondant, la compensation des co&#xFB;ts en faveur de la personne et pour la p&#xE9;riode concern&#xE9;e, moyennant une GPCF.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36663">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die zahlungspflichtigen Stellen und Personen des Wohnkantons schulden der Einrichtung des Standortkantons die Leistungsabgeltung f&#xFC;r die Leistungsdauer.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les frais nets pris en compte sont les charges consid&#xE9;r&#xE9;es diminu&#xE9;es des revenus pris en compte.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4859">
                <structureContent lang="de">
                  <structureOrder>3.2</structureOrder>
                  <structureText>Leistungsabgeltung</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>3.2</structureOrder>
                  <structureText>Compensation des co&#xFB;ts</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15992">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>20</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Definition Leistungsabgeltung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">D&#xE9;finition de la compensation des co&#xFB;ts</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36664">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Leistungsabgeltung berechnet sich aus dem anrechenbaren Nettoaufwand abz&#xFC;glich der Bau- und Betriebsbeitr&#xE4;ge des Bundes. Der verbleibende Betrag wird auf die Person pro Verrechnungseinheit umgerechnet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La compensation des co&#xFB;ts se compose des frais nets pris en compte apr&#xE8;s d&#xE9;duction des contributions de la Conf&#xE9;d&#xE9;ration destin&#xE9;es &#xE0; la construction et &#xE0; l'exploitation. Le solde est divis&#xE9; par unit&#xE9; et par personne.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36665">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der anrechenbare Nettoaufwand ergibt sich aus dem anrechenbaren Aufwand abz&#xFC;glich des anrechenbaren Ertrages.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les frais nets pris en compte sont les charges consid&#xE9;r&#xE9;es diminu&#xE9;es des revenus pris en compte.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15993">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>21</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Definition anrechenbarer Aufwand und Ertrag</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">D&#xE9;finition des charges et revenus pris en compte</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36666">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Als anrechenbarer Aufwand gelten die f&#xFC;r die Leistung erforderlichen Personal- und Sach- inkl. Kapitalkosten und Abschreibungen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les d&#xE9;penses &#xE0; prendre en compte se composent des frais de personnel et d'exploitation d&#xE9;coulant de la prestation, y compris les int&#xE9;r&#xEA;ts et les amortissements.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36667">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Als anrechenbarer Ertrag gelten Einnahmen aus dem Leistungsbereich inkl. Kapitalertr&#xE4;ge sowie freiwillige Zuwendungen, soweit diese f&#xFC;r den Betrieb bestimmt sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Par revenu pris en compte, il faut entendre les revenus d&#xE9;coulant de la prestation et les revenus de capitaux ainsi que les donations pour autant qu'elles soient destin&#xE9;es &#xE0; l'exploitation.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36668">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Vorstand VK erl&#xE4;sst eine Richtlinie zu den Artikeln 20 und 21.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le comit&#xE9; de la CC &#xE9;met une directive en rapport avec les articles 20 et 21.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15994">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>22</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Beitr&#xE4;ge der Unterhaltspflichtigen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Participation des d&#xE9;biteurs alimentaires</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36669">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die H&#xF6;he der Beitr&#xE4;ge der Unterhaltspflichtigen im Rahmen der IVSE entspricht den mittleren Tagesaufwendungen f&#xFC;r Kost und Logis f&#xFC;r eine Person in einfachen Verh&#xE4;ltnissen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le montant des contributions alimentaires dans le cadre de la CIIS correspond au co&#xFB;t journalier moyen pour la nourriture et le logement pour une personne dans des conditions d'existence modestes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36670">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Von Unterhaltspflichtigen nicht geleistete Beitr&#xE4;ge k&#xF6;nnen der Sozialhilfe belastet werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les contributions non vers&#xE9;es par les d&#xE9;biteurs alimentaires peuvent &#xEA;tre imput&#xE9;es &#xE0; l'aide sociale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15995">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>23</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Methode</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">M&#xE9;thode</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36671">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Leistungsabgeltung kann sowohl durch Methode D (Defizitdeckung) als auch Methode P (Pauschalen) erfolgen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La compensation des co&#xFB;ts peut se faire aussi bien selon la m&#xE9;thode D (principe de la couverture du d&#xE9;ficit) que la m&#xE9;thode F (principe du forfait).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36672">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Besteht zwischen dem Tr&#xE4;gerkanton und seiner Einrichtung keine Abmachung bez&#xFC;glich der Methode P, so kommt die Methode D zur Anwendung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">S'il n'existe pas de dispositions particuli&#xE8;res, au sens de la m&#xE9;thode F, entre le canton r&#xE9;pondant et l'institution concern&#xE9;e, la m&#xE9;thode D est applicable.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36673">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Vereinbarungskantone streben den &#xDC;bergang von der Methode D zur Methode P an. Der Vorstand VK f&#xF6;rdert diesen Prozess im Rahmen von Artikel 1 Absatz 2.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les cantons signataires encouragent le passage de la m&#xE9;thode D &#xE0; la m&#xE9;thode F. Le comit&#xE9; de la CC encourage ce processus dans le cadre de l'article 1 alin&#xE9;a 2.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15996">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>24</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Verechnungseinheit</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Unit&#xE9; de calcul</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36674">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Als Verrechnungseinheit gilt der Kalendertag.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'unit&#xE9; de calcul est la journ&#xE9;e civile.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36675">
                        <partNumber>1bis</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r Leistungen von Werkst&#xE4;tten gem&#xE4;ss Artikel 2 Absatz 1 Bereich B Buchstabe a gelten die vereinbarten Arbeitsstunden als Verrechnungseinheit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour les prestations des ateliers au sens de l&#x2019;article 2 alin&#xE9;a 1 du domaine B lettre a, ce sont les heures de travail convenues qui tiennent lieu d&#x2019;unit&#xE9; de calcul.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36676">
                        <partNumber>1ter</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r Leistungen von Tagesst&#xE4;tten gem&#xE4;ss Artikel 2 Absatz 1 Bereich B gilt der Aufenthaltstag als Verrechnungseinheit. Der Vorstand VK erl&#xE4;sst eine Richtlinie zur Definition des Aufenthaltstages.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour les prestations des centres de jours au sens de l&#x2019;article 2 alin&#xE9;a 1 du domaine B, c&#x2019;est la journ&#xE9;e de pr&#xE9;sence qui tient lieu d'unit&#xE9; de calcul. Le comit&#xE9; de la CC &#xE9;dicte une directive en vue de d&#xE9;finir la journ&#xE9;e de pr&#xE9;sence.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36677">
                        <partNumber>1quater</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r Leistungen, die von Sonderschulen ausserhalb der Einrichtung erbracht werden sowie f&#xFC;r Leistungen von Sonderschuleinrichtungen gem&#xE4;ss Artikel 2 Absatz 1 Bereich D Buchstaben b und c gilt die Unterrichts-, Therapie- oder Beratungsstunde als Verrechnungseinheit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour les prestations des &#xE9;coles sp&#xE9;ciales fournies &#xE0; l&#x2019;ext&#xE9;rieur de l&#x2019;institution, de m&#xEA;me que pour les prestations des institutions d&#x2019;enseignement sp&#xE9;cialis&#xE9; au sens de l&#x2019;article 2 alin&#xE9;a 1 du domaine D lettres b et c, c&#x2019;est l&#x2019;heure d&#x2019;enseignement, de th&#xE9;rapie ou de conseil qui tient lieu d&#x2019;unit&#xE9; de calcul.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36678">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bei der Methode P kann von den Verrechnungseinheiten gem&#xE4;ss Abs&#xE4;tzen 1, 1<format upper="true">bis</format>, 1<format upper="true">ter</format> und 1<format upper="true">quater</format> abgewichen werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il est possible de ne pas recourir aux unit&#xE9;s de calcul selon les alin&#xE9;as 1, 1bis, 1ter et 1quater si la m&#xE9;thode P est utilis&#xE9;e.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15997">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>25</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Inkasso</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Encaissement</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36679">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Einrichtung des Tr&#xE4;gerkantons kann den zahlungspflichtigen Stellen und Personen monatlich Rechnung stellen. Die Rechnungen sind innert 30 Tagen nach Eingang zu bezahlen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'institution du canton r&#xE9;pondant peut adresser sa facture aux instances ou personnes d&#xE9;bitrices mensuellement. Les factures sont &#xE0; payer dans les 30 jours suivant la date de r&#xE9;ception.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36680">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bleiben nach Ablauf der Zahlungsfrist die &#xDC;berweisungen der Zahlungspflichtigen aus, mahnt die Einrichtung schriftlich. 10 Tage nach Eintreffen der Mahnung beginnt ein Verzugszins von 5% zu laufen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si les d&#xE9;biteurs ne s'acquittent pas de leur obligation dans le d&#xE9;lai, l'institution envoie un rappel par &#xE9;crit. Un int&#xE9;r&#xEA;t de cinq pour cent court dix jours apr&#xE8;s la r&#xE9;ception du rappel.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36681">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bei Inkassoproblemen leistet der Wohnkanton Hilfe.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le canton de domicile offre son aide en cas de probl&#xE8;mes de recouvrement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4861">
                <structureContent lang="de">
                  <structureOrder>3.3</structureOrder>
                  <structureText>Kosten&#xFC;bernahmegarantie</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>3.3</structureOrder>
                  <structureText>Garantie de prise en charge des frais</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:15998">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>26</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Ablauf</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">D&#xE9;roulement</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36682">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Verbindungsstelle des Tr&#xE4;gerkantons holt vor der Unterbringung oder vor dem Eintritt der Person bei der Verbindungsstelle des Wohnkantons die Kosten&#xFC;bernahmegarantie ein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'office de liaison du canton r&#xE9;pondant demande, &#xE0; l'office de liaison du canton de domicile, la GPCF avant l&#x2019;entr&#xE9;e de la personne dans l&#x2019;institution.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36683">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Kann das Gesuch um die Kosten&#xFC;bernahmegarantie wegen zeitlicher Dringlichkeit nicht vor Beginn der Unterbringung oder des Eintritts der Person in die Einrichtung gestellt werden, so ist es so rasch als m&#xF6;glich nachzuholen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La demande de garantie des frais doit &#xEA;tre requise le plus rapidement possible si, en cas d'urgence, elle ne peut &#xEA;tre d&#xE9;pos&#xE9;e avant le d&#xE9;but du s&#xE9;jour ou avant l'entr&#xE9;e de la personne dans l'institution.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:15999">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>27</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Modalit&#xE4;ten</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Modalit&#xE9;s</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36684">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Kosten&#xFC;bernahmegarantie kann befristet und mit Auflagen versehen sein. Bei einem Wechsel des Wohnkantons holt der Tr&#xE4;gerkanton eine neue Kosten&#xFC;bernahmegarantie ein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La GPCF peut &#xEA;tre limit&#xE9;e dans le temps et soumise &#xE0; des conditions. Lors d'un changement de domicile, le canton r&#xE9;pondant requiert une nouvelle GPCF.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36685">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Unbefristete Kosten&#xFC;bernahmegarantien k&#xF6;nnen mit einer Frist von 6 Monaten gek&#xFC;ndigt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les GPCF illimit&#xE9;es dans le temps peuvent &#xEA;tre r&#xE9;sili&#xE9;es moyennant un pr&#xE9;avis de six mois.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36686">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Gesuche um eine Kosten&#xFC;bernahmegarantie zu Gunsten von erwachsenen Personen erfordern deren Einwilligung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les demandes de GPCF en faveur de personnes adultes n&#xE9;cessitent le consentement de ces derni&#xE8;res.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4862">
                <structureContent lang="de">
                  <structureOrder>3.4</structureOrder>
                  <structureText>Regeln f&#xFC;r erwachsene Personen mit Behinderungen gem&#xE4;ss Bereich B</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>3.4</structureOrder>
                  <structureText>R&#xE8;gles pour personnes adultes handicap&#xE9;s, selon domaine B</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16000">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>28</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Kostenbeteiligung; Grunds&#xE4;tze</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Participation aux frais; g&#xE9;n&#xE9;ralit&#xE9;s</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36687">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r erwachsene, invalide Personen gem&#xE4;ss Artikel 2 Absatz 1 Bereich B Buchstaben b und c gelten in teilweiser Abweichung von Kapitel 3 (Leistungsabgeltung und Kosten&#xFC;bernahmegarantie) die nachfolgenden Regeln.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">En d&#xE9;rogation partielle au chapitre III (Compensation des co&#xFB;ts et garantie de prise en charge des frais), les dispositions suivantes sont applicables aux personnes adultes handicap&#xE9;es selon l&#x2019;article 2 alin&#xE9;a 1 du domaine B lettres b et c.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36688">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die erwachsene, invalide Person in Einrichtungen gem&#xE4;ss Artikel 2 Absatz 1 Bereich B Buchstaben b und c tr&#xE4;gt die Kosten der Leistungsabgeltung teilweise oder vollst&#xE4;ndig aus ihrem Einkommen und aus Anteilen des Verm&#xF6;gens.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La personne adulte handicap&#xE9;e r&#xE9;sidant dans une institution selon l&#x2019;article 2 alin&#xE9;a 1 du domaine B lettres b et c participe partiellement ou enti&#xE8;rement &#xE0; la prise en charge des frais au moyen de son revenu ou de sa fortune.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36689">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Berechnung der Kostenbeteiligung erfolgt nach den im Wohnkanton geltenden Regeln.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le calcul de la participation aux frais est bas&#xE9; sur les dispositions en vigueur dans le canton de domicile.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:16001">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>29</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Kostenbeteiligung und Leistungsabgeltung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Participation aux frais et compensation des co&#xFB;ts</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36690">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Kostenbeteiligung wird von der Einrichtung bei der Person oder deren gesetzlichen Vertretung auf Grund der Kosten&#xFC;bernahmegarantie des Wohnkantons eingefordert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La participation aux frais est r&#xE9;clam&#xE9;e par l'institution &#xE0; la personne ou son repr&#xE9;sentant l&#xE9;gal sur la base de la GPCF du canton de domicile.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36691">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Verbleibt nach Abzug der Kostenbeteiligung von der Leistungsabgeltung ein ungedeckter Betrag, so gilt der Wohnkanton diesen der Einrichtung ab.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si, apr&#xE8;s d&#xE9;duction de la participation aux frais, il reste un solde non couvert, le canton de domicile s&#x2019;en acquitte aupr&#xE8;s de l'institution.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4863">
                <structureContent lang="de">
                  <structureOrder>3.5</structureOrder>
                  <structureText>Regeln f&#xFC;r den Bereich C</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>3.5</structureOrder>
                  <structureText>R&#xE8;gles pour le domaine C</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16002">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>30</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de"/>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36692">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r das Verfahren im Bereich C kann der Vorstand VK eine spezielle Richtlinie erlassen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le comit&#xE9; de la CC peut &#xE9;mettre une directive particuli&#xE8;re concernant les dispositions du domaine C.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4845">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Einrichtungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Institutions</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4864">
                <structureContent lang="de">
                  <structureOrder>4.1</structureOrder>
                  <structureText>Liste der Einrichtungen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>4.1</structureOrder>
                  <structureText>Liste des institutions</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16003">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>31</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Bezeichnen der Einrichtungen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">D&#xE9;signation des institutions</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36693">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Standortkanton bezeichnet die Einrichtung in seiner Zust&#xE4;ndigkeit, welche er der IVSE zu unterstellen beabsichtigt, teilt sie im Sinn des Artikels 2 Absatz 1 den entsprechenden Bereichen zu, bezeichnet die von der Einrichtung angewandte Methode der Leistungsabgeltung gem&#xE4;ss Artikel 23 und meldet diese Angaben dem Zentralsekretariat der SODK.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le canton r&#xE9;pondant d&#xE9;signe les institutions pour lesquelles il est comp&#xE9;tent et qu&#x2019;il entend soumettre &#xE0; la CIIS. Il les classe selon l'article 2 alin&#xE9;a 1 dans les domaines respectifs, d&#xE9;signe la m&#xE9;thode de compensation appliqu&#xE9;e con-form&#xE9;ment &#xE0; l'article 23 et annonce ces donn&#xE9;es au secr&#xE9;tariat g&#xE9;n&#xE9;ral de la CDAS.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36694">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Fallen nicht alle Abteilungen einer Einrichtung unter die IVSE, so bezeichnet der Tr&#xE4;gerkanton ausdr&#xFC;cklich jene Abteilungen, auf welche die IVSE Anwendung finden soll.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si une institution a des secteurs qui n&#x2019;entrent pas dans le cadre de la CIIS, le canton r&#xE9;pondant d&#xE9;signe express&#xE9;ment les secteurs qui sont soumis &#xE0; la convention.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:16004">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>32</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Liste</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Liste</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36695">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Zentralsekretariat der SODK f&#xFC;hrt eine Liste der Einrichtungen beziehungsweise derjenigen Abteilungen, welche der IVSE unterstellt sind. Es f&#xFC;hrt die Liste nach Bereichen gem&#xE4;ss Artikel 2 Absatz 1 sowie nach Methoden der Leistungsabgeltung gem&#xE4;ss Artikel 23 der IVSE.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le secr&#xE9;tariat g&#xE9;n&#xE9;ral de la CDAS tient la liste des institutions, respectivement de leurs secteurs, soumises &#xE0; la CIIS. Cette liste est class&#xE9;e, d&#x2019;une part, en fonction des domaines (art. 2, al. 1 CIIS) et, d&#x2019;autre part, en fonction des m&#xE9;thodes de compensation des co&#xFB;ts (art. 23 CIIS).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36696">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Verbindungsstellen melden alle Mutationen umgehend dem Zentralsekretariat der SODK, welches diese Liste laufend nachf&#xFC;hrt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les offices de liaison communiquent sans d&#xE9;lai toute modification de leur liste au secr&#xE9;tariat g&#xE9;n&#xE9;ral de la CDAS; celui-ci met la liste r&#xE9;guli&#xE8;rement &#xE0; jour.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4865">
                <structureContent lang="de">
                  <structureOrder>4.2</structureOrder>
                  <structureText>Qualit&#xE4;t und Wirtschaftlichkeit</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>4.2</structureOrder>
                  <structureText>Contr&#xF4;le qualit&#xE9; et gestion &#xE9;conomique</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16005">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>33</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de"/>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36697">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Standortkantone gew&#xE4;hrleisten in den dieser Vereinbarung unterstellten Einrichtungen einen therapeutisch, p&#xE4;dagogisch und wirtschaftlich einwandfreien Betrieb.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les cantons r&#xE9;pondants garantissent, dans les institutions soumises &#xE0; la CIIS, des prestations irr&#xE9;prochables en mati&#xE8;re de th&#xE9;rapie, de p&#xE9;dagogie et de gestion.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36698">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Vorstand VK erl&#xE4;sst Rahmenrichtlinien zu den Qualit&#xE4;tsanforderungen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le comit&#xE9; de la CC &#xE9;dicte des directives cadre au sujet des exigences qualit&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4866">
                <structureContent lang="de">
                  <structureOrder>4.3</structureOrder>
                  <structureText>Kostenrechnung</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>4.3</structureOrder>
                  <structureText>Comptabilit&#xE9; analytique</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16006">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>34</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de"/>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36699">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Standortkantone sorgen daf&#xFC;r, dass die ihnen unterstellten Einrichtungen eine Kostenrechnung f&#xFC;hren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les cantons r&#xE9;pondants veillent &#xE0; ce que les institutions qui leur sont soumises &#xE9;tablissent une comptabilit&#xE9; analytique.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36700">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Vorstand VK erl&#xE4;sst Richtlinien zur Kostenrechnung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le comit&#xE9; de la CC &#xE9;dicte des directives &#xE0; ce sujet.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4846">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Rechtsschutz und Streitbeilegung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Voies de droit</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16007">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Streitbeilegung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE8;glement des diff&#xE9;rends</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36701">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kantone und Organe bem&#xFC;hen sich, Streitigkeiten aus der IVSE durch Verhandlungen oder Vermittlung beizulegen. Sie befolgen hierbei die Vorschriften der Streitbeilegung gem&#xE4;ss Artikel 31 ff. der Rahmenvereinbarung f&#xFC;r die interkantonale Zusammenarbeit mit Lastenausgleich (Rahmenvereinbarung, IRV) vom 24. Juni 2005.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons et organes s&#x2019;efforcent de r&#xE9;gler par les n&#xE9;gociations ou par la conciliation tout diff&#xE9;rend portant sur la CIIS. Ils observent en cela les directives en mati&#xE8;re de r&#xE8;glement des diff&#xE9;rends selon l&#x2019;article 31 et suivants de l&#x2019;Accord-cadre pour la collaboration intercantonale assortie d&#x2019;une compensation des charges (Accord-cadre, ACI) du 24 juin 2005.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36702">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16008">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35bis</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sitz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Si&#xE8;ge</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36703">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Sitz der IVSE ist am Standort des Zentralsekretariates der SODK.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le si&#xE8;ge de la CIIS se trouve au lieu d&#x2019;implantation du secr&#xE9;tariat g&#xE9;n&#xE9;ral de la CDAS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16009">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35ter</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendbares Recht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit applicable</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36704">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es gilt das Recht des Sitzkantons.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit du canton si&#xE8;ge est applicable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4847">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Schluss- und &#xDC;bergangsbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions finales et transitoires</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4867">
                <structureContent lang="de">
                  <structureOrder>6.1</structureOrder>
                  <structureText>Beitritt zur IVSE</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>6.1</structureOrder>
                  <structureText>Adh&#xE9;sion &#xE0; la CIIS</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16010">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>36</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Beitritt</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Adh&#xE9;sion</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36705">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Vorstand SODK gibt die vorliegende Vereinbarung zum Beitritt frei und f&#xFC;hrt das Beitrittsverfahren durch.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le comit&#xE9; de la CDAS ouvre la pr&#xE9;sente convention &#xE0; l'adh&#xE9;sion et conduit la proc&#xE9;dure d'adh&#xE9;sion.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36706">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beitreten k&#xF6;nnen die Kantone der Schweiz sowie das F&#xFC;rstentum Liechtenstein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les cantons de la Suisse et la Principaut&#xE9; du Liechtenstein peuvent y adh&#xE9;rer.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:16011">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>37</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Verfahren</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Proc&#xE9;dure</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36707">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Beitritt zu dieser Vereinbarung kann auf Beginn eines jeden Quartals erkl&#xE4;rt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'adh&#xE9;sion &#xE0; cette convention peut intervenir au d&#xE9;but d'un trimestre.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36708">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die schriftliche Beitrittserkl&#xE4;rung muss dem Zentralsekretariat der SODK zu Handen des Vorstandes VK mindestens 30 Tage vor dem Beitrittstermin zugehen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La d&#xE9;claration d'adh&#xE9;sion &#xE9;crite doit parvenir au secr&#xE9;tariat g&#xE9;n&#xE9;ral de la CDAS, &#xE0; l'intention du comit&#xE9; de la CC, au moins 30 jours avant la date d'adh&#xE9;sion.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36709">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">In der Beitrittserkl&#xE4;rung wird angegeben, f&#xFC;r welche Bereiche gem&#xE4;ss Artikel 2 der Beitritt erfolgt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La d&#xE9;claration d'adh&#xE9;sion pr&#xE9;cise, conform&#xE9;ment &#xE0; l'article 2, les domaines aux-quels l'adh&#xE9;sion est demand&#xE9;e.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36710">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Beitrittserkl&#xE4;rung ist nur g&#xFC;ltig, wenn gleichzeitig die Mitgliedschaft bei der IHV, soweit diese in den Bereichen A und B besteht, gek&#xFC;ndigt wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La d&#xE9;claration d'adh&#xE9;sion &#xE0; la CIIS ne vaut que si l'affiliation &#xE0; la CII est d&#xE9;nonc&#xE9;e dans les domaines A et B.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4868">
                <structureContent lang="de">
                  <structureOrder>6.2</structureOrder>
                  <structureText>K&#xFC;ndigung der IVSE</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>6.2</structureOrder>
                  <structureText>R&#xE9;siliation de la CIIS</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16012">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>38</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">K&#xFC;ndigung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36711">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die K&#xFC;ndigung der IVSE ist dem Zentralsekretariat SODK zu Handen des Vorstandes VK schriftlich einzureichen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La d&#xE9;nonciation de la CIIS doit &#xEA;tre annonc&#xE9;e par &#xE9;crit au secr&#xE9;tariat g&#xE9;n&#xE9;ral de la CDAS &#xE0; l'intention du comit&#xE9; de la CC.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36712">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Austritt wird auf das Ende des dem K&#xFC;ndigungsschreiben folgenden Kalenderjahres rechtswirksam.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La d&#xE9;nonciation prend effet &#xE0; la fin de l'ann&#xE9;e civile suivant l'ann&#xE9;e de la d&#xE9;claration.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36713">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das K&#xFC;ndigungsschreiben gibt den respektive die betroffenen Bereiche an.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La d&#xE9;nonciation indique le ou les domaines vis&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36714">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vor der K&#xFC;ndigung erteilte Kosten&#xFC;bernahmegarantien behalten ihre G&#xFC;ltigkeit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xA0;Les GPCF donn&#xE9;es avant la r&#xE9;siliation gardent leur validit&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4869">
                <structureContent lang="de">
                  <structureOrder>6.3</structureOrder>
                  <structureText>Inkrafttreten der IVSE</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>6.3</structureOrder>
                  <structureText>Entr&#xE9;e en vigueur de la CIIS</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16013">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>39</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de"/>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr"/>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36715">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sobald in drei Regionen mindestens je zwei Kantone mindestens zwei Bereichen beigetreten sind, bestellt die SODK die Organe. Der Vorstand VK legt anschliessend den Zeitpunkt f&#xFC;r das Inkrafttreten fest und orientiert die Kantone und das F&#xFC;rstentum Liechtenstein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">D&#xE8;s que deux cantons au moins ont adh&#xE9;r&#xE9; dans trois r&#xE9;gions &#xE0; deux domaines au moins de la convention, la CDAS constitue les organes. Le comit&#xE9; de la CC fixe alors la date de l'entr&#xE9;e en vigueur de la convention et en informe les cantons et la Principaut&#xE9; du Liechtenstein.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36716">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Inkraftsetzen hat sp&#xE4;testens zw&#xF6;lf Monate nach Erreichen des Quorums zu erfolgen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'entr&#xE9;e en vigueur doit avoir lieu au plus tard douze mois apr&#xE8;s l'obtention du quorum.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4870">
                <structureContent lang="de">
                  <structureOrder>6.4</structureOrder>
                  <structureText>Aufhebung der IVSE</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>6.4</structureOrder>
                  <structureText>Abrogation de la CIIS</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16014">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>40</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">IVSE</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">CIIS</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36717">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sobald das Quorum gem&#xE4;ss Artikel 39 Absatz 1 unterschritten wird, ist die IVSE aufzuheben.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">D&#xE8;s que le quorum selon l'article 39 alin&#xE9;a 1 n'est plus atteint, la CIIS doit &#xEA;tre abrog&#xE9;e.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36718">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Vorstand VK meldet die Unterschreitung des Quorums an die SODK. Die SODK legt den Zeitpunkt f&#xFC;r die Aufhebung fest und teilt ihn den Kantonen sowie dem F&#xFC;rstentum Liechtenstein mit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le comit&#xE9; CC en informe alors la CDAS. Cette derni&#xE8;re fixe la date de l&#x2019;abrogation de la convention et en informe les cantons et la Principaut&#xE9; du Liechtenstein.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36719">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ein allf&#xE4;lliger Liquidationsgewinn ist der SODK zu &#xFC;berweisen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Un &#xE9;ventuel b&#xE9;n&#xE9;fice au moment de la liquidation doit &#xEA;tre vers&#xE9; &#xE0; la CDAS.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:16015">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>41</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Kosten&#xFC;bernahmegarantien</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Garanties de prise en charge des frais</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36720">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vor der Aufhebung der IVSE erteilte Kosten&#xFC;bernahmegarantien behalten ihre G&#xFC;ltigkeit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les GPCF &#xE9;mises avant l'abrogation de la CIIS gardent leur validit&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="4871">
                <structureContent lang="de">
                  <structureOrder>6.5</structureOrder>
                  <structureText>&#xDC;bergangsregelung IHV/IVSE</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>6.5</structureOrder>
                  <structureText>Dispositions transitoires CII/CIIS</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:16016">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>42</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Kostengutsprachen/Kosten&#xFC;bernahmegarantien</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Garanties /garantie de prise en charge des frais</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36721">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bestehende Kostengutsprachen der IHV behalten f&#xFC;r Vereinbarungskantone die G&#xFC;ltigkeit als Kosten&#xFC;bernahmegarantie. Artikel 27 Absatz 2 gilt analog.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour les cantons signataires de la CII, les garanties d&#xE9;livr&#xE9;es gardent leur validit&#xE9; en tant que GPCF. L'article 27 alin&#xE9;a 2 est applicable par analogie.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36722">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r bestehende Kosten&#xFC;bernahmegarantien, bei denen sich die Leistungsabgeltung infolge des Wegfalls der Beitr&#xE4;ge der IV ver&#xE4;ndert, m&#xFC;ssen dem Wohnkanton bis zum 31.3.2008 neue Gesuche unterbreitet werden. Dies gilt auch betreffend Leistungen, f&#xFC;r welche bis zum 31.12.2007 noch keine Kosten&#xFC;bernahmegarantien geleistet wurden, sofern sich die Berechnung der Leistungsabgeltung ver&#xE4;ndert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour les GPCF existantes, pour lesquelles la compensation des co&#xFB;ts est modifi&#xE9;e en raison de la suppression des contributions de l&#x2019;AI, de nouvelles demandes doivent &#xEA;tre soumises au canton de domicile jusqu&#x2019;au 31.3.2008. Cela vaut &#xE9;galement &#xE0; propos des prestations pour lesquelles aucune GPCF n&#x2019;a &#xE9;t&#xE9; fournie jusqu&#x2019;au 31.12.2007, pour autant que le calcul de la compensation des co&#xFB;ts soit modifi&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:16017">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>43</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Liste</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Liste</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:36723">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Liste der Heime und Einrichtungen gem&#xE4;ss Artikel 8 der IHV wird f&#xFC;r die Beitrittskantone in die Liste der Einrichtungen gem&#xE4;ss Artikel 31 und 32 IVSE &#xFC;berf&#xFC;hrt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La liste des foyers et institutions selon l'article 8 de la CII est report&#xE9;e pour les cantons signataires dans la liste des institutions selon les articles 31 et 32 de la CIIS.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:36724">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Vereinbarungskantone reichen innerhalb von sechs Monaten nach dem Beitritt ihre gem&#xE4;ss Artikel 2 und 23 angepasste und bereinigte Liste der Einrichtungen dem Sekretariat der SODK ein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les cantons signataires d&#xE9;posent leur liste adapt&#xE9;e aux exigences des articles 2 et 23 au plus tard six mois apr&#xE8;s l'adh&#xE9;sion aupr&#xE8;s du secr&#xE9;tariat de la CDAS.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4848">
            <structureContent lang="de">
              <structureOrder>A1</structureOrder>
              <structureText>Anhang 1: Inkrafttreten der IVSE</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A1</structureOrder>
              <structureText>Avenant 1: Entr&#xE9;e en vigueur de la CIIS</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16018">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Best&#xE4;tigung, dass die Voraussetzungen f&#xFC;r das Inkrafttreten der IVSE erf&#xFC;llt sind:</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Confirmation que les conditions pour l&#x2019;entr&#xE9;e en vigueur de la CIIS sont remplies</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36725">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Vorstand der SODK hat an seiner Sitzung vom 28.1.2005 davon Kenntnis genommen, dass das Quorum per 1.1.2006 erreicht ist und die IVSE auf den 1.1.2006 in Kraft gesetzt werden kann. Er genehmigt das weitere Vorgehen gem&#xE4;ss speziellem Plan des Zentralsekretariates SODK.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de sa s&#xE9;ance du 28 janvier 2005, le comit&#xE9; directeur de la CDAS a pris connaissance du fait que le quorum est atteint le 1<format upper="true">er</format> janvier 2006 et que la CIIS peut entrer en vigueur le 1<format upper="true">er</format> janvier 2006. Il approuve la marche &#xE0; suivre selon le plan sp&#xE9;cial du secr&#xE9;tariat central CDAS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36726">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wir best&#xE4;tigen, dass die Voraussetzungen f&#xFC;r das Inkrafttreten der IVSE gem. Art. 39 erf&#xFC;llt sind und die Organe bestellt werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Nous confirmons que les conditions pour l&#x2019;entr&#xE9;e en vigueur de la CIIS selon l&#x2019;article 39 sont remplies et que les organes peuvent &#xEA;tre install&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36727">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sobald die Organe gebildet sind, wird der Vorstand der Vereinbarungskonferenz (VK) den Zeitpunkt f&#xFC;r das Inkrafttreten der IVSE festlegen und die Kantone und das F&#xFC;rstentum Liechtenstein orientieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D&#xE8;s que les organes sont constitu&#xE9;s, le comit&#xE9; directeur de la Conf&#xE9;rence de la convention (CC) d&#xE9;terminera le moment de l'entr&#xE9;e en vigueur de la CIIS et orientera les cantons et la Principaut&#xE9; du Liechtenstein.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16019">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A1-2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Genehmigung des Inkrafttretens der IVSE durch den Vorstand der VK</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Approbation de l'entr&#xE9;e en vigueur de la CIIS par le comit&#xE9; directeur de la CC</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36728">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Vorstand der VK hat an seiner Sitzung vom 22.9.2005 das Inkrafttreten der IVSE per 1.1.2006 festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de sa s&#xE9;ance du 22.9.2005, le comit&#xE9; directeur de la CC a d&#xE9;termin&#xE9; que la CIIS entre en vigueur le 1<format upper="true">er</format> janvier 2006.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36729">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Damit tritt die IVSE in Kraft per: 1. Januar 2006</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ainsi, la CIIS entre en vigueur le 1<format upper="true">er</format> janvier 2006.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16020">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A1-3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten der am 14. September 2007 beschlossenen Anpassungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur des adaptations d&#xE9;cid&#xE9;es le 14 septembre 2007</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36730">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarungskonferenz hat am 14. September 2007 in Lausanne den Anpassungen der IVSE an die NFA mit Inkrafttreten per 1. Januar 2008 zugestimmt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de sa s&#xE9;ance du 14 septembre 2007 &#xE0; Lausanne, la Conf&#xE9;rence de la convention a approuv&#xE9; les adaptations de la CIIS &#xE0; la RPT, avec entr&#xE9;e en vigueur le 1<format upper="true">er</format> janvier 2008.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:36731">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Damit tritt die angepasste IVSE in Kraft per: 1. Januar 2008</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ainsi, les adaptations de la CIIS entrent en vigueur le 1<format upper="true">er</format> janvier 2008.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4849">
            <structureContent lang="de">
              <structureOrder>A2</structureOrder>
              <structureText>Anhang 2: Abk&#xFC;rzungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A2</structureOrder>
              <structureText>Avenant 2: Abr&#xE9;viations</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16021">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A2-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36732">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">AE = anrechenbarer Ertrag
<break type="line"/>ANA = anrechenbarer Nettoaufwand
<break type="line"/>BU = Beitr&#xE4;ge der Unterhaltspflichtigen
<break type="line"/>EDK = Schweizerische Konferenz der kantonalen Erziehungsdirektoren
<break type="line"/>FDK&#xA0;= Schweizerische Konferenz der kantonalen Finanzdirektoren
<break type="line"/>GDK&#xA0;= Schweizerische Konferenz der kantonalen Gesundheitsdirektorinnen und -direktoren (fr&#xFC;her Sanit&#xE4;tsdirektoren genannt)
<break type="line"/>KKJPD = Schweizerische Konferenz der kantonalen Justiz- und Polizeidirektoren
<break type="line"/>IHV = Interkantonale Heimvereinbarung
<break type="line"/>IV = Invalidenversicherung
<break type="line"/>IVG = Bundesgesetz &#xFC;ber die Invalidenversicherung
<break type="line"/>IVSE = Interkantonale Vereinbarung f&#xFC;r soziale Einrichtungen
<break type="line"/>K&#xFC;G = Kosten&#xFC;bernahmegarantie
<break type="line"/>LA = Leistungsabgeltung
<break type="line"/>LSMG = Bundesgesetz vom 5. Oktober 1984 &#xFC;ber die Leistungen des Bundes f&#xFC;r den Straf- und Massnahmenvollzug
<break type="line"/>RK = Regionalkonferenz
<break type="line"/>SKV IVSE = Schweizerische Konferenz der Verbindungsstellen IVSE
<break type="line"/>SODK = Schweizerische Konferenz der kantonalen Sozialdirektoren
<break type="line"/>StGB = Schweizerisches Strafgesetzbuch
<break type="line"/>VK = Vereinbarungskonferenz
<break type="line"/>ZUG = Bundesgesetz &#xFC;ber die Zust&#xE4;ndigkeit f&#xFC;r die Unterst&#xFC;tzung Bed&#xFC;rftiger</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">AI = Assurance-invalidit&#xE9;
<break type="line"/>CC = Conf&#xE9;rence de la convention
<break type="line"/>CCDF = Conf&#xE9;rence suisse des chefs des d&#xE9;partements cantonaux des finances
<break type="line"/>CCDJP = Conf&#xE9;rence suisse des chefs des d&#xE9;partements cantonaux de justice et police
<break type="line"/>Cco&#xFB;ts = Compensation des co&#xFB;ts
<break type="line"/>CCS = Code civil suisse
<break type="line"/>CDA = Contributions des d&#xE9;biteurs alimentaires
<break type="line"/>CDAS = Conf&#xE9;rence suisse des directeurs cantonaux des affaires sociales
<break type="line"/>CDIP = Conf&#xE9;rence suisse des directeurs de l&#x2019;instruction publique
<break type="line"/>CDS = Conf&#xE9;rence suisse des directrices et directeurs cantonaux de la sant&#xE9;
<break type="line"/>CII = Convention intercantonale relative aux institutions
<break type="line"/>CIIS = Convention intercantonale relative aux institutions sociales
<break type="line"/>CP = Code p&#xE9;nal
<break type="line"/>CR = Conf&#xE9;rence r&#xE9;gionale
<break type="line"/>Cr&#xE9;p = Conf&#xE9;rence des r&#xE9;pondants
<break type="line"/>CSOL = Conf&#xE9;rence suisse des offices de liaison
<break type="line"/>DNPC = D&#xE9;penses nettes prises en compte
<break type="line"/>FiD&#xE9; = Financement des institutions de la d&#xE9;pendance
<break type="line"/>GPCF = Garantie de prise en charge des frais
<break type="line"/>LAI = Loi sur l&#x2019;assurance-invalidit&#xE9;
<break type="line"/>LAMal = Loi sur l&#x2019;assurance-maladie
<break type="line"/>LAS = Loi f&#xE9;d&#xE9;rale sur la comp&#xE9;tence en mati&#xE8;re d&#x2019;assistance des personnes dans le besoin
<break type="line"/>LPPM = Loi f&#xE9;d&#xE9;rale du 5 octobre 1984 sur les prestations de la Conf&#xE9;d&#xE9;ration dans le domaine de l&#x2019;ex&#xE9;cution des peines et mesures
<break type="line"/>LFA = Loi f&#xE9;d&#xE9;rale sur la comp&#xE9;tence en mati&#xE8;re d&#x2019;assistance des personnes dans le besoin
<break type="line"/>PDA = Participation des d&#xE9;biteurs alimentaires
<break type="line"/>RPC = Revenu pris en compte</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4850">
            <structureContent lang="de">
              <structureOrder>A3</structureOrder>
              <structureText>Anhang 3: Liste der Vereinbarungskantone</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A3</structureOrder>
              <structureText>Avenant 3: Liste des cantons signataires</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16022">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A3-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:36733">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Liste der Vereinbarungskantone mit den Bereichen f&#xFC;r die der Beitritt gilt (in der Reihenfolge der Beschl&#xFC;sse)<table><tableContent><row rowType="header"><cell>Kanton</cell><cell>Beschluss vom</cell><cell>Beitritt per</cell><cell>Bereiche</cell></row><row rowType="data"><cell>BS</cell><cell>20.05.2003</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>AG</cell><cell>04.11.2003</cell><cell>01.01.2006</cell><cell>A, D</cell></row><row rowType="data"><cell>BE</cell><cell>10.12.2003</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>UR</cell><cell>16.12.2003</cell><cell>01.01.2006</cell><cell>A, B</cell></row><row rowType="data"><cell>GL</cell><cell>14.01.2004</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>FR</cell><cell>10.02.2004</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>BL</cell><cell>23.03.2004</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>SO</cell><cell>24.08.2004</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>LU</cell><cell>07.09.2004</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>OW</cell><cell>19.10.2004</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>SZ</cell><cell>07.12.2004</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>NE</cell><cell>22.12.2004</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>VD</cell><cell>19.01.2005</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>TI</cell><cell>05.04.2005</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>UR</cell><cell>31.05.2005</cell><cell>01.01.2006</cell><cell>D</cell></row><row rowType="data"><cell>VS</cell><cell>22.06.2005</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>SG</cell><cell>16.08.2005</cell><cell>01.01.2006</cell><cell>A, B</cell></row><row rowType="data"><cell>NW</cell><cell>18.10.2005</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>JU</cell><cell>26.10.2005</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>FL</cell><cell>02.12.2005</cell><cell>01.01.2006</cell><cell>B</cell></row><row rowType="data"><cell>SZ</cell><cell>20.09.2006</cell><cell>01.01.2007</cell><cell>C</cell></row><row rowType="data"><cell>AI</cell><cell>26.09.2006</cell><cell>01.01.2007</cell><cell>A, B</cell></row><row rowType="data"><cell>ZG</cell><cell>24.10.2006</cell><cell>01.01.2007</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>AG</cell><cell>08.11.2006</cell><cell>01.01.2007</cell><cell>B</cell></row><row rowType="data"><cell>SG</cell><cell>13.02.2007</cell><cell>01.01.2008</cell><cell>D</cell></row><row rowType="data"><cell>TG</cell><cell>20.08.2007</cell><cell>01.01.2008</cell><cell>A, B, D</cell></row><row rowType="data"><cell>SH</cell><cell>17.09.2007</cell><cell>01.01.2008</cell><cell>B, C</cell></row><row rowType="data"><cell>AR</cell><cell>29.10.2007</cell><cell>01.01.2008</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>ZH</cell><cell>14.11.2007</cell><cell>01.01.2008</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>GE</cell><cell>20.11.2007</cell><cell>01.01.2008</cell><cell>A, B, C, D</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Liste des cantons signataires avec les domaines, pour lesquels l&#x2019;adh&#xE9;sion est d&#xE9;clar&#xE9;e (selon l&#x2019;ordre de la date de la d&#xE9;claration d&#x2019;adh&#xE9;sion)<table><tableContent><row rowType="header"><cell>Canton</cell><cell>D&#xE9;cision du</cell><cell>Adh&#xE9;sion le</cell><cell>Domaines</cell></row><row rowType="data"><cell>BS</cell><cell>20.05.2003</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>AG</cell><cell>04.11.2003</cell><cell>01.01.2006</cell><cell>A, D</cell></row><row rowType="data"><cell>BE</cell><cell>10.12.2003</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>UR</cell><cell>16.12.2003</cell><cell>01.01.2006</cell><cell>A, B</cell></row><row rowType="data"><cell>GL</cell><cell>14.01.2004</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>FR</cell><cell>10.02.2004</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>BL</cell><cell>23.03.2004</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>SO</cell><cell>24.08.2004</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>LU</cell><cell>07.09.2004</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>OW</cell><cell>19.10.2004</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>SZ</cell><cell>07.12.2004</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>NE</cell><cell>22.12.2004</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>VD</cell><cell>19.01.2005</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>TI</cell><cell>05.04.2005</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>UR</cell><cell>31.05.2005</cell><cell>01.01.2006</cell><cell>D</cell></row><row rowType="data"><cell>VS</cell><cell>22.06.2005</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>SG</cell><cell>16.08.2005</cell><cell>01.01.2006</cell><cell>A, B</cell></row><row rowType="data"><cell>NW</cell><cell>18.10.2005</cell><cell>01.01.2006</cell><cell>A, B, D</cell></row><row rowType="data"><cell>JU</cell><cell>26.10.2005</cell><cell>01.01.2006</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>FL</cell><cell>02.12.2005</cell><cell>01.01.2006</cell><cell>B</cell></row><row rowType="data"><cell>SZ</cell><cell>20.09.2006</cell><cell>01.01.2007</cell><cell>C</cell></row><row rowType="data"><cell>AI</cell><cell>26.09.2006</cell><cell>01.01.2007</cell><cell>A, B</cell></row><row rowType="data"><cell>ZG</cell><cell>24.10.2006</cell><cell>01.01.2007</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>AG</cell><cell>08.11.2006</cell><cell>01.01.2007</cell><cell>B</cell></row><row rowType="data"><cell>SG</cell><cell>13.02.2007</cell><cell>01.01.2008</cell><cell>D</cell></row><row rowType="data"><cell>TG</cell><cell>20.08.2007</cell><cell>01.01.2008</cell><cell>A, B, D</cell></row><row rowType="data"><cell>SH</cell><cell>17.09.2007</cell><cell>01.01.2008</cell><cell>B, C</cell></row><row rowType="data"><cell>AR</cell><cell>29.10.2007</cell><cell>01.01.2008</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>ZH</cell><cell>14.11.2007</cell><cell>01.01.2008</cell><cell>A, B, C, D</cell></row><row rowType="data"><cell>GE</cell><cell>20.11.2007</cell><cell>01.01.2008</cell><cell>A, B, C, D</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 10.02.2005. Inkrafttreten am 01.01.2006.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 10.02.2005 Entr&#xE9;e en vigueur le 01.01.2006.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2006-01-01</dateForce>
      <dateVersion>2008-10-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 23/2008, 40/2008</journalText>
      </publication>
    </info>
  </history>
</norm>
