<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1323</normID>
      <number>171.2</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">Vertrag &amp;#xFC;ber die Mitwirkung der Parlamente, ParlVer</abbreviation>
      <abbreviation lang="fr">Convention sur la participation, CoParl</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Vertrag &#xFC;ber die Mitwirkung der Kantonsparlamente bei der Ausarbeitung, der Ratifizierung, dem Vollzug und der &#xC4;nderung von interkantonalen Vertr&#xE4;gen und von Vertr&#xE4;gen der Kantone mit dem Ausland</title>
      <title lang="fr">Convention relative &#xE0; la participation des Parlements cantonaux dans le cadre de l'&#xE9;laboration, de la ratification, de l'ex&#xE9;cution et de la modification des conventions intercantonales et des trait&#xE9;s des cantons avec l'&#xE9;tranger</title>
    </shortTitles>
    <type>Accord intercantonal</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Kanton Freiburg, der Kanton Waadt, der Kanton Wallis, lder Kanton Neuenburg, der Kanton Genf, der Kanton Jura, (die Vertragskantone)</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2010-03-05</dateAdoption>
      <dateForce>2011-03-01T00:00:00</dateForce>
      <dateLastChange>2011-03-01</dateLastChange>
      <dateVersion>2011-03-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Kanton Freiburg, der Kanton Waadt, der Kanton Wallis, lder Kanton Neuenburg, der Kanton Genf, der Kanton Jura, (die Vertragskantone)</authorityDescription><basis>gest&#xFC;tzt auf Artikel 48 der Bundesverfassung;</basis> <basis>gest&#xFC;tzt auf Artikel 100 der Verfassung des Kantons Freiburg;</basis> <basis>gest&#xFC;tzt auf Artikel 103 der Verfassung des Kantons Waadt;</basis> <basis>gest&#xFC;tzt auf Artikel 38 der Verfassung des Kantons Wallis;</basis> <basis>gest&#xFC;tzt auf Artikel 56 der Verfassung des Kantons Neuenburg;</basis> <basis>gest&#xFC;tzt auf Artikel 99 der Verfassung des Kantons Genf;</basis> <basis>gest&#xFC;tzt auf Artikel 84 der Verfassung des Kantons Jura;</basis> <basis>im Bestreben, die Parlamente ihrer Kantone beim Verfahren zur Ausarbeitung und beim Vollzug von interkantonalen Vertr&#xE4;gen und von Vertr&#xE4;gen mit dem Ausland mitwirken zu lassen und gemeinsame Regeln &#xFC;ber die Ausarbeitung, die Ratifizierung, den Vollzug und die &#xC4;nderung dieser Vertr&#xE4;ge zu erlassen;</basis><formal>haben Folgendes vereinbart:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le canton de Fribourg, le canton de Vaud, le canton du Valais, la R&#xE9;publique et canton de Neuch&#xE2;tel, la R&#xE9;publique et canton de Gen&#xE8;ve, la R&#xE9;publique et canton du Jura, (ci-apr&#xE8;s: les cantons contractants)</authorityDescription><basis>vu l'article 48 de la Constitution f&#xE9;d&#xE9;rale;</basis> <basis>vu l'article 100 de la Constitution du canton de Fribourg;</basis> <basis>vu l'article 103 de la Constitution du canton de Vaud;</basis> <basis>vu l'article 38 de la Constitution du canton du Valais;</basis> <basis>vu l'article 56 de la Constitution de la R&#xE9;publique et canton de Neuch&#xE2;tel;</basis> <basis>vu l'article 99 de la Constitution de la R&#xE9;publique et canton de Gen&#xE8;ve;</basis> <basis>vu l'article 84 de la Constitution de la R&#xE9;publique et canton du Jura;</basis> <basis>d&#xE9;sireux d'associer les Parlements de leurs cantons au processus d'&#xE9;laboration et &#xE0; l'ex&#xE9;cution de leurs conventions intercantonales et de leurs trait&#xE9;s avec l'&#xE9;tranger, et d'arr&#xEA;ter des r&#xE8;gles communes sur leur &#xE9;laboration, leur ratification, leur ex&#xE9;cution et leur modification;</basis> <basis>consid&#xE9;rant que les termes d&#xE9;signant des personnes s'appliquent indiff&#xE9;remment aux femmes et aux hommes;</basis><formal>conviennent de ce qui suit:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 39/2010, 10/2011</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4704">
        <structureContent lang="de">
          <structureText>Vertrag &#xFC;ber die Mitwirkung der Kantonsparlamente bei der Ausarbeitung, der Ratifizierung, dem Vollzug und der &#xC4;nderung von interkantonalen Vertr&#xE4;gen und von Vertr&#xE4;gen der Kantone mit dem Ausland<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Convention relative &#xE0; la participation des Parlements cantonaux dans le cadre de l'&#xE9;laboration, de la ratification, de l'ex&#xE9;cution et de la modification des conventions intercantonales et des trait&#xE9;s des cantons avec l'&#xE9;tranger<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4706">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Gegenstand und institutioneller Rahmen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Objet et cadre institutionnel</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15658">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gegenstand des Vertrags</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objet de la convention</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35781">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Vertrag regelt die Mitwirkung der Parlamente der Vertragskantone bei der Ausarbeitung, der Ratifizierung, dem Vollzug und der &#xC4;nderung von interkantonalen Vertr&#xE4;gen und von Vertr&#xE4;gen der Kantone mit dem Ausland ("interkantonale Vertr&#xE4;ge").</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente convention r&#xE9;git l'intervention des Parlements des cantons contractants dans la proc&#xE9;dure d'&#xE9;laboration, de ratification, d'ex&#xE9;cution et de modification des conventions intercantonales et des trait&#xE9;s avec l'&#xE9;tranger (ci-apr&#xE8;s: la convention intercantonale ou les conventions intercantonales).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15659">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kommission f&#xFC;r ausw&#xE4;rtige Angelegenheiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commission charg&#xE9;e de traiter des affaires ext&#xE9;rieures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35782">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Parlament jedes Vertragskantons bezeichnet nach seinen eigenen Regeln eine Kommission, die mit der Behandlung der ausw&#xE4;rtigen Angelegenheiten beauftragt ist (Kommission f&#xFC;r ausw&#xE4;rtige Angelegenheiten).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Parlement de chacun des cantons contractants d&#xE9;signe selon les r&#xE8;gles qui lui sont propres une commission charg&#xE9;e de traiter des affaires ext&#xE9;rieures (ci-apr&#xE8;s: commission des affaires ext&#xE9;rieures).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15660">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beziehungen zwischen Parlament und Regierung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Relations entre Parlements et Gouvernements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35783">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Regierung jedes Vertragskantons erstattet dem Parlament regelm&#xE4;ssig, jedoch mindestens einmal im Jahr Bericht &#xFC;ber ihre T&#xE4;tigkeit im Bereich der Aussenpolitik.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Gouvernement de chacun des cantons contractants informe r&#xE9;guli&#xE8;rement, mais au moins une fois par ann&#xE9;e, le Parlement de son canton sur ses activit&#xE9;s en mati&#xE8;re de politique ext&#xE9;rieure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35784">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Bericht der Regierung wird der Kommission f&#xFC;r ausw&#xE4;rtige Angelegenheiten zur Pr&#xFC;fung unterbreitet. Sobald die Kommission die Regierung angeh&#xF6;rt und die n&#xF6;tigen Informationen gesammelt hat, unterbreitet sie den Bericht dem Parlament zur Kenntnisnahme.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le rapport d'information du Gouvernement est renvoy&#xE9; &#xE0; l'examen de la commission des affaires ext&#xE9;rieures qui, apr&#xE8;s avoir entendu le Gouvernement et s'&#xEA;tre entour&#xE9; de tous les renseignements utiles, propose au Parlement d'en prendre acte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35785">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Parlament stellt der Regierung allf&#xE4;llige Antr&#xE4;ge nach seinen eigenen Regeln.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un Parlement entend faire une proposition au Gouvernement de son canton, il proc&#xE8;de en application de sa l&#xE9;gislation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15661">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Interparlamentarischen Koordinationsstelle
1. Zusammensetzung und Organisation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Bureau interparlementaire de coordination
1. Composition et organisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35786">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Interparlamentarischen Koordinationsstelle geh&#xF6;ren aus jedem Vertragskanton ein Parlamentarier oder eine Parlamentarierin und ein Stellvertreter oder eine Stellvertreterin an; diese werden nach der jedem Kanton eigenen Gesetzgebung ernannt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Bureau interparlementaire de coordination est compos&#xE9; d'un parlementaire et d'un suppl&#xE9;ant par canton contractant, d&#xE9;sign&#xE9;s selon la l&#xE9;gislation propre &#xE0; chaque canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35787">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Koordinationsstelle bezeichnet ihren Pr&#xE4;sidenten oder ihre Pr&#xE4;sidentin turnusgem&#xE4;ss unter den Mitgliedern und f&#xFC;r eine Dauer von zwei Jahren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Bureau d&#xE9;signe son pr&#xE9;sident &#xE0; tour de r&#xF4;le parmi ses membres et pour une p&#xE9;riode de deux ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35788">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Koordinationsstelle kann ein st&#xE4;ndiges Sekretariat einrichten; die Kosten daf&#xFC;r werden unter den Vertragskantonen nach der Einwohnerzahl aufgeteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Bureau peut disposer d'un secr&#xE9;tariat administratif permanent dont les co&#xFB;ts sont r&#xE9;partis entre les cantons contractants en fonction de leur population.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35789">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im &#xDC;brigen organisiert sie sich selbst und gibt sich eine Gesch&#xE4;ftsordnung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le reste, il s'organise lui-m&#xEA;me et se dote d'un r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15662">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">2. Aufgaben und Zust&#xE4;ndigkeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">2. R&#xF4;le et comp&#xE9;tences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35790">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interparlamentarische Koordinationsstelle stellt bei interkantonalen und internationalen Angelegenheiten, die die Vertragskantone betreffen, den Informationsaustausch und die parlamentarische Koordination sicher.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Bureau interparlementaire de coordination assure l'&#xE9;change d'information et la coordination parlementaire relatifs aux affaires intercantonales et internationales qui int&#xE9;ressent les cantons contractants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35791">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie erstellt und aktualisiert die Dokumentation &#xFC;ber die interkantonale Zusammenarbeit und die interkantonalen Vertr&#xE4;ge, zu denen sich die Vertragskantone verpflichten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il &#xE9;tablit et tient &#xE0; jour la documentation sur la collaboration intercantonale et les conventions intercantonales qui lient les cantons contractants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35792">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie ist interparlamentarischer Ansprechpartner f&#xFC;r die Westschweizer Regierungskonferenz (WRK) und f&#xFC;r die regionalen Fachkonferenzen der Departementsvorsteherinnen und -vorsteher.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est l'interlocuteur interparlementaire de la Conf&#xE9;rence des Gouvernements de Suisse occidentale (ci-apr&#xE8;s: CGSO) et des Conf&#xE9;rences r&#xE9;gionales sp&#xE9;cialis&#xE9;es des chefs de d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35793">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Protokoll der Sitzungen der Koordinationsstelle wird den Mitgliedern der Kommissionen f&#xFC;r ausw&#xE4;rtige Angelegenheiten der Vertragskantone zugestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le proc&#xE8;s-verbal des s&#xE9;ances du Bureau est adress&#xE9; aux membres des commissions des affaires ext&#xE9;rieures des cantons contractants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15663">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">3. Information der Koordinationsstelle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">3. Information du Bureau</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35794">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die WRK und die regionalen Fachkonferenzen der Departementsvorsteherinnen und-vorsteher informieren die Interparlamentarische Koordinationsstelle &#xFC;ber die interkantonalen Vertr&#xE4;ge, die unter ihrer Leitung ausgearbeitet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La CGSO et les Conf&#xE9;rences r&#xE9;gionales sp&#xE9;cialis&#xE9;es des chefs de d&#xE9;partement informent le Bureau interparlementaire de coordination des conventions intercantonales qui sont en cours d'&#xE9;laboration sous leur &#xE9;gide.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35795">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Regierungen der Vertragskantone informieren die Koordinationsstelle &#xFC;ber die weiteren Vertr&#xE4;ge, die in Bearbeitung sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les Gouvernements des cantons contractants informent le Bureau des autres conventions qui sont en cours d'&#xE9;laboration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4707">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Erlass-und Beitrittsverfahren bei interkantonalen Vertr&#xE4;gen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Proc&#xE9;dure d'adoption et d'adh&#xE9;sion relative aux conventions intercantonales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15664">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d&#x2019;application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35796">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen dieses Kapitels werden angewendet, wenn in mindestens zwei Vertragskantonen der Abschluss oder die Ratifizierung eines interkantonalen Vertrags dem jeweiligen Parlament zur Genehmigung unterbreitet werden muss.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions du pr&#xE9;sent chapitre sont applicables dans les cas o&#xF9; la conclusion ou la ratification d'une convention intercantonale est soumise &#xE0; l'approbation du Parlement dans au moins deux des cantons contractants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35797">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Bestimmungen gelten nur f&#xFC;r die Vertragskantone, in denen der Abschluss oder die Ratifizierung des interkantonalen Vertrags dem Parlament zur Genehmigung unterbreitet werden muss (die betreffenden Kantone), selbst wenn andere Vertragskantone am interkantonalen Vertrag mitwirken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces dispositions sont applicables aux seuls cantons contractants dans lesquels la conclusion ou la ratification de la convention intercantonale est soumise &#xE0; l'approbation du Parlement (ci-apr&#xE8;s: les cantons concern&#xE9;s), m&#xEA;me si d'autres cantons contractants prennent part &#xE0; la convention intercantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35798">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeder Vertragskanton, der am interkantonalen Vertrag mitwirkt, bestimmt in Anwendung seiner Gesetzgebung, ob der Abschluss oder die Ratifizierung des fraglichen interkantonalen Vertrags dem Parlament zur Genehmigung unterbreitet werden muss.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chacun des cantons contractants prenant part &#xE0; la convention intercantonale d&#xE9;termine en application de sa l&#xE9;gislation si la conclusion ou la ratification de la convention intercantonale en cause est soumise &#xE0; l'approbation de son Parlement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15665">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;berweisung an die Parlamente</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Transmission aux Parlements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35799">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sind die Verhandlungen abgeschlossen, so &#xFC;berweist die Regierung jedes betreffenden Kantons dem Parlament den Entwurf f&#xFC;r einen interkantonalen Vertrag in Anwendung der eigenen Gesetzgebung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#xA0;
<break type="line"/>A l'issue du processus de n&#xE9;gociation, le Gouvernement de chaque canton concern&#xE9; transmet le projet de convention intercantonale au Parlement, en application de sa l&#xE9;gislation cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35800">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Regierungen der betreffenden Kantone k&#xF6;nnen vereinbaren, dass eine regionale Fachkonferenz der Departementsvorsteherinnen und -vorsteher oder die WRK den Entwurf &#xFC;berweist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les Gouvernements des cantons concern&#xE9;s peuvent convenir que cette transmission sera le fait d'une Conf&#xE9;rence r&#xE9;gionale sp&#xE9;cialis&#xE9;e des chefs de d&#xE9;partement ou de la CGSO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15666">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Interparlamentarische Kommission
1. Einsetzung und Befugnisse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commission interparlementaire
1. Institution et comp&#xE9;tence</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35801">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Parlamente der betreffenden Kantone setzen eine Interparlamentarische Kommission ein; dieser geh&#xF6;ren aus jedem betreffenden Kanton je sieben Vertreterinnen und Vertreter an; diese werden von jedem Parlament gem&#xE4;ss dem geltenden Verfahren f&#xFC;r die Bestellung der Kommission bezeichnet. Die Interparlamentarische Koordinationsstelle informiert die Regierungen der betreffenden Kantone oder die Konferenz.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les Parlements des cantons concern&#xE9;s constituent une commission interparlementaire compos&#xE9;e de sept repr&#xE9;sentants par canton concern&#xE9;, d&#xE9;sign&#xE9;s par chaque Parlement selon la proc&#xE9;dure qu'il applique &#xE0; la d&#xE9;signation de ses commissions. Le Bureau interparlementaire de coordination en informe les Gouvernements des cantons concern&#xE9;s ou la Conf&#xE9;rence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35802">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Koordinationsstelle l&#xE4;dt die Parlamentsb&#xFC;ros der Kantone, die am Vertrag nicht mitwirken, in denen aber der Abschluss und die Ratifizierung eines bestimmten interkantonalen Vertrags dem Parlament zur Genehmigung unterbreitet werden muss, ein, je sieben Vertreterinnen und Vertreter in die Interparlamentarische Kommission zu entsenden. Diese Vertreterinnen und Vertreter haben beratende Stimme.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Bureau invite les bureaux des Parlements des cantons non parties &#xE0; la pr&#xE9;sente convention &#xE0; envoyer &#xE0; la commission interparlementaire une d&#xE9;l&#xE9;gation de sept repr&#xE9;sentants par canton dans lequel la conclusion ou la ratification de la convention intercantonale est soumise &#xE0; l'approbation du Parlement. Ces repr&#xE9;sentants ont voix consultative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35803">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interparlamentarische Kommission kann zu den Entw&#xFC;rfen der interkantonalen Vertr&#xE4;ge Stellung nehmen; die Regierungen der betreffenden Kantone setzen ihr eine angemessene Frist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire peut prendre position sur le projet de convention intercantonale, dans un d&#xE9;lai suffisant fix&#xE9; par les Gouvernements des cantons concern&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15667">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">2. Arbeitsweise</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">2. Fonctionnement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35804">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interparlamentarische Kommission wird vom Sekretariat der Interparlamentarischen Koordinationsstelle einberufen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire est convoqu&#xE9;e par le secr&#xE9;tariat du Bureau interparlementaire de coordination.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35805">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommissionssitzungen sind nicht &#xF6;ffentlich. Ihre Mitglieder sind an das Amtsgeheimnis gebunden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les s&#xE9;ances de la commission ne sont pas publiques. Ses membres sont astreints au secret de fonction.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35806">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">An der konstituierenden Sitzung w&#xE4;hlt die Interparlamentarische Kommission eine Pr&#xE4;sidentin oder einen Pr&#xE4;sidenten und eine Vizepr&#xE4;sidentin oder einen Vizepr&#xE4;sidenten; diese m&#xFC;ssen aus den Vertretungen von zwei verschiedenen Kantonen stammen. Bei der Wahl entscheidet im ersten Wahlgang das absolute Mehr und im zweiten Wahlgang das relative Mehr.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de sa s&#xE9;ance constitutive, la commission interparlementaire &#xE9;lit un pr&#xE9;sident et un vice-pr&#xE9;sident, qu'elle choisit dans la d&#xE9;l&#xE9;gation de deux cantons diff&#xE9;rents. L'&#xE9;lection a lieu au premier tour &#xE0; la majorit&#xE9; absolue, au second tour &#xE0; la majorit&#xE9; relative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35807">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sekretariatsarbeiten der Interparlamentarischen Kommission und die Aufbewahrung der Akten werden vom Sekretariat der Interparlamentarischen Koordinationsstelle wahrgenommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le secr&#xE9;tariat de la commission interparlementaire et la conservation des archives sont assur&#xE9;s par le secr&#xE9;tariat du Bureau interparlementaire de coordination.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35808">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interparlamentarische Kommission trifft ihre Entscheidungen mit der Mehrheit der anwesenden Parlamentsmitglieder aus den betreffenden Kantonen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire prend ses d&#xE9;cisions &#xE0; la majorit&#xE9; des d&#xE9;put&#xE9;s pr&#xE9;sents des cantons concern&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35809">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Stellungnahme der Interparlamentarischen Kommission wird den Regierungen der betreffenden Kantone oder der von ihnen bezeichneten Konferenz mitgeteilt. Das Ergebnis der Abstimmung in jeder kantonalen Vertretung wird darin erw&#xE4;hnt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La prise de position de la commission interparlementaire est communiqu&#xE9;e aux Gouvernements des cantons concern&#xE9;s ou &#xE0; la Conf&#xE9;rence qu'ils d&#xE9;signent. Elle fait mention du r&#xE9;sultat du vote au sein de chaque d&#xE9;l&#xE9;gation cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35810">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vertreterinnen und Vertreter der betreffenden Kantonsregierungen oder der Konferenz nehmen mit beratender Stimme an den Sitzungen der Interparlamentarischen Kommission teil. Das Sekretariat der Interparlamentarischen Koordinationsstelle informiert diese Organe &#xFC;ber die Sitzungen der Interparlamentarischen Kommission und stellt ihnen mindestens einen Monat vorher die &#xC4;nderungsantr&#xE4;ge zu.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les repr&#xE9;sentants des Gouvernements des cantons concern&#xE9;s ou de la Conf&#xE9;rence participent aux s&#xE9;ances de la commission interparlementaire, avec voix consultative. Le secr&#xE9;tariat du Bureau interparlementaire de coordination informe ces organes de la tenue de la commission interparlementaire et leur envoie, au moins un mois avant la s&#xE9;ance, les propositions d'amendements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35811">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interparlamentarische Kommission kann ein eigenes Reglement erlassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire peut se doter d'un r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15680">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">3. R&#xFC;ckmeldung und neue Auftr&#xE4;ge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">3. Retour d'information et nouvelles propositions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35846">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Regierungen der betreffenden Kantone oder die von ihnen bezeichnete Konferenz teilen der Interparlamentarischen Kommission vor der Unterzeichnung des interkantonalen Vertrags mit, welche Folge ihrer Stellungnahme gegeben wurde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les Gouvernements des cantons concern&#xE9;s ou la Conf&#xE9;rence qu'ils ont d&#xE9;sign&#xE9;e informent la commission interparlementaire de la suite donn&#xE9;e &#xE0; sa prise de position avant la signature de la convention intercantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35847">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interparlamentarische Kommission kann allenfalls neue Antr&#xE4;ge zu den &#xC4;nderungsantr&#xE4;gen, die im Rahmen ihrer Stellungnahme eingereicht wurden, stellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire peut, le cas &#xE9;ch&#xE9;ant, formuler de nouvelles propositions portant sur les amendements d&#xE9;pos&#xE9;s dans le cadre de sa prise de position.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15668">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Weitere Arten der Mitwirkungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autres modes de participation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35812">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Parlamentsb&#xFC;ros der betreffenden Kantone k&#xF6;nnen nach Stellungnahme ihrer Kommissionen f&#xFC;r ausw&#xE4;rtige Angelegenheiten darauf verzichten, eine Interparlamentarische Kommission einzusetzen, wenn in gegenseitiger Absprache festgestellt wird, dass Einstimmigkeit herrscht. Die Regierungen der betreffenden Kantone oder die von ihnen bezeichnete Konferenz werden dar&#xFC;ber informiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur pr&#xE9;avis de leur commission des affaires ext&#xE9;rieures, les bureaux des Parlements des cantons concern&#xE9;s peuvent renoncer &#xE0; constituer une commission interparlementaire si la concertation permet de constater l'unanimit&#xE9; &#xE0; ce propos. Ils en informent les Gouvernements des cantons concern&#xE9;s ou la Conf&#xE9;rence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35813">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesem Fall k&#xF6;nnen die Parlamente und die zust&#xE4;ndigen Kommissionen zum Entwurf des betreffenden interkantonalen Vertrags Stellung nehmen; die Regierungen setzen ihnen eine angemessene Frist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans ce cas, chaque Parlement ou sa commission comp&#xE9;tente peut prendre position sur le projet de convention intercantonale, dans un d&#xE9;lai suffisant fix&#xE9; par les Gouvernements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35814">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Regierungen der betreffenden Kantone oder die von ihnen bezeichnete Konferenz teilen den Parlamentsmitgliedern oder der zust&#xE4;ndigen Kommission vor der Unterzeichnung des interkantonalen Vertrags mit, welche Folge ihrer Stellungnahme gegeben wurde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les Gouvernements des cantons concern&#xE9;s ou la Conf&#xE9;rence qu'ils ont d&#xE9;sign&#xE9;e informent les membres du Parlement ou de sa commission comp&#xE9;tente de la suite donn&#xE9;e &#xE0; leur prise de position avant la signature de la convention intercantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15669">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Genehmigung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Approbation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35815">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nach der Unterzeichnung durch die Regierungen der betreffenden Kantone werden die interkantonalen Vertr&#xE4;ge dem Parlament nach der jedem Kanton eigenen Gesetzgebung zur Genehmigung unterbreitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les conventions intercantonales sont soumises, apr&#xE8;s leur signature par les Gouvernements des cantons concern&#xE9;s, &#xE0; l'approbation du Parlement, conform&#xE9;ment &#xE0; la l&#xE9;gislation propre &#xE0; chaque canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35816">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Botschaft an die Parlamente werden die Stellungnahme der Interparlamentarischen Kommission oder der Parlamente bzw. der zust&#xE4;ndigen Kommissionen sowie die Information der Regierungen &#xFC;ber die Folge, die sie dieser Stellungnahme gegeben haben, beigelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La prise de position de la commission interparlementaire ou du Parlement, respectivement de sa commission comp&#xE9;tente, compl&#xE9;t&#xE9;e par l'information des Gouvernements sur la suite qu'ils y ont donn&#xE9;e, est jointe au message adress&#xE9; aux Parlements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4708">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Von einer schweizerischen Konferenz ausgearbeitete interkantonale Vertr&#xE4;ge mit landesweiter Geltung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Conventions intercantonales de port&#xE9;e nationale &#xE9;labor&#xE9;es au sein d'une Conf&#xE9;rence suisse</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15670">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35817">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn die Konferenz der Kantonsregierungen oder eine schweizerische Konferenz kantonaler Departementsvorsteherinnen und-vorsteher einen Entwurf f&#xFC;r einen interkantonalen Vertrag von landesweiter Geltung in die Vernehmlassung gibt, gilt das Verfahren nach Kapitel 2 dieses Vertrags sinngem&#xE4;ss.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque la Conf&#xE9;rence des Gouvernements cantonaux ou une Conf&#xE9;rence suisse des chefs cantonaux de d&#xE9;partement met en consultation un projet de convention intercantonale de port&#xE9;e nationale, la proc&#xE9;dure pr&#xE9;vue au chapitre 2 de la pr&#xE9;sente convention est applicable par analogie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4709">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Interparlamentarische Gesch&#xE4;ftspr&#xFC;fung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Contr&#xF4;le de gestion interparlementaire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15671">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35818">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird mit einem Vertrag eine interkantonale Institution oder eine gemeinsame Organisation geschaffen, so vereinbaren die betreffenden Vertragskantone, im Rahmen der parlamentarischen Oberaufsicht eine interparlamentarische Gesch&#xE4;ftspr&#xFC;fung f&#xFC;r diese interkantonale Institution oder diese gemeinsame Organisation einzusetzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de convention cr&#xE9;ant une institution intercantonale ou une organisation commune, les cantons contractants conviennent de pr&#xE9;voir, dans le cadre de la haute surveillance parlementaire, un contr&#xF4;le de gestion interparlementaire de cette institution intercantonale ou de cette organisation commune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35819">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die interparlamentarische Gesch&#xE4;ftspr&#xFC;fung wird von einer interparlamentarischen Aufsichtskommission ausge&#xFC;bt, die sich aus Parlamentarierinnen und Parlamentariern aus jedem betreffenden Kanton zusammensetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le contr&#xF4;le de gestion interparlementaire est exerc&#xE9; par une commission interparlementaire de contr&#xF4;le compos&#xE9;e de parlementaires provenant de chaque canton concern&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35820">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zusammensetzung und die besonderen Befugnisse der interparlamentarischen Aufsichtskommission werden im Vertrag, mit dem die interkantonale Institution oder die gemeinsame Organisation geschaffen wird, festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La composition et les comp&#xE9;tences sp&#xE9;cifiques de la commission interparlementaire de contr&#xF4;le sont pr&#xE9;cis&#xE9;es dans la convention cr&#xE9;ant l'institution intercantonale ou l'organisation commune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35821">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die interparlamentarische Gesch&#xE4;ftspr&#xFC;fung umfasst in jedem Fall die folgenden Punkte:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le contr&#xF4;le de gestion interparlementaire porte dans tous les cas sur les points suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22866">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die strategischen Ziele der interkantonalen Institution oder der gemeinsamen Organisation und ihre Umsetzung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les objectifs strat&#xE9;giques de l'institution intercantonale ou de l'organisation commune, et leur r&#xE9;alisation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22867">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die mehrj&#xE4;hrige Finanzplanung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la planification financi&#xE8;re pluriannuelle;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22868">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Budget und die Jahresrechnungen der interkantonalen Institution oder der gemeinsamen Organisation;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le budget et les comptes de l'institution intercantonale ou de l'organisation commune;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22869">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bewertung der Ergebnisse der interkantonalen Institution oder der gemeinsamen Organisation.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'&#xE9;valuation des r&#xE9;sultats obtenus par l'institution intercantonale ou de l'organisation commune.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35822">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die interparlamentarische Aufsichtskommission erstellt mindestens einmal im Jahr einen schriftlichen Bericht zuhanden der Parlamente der betreffenden Kantone.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire de contr&#xF4;le &#xE9;tablit un rapport &#xE9;crit, au moins une fois par an. Ce rapport est transmis aux Parlements des cantons concern&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35823">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zust&#xE4;ndigkeiten der Parlamente in Zusammenhang mit dem Budget und der Aufsicht bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les comp&#xE9;tences budg&#xE9;taires et de contr&#xF4;le des Parlements sont r&#xE9;serv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35824">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sekretariatsarbeiten der interparlamentarischen Aufsichtskommission und die Aufbewahrung der Akten werden vom Parlamentssekretariat des Kantons, in dem die Kommission tagt, wahrgenommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le secr&#xE9;tariat de la commission interparlementaire de contr&#xF4;le et la conservation de ses archives sont assur&#xE9;s par le secr&#xE9;tariat du Parlement du canton d'accueil.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35825">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die interparlamentarische Aufsichtskommission kann &#xFC;ber ihre Arbeitsweise ein eigenes Reglement erlassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire de contr&#xF4;le peut se doter d'un r&#xE8;glement de fonctionnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15672">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeine Zust&#xE4;ndigkeiten der interparlamentarischen Aufsichtskommission</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences g&#xE9;n&#xE9;rales de la commission interparlementaire de contr&#xF4;le</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35826">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die interparlamentarische Aufsichtskommission kann &#xFC;ber das Exekutivorgan der interkantonalen Institution oder der gemeinsamen Organisation Interpellationen, Resolutionen oder Postulate an die betreffenden Regierungen oder an die Konferenz, die sie bezeichnet haben, richten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire de contr&#xF4;le peut adresser des interpellations, des r&#xE9;solutions ou des postulats aux Gouvernements concern&#xE9;s ou &#xE0; la Conf&#xE9;rence qu&#x2019;ils ont d&#xE9;sign&#xE9;e, par l'interm&#xE9;diaire de l'organe ex&#xE9;cutif de l'institution intercantonale ou de l'organisation commune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35827">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jedes Mitglied kann schriftlich beantragen, dass eine Interpellation, eine Resolution oder ein Postulat verabschiedet wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque membre peut d&#xE9;poser par &#xE9;crit une proposition tendant &#xE0; l'adoption d'une interpellation, d'une r&#xE9;solution ou d'un postulat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35828">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeder Antrag wird zur Diskussion auf die Tagesordnung gesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute proposition est port&#xE9;e &#xE0; l'ordre du jour pour &#xEA;tre d&#xE9;battue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35829">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Antrag wird mit der Mehrheit der Stimmenden angenommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proposition est adopt&#xE9;e si elle recueille la majorit&#xE9; des votants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15673">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Interpellation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Interpellation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35830">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interpellation ist ein Begehren um eine begr&#xFC;ndete Erkl&#xE4;rung zu allen Gesch&#xE4;ften, f&#xFC;r die das Exekutivorgan zust&#xE4;ndig ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#xA0;
<break type="line"/>L'interpellation est une demande d'explication motiv&#xE9;e sur tout objet relevant de la comp&#xE9;tence de l'organe ex&#xE9;cutif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15674">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Resolution</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;solution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35831">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Resolution ist eine Erkl&#xE4;rung oder eine Bitte an das Exekutivorgan oder, durch seine Vermittlung, an eine andere Instanz zu allen Gesch&#xE4;ften, f&#xFC;r die das Exekutivorgan zust&#xE4;ndig ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La r&#xE9;solution est une d&#xE9;claration ou un v&#x153;u &#xE0; l'intention de l'organe ex&#xE9;cutif ou, par son interm&#xE9;diaire, d'une autre instance, sur tout objet relevant de la comp&#xE9;tence de l'organe ex&#xE9;cutif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15675">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Postulat</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Postulat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35832">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Postulat verpflichtet die betreffenden Regierungen oder die Konferenz, die sie bezeichnet haben, zu pr&#xFC;fen, ob zu einem Gesch&#xE4;ft, f&#xFC;r das das Exekutivorgan zust&#xE4;ndig ist, ein Erlass verabschiedet oder eine Massnahme getroffen werden soll.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le postulat charge les Gouvernements concern&#xE9;s ou la Conf&#xE9;rence qu&#x2019;ils ont d&#xE9;sign&#xE9;e d'examiner l'opportunit&#xE9; d'adopter un acte ou de prendre une mesure sur tout objet relevant de la comp&#xE9;tence de l'organe ex&#xE9;cutif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35833">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Exekutivorgan erstattet der interparlamentarischen Aufsichtskommission innerhalb von sechs Monaten Bericht &#xFC;ber die Folge, die die betreffenden Regierungen oder die Konferenz, die sie bezeichnet haben, dem Postulat gegeben haben, oder &#xFC;ber die Gr&#xFC;nde, weshalb sie nicht darauf eingetreten sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'organe ex&#xE9;cutif adresse &#xE0; la commission interparlementaire de contr&#xF4;le, dans un d&#xE9;lai de six mois, un rapport indiquant la mani&#xE8;re dont les Gouvernements concern&#xE9;s ou la Conf&#xE9;rence qu&#x2019;ils ont d&#xE9;sign&#xE9;e ont donn&#xE9; suite au postulat ou les raisons pour lesquelles ils n'entendent pas y donner suite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4710">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15676">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beitritt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Adh&#xE9;sion</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35834">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Kantone k&#xF6;nnen diesem Vertrag beitreten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente convention est ouverte &#xE0; l'adh&#xE9;sion de tous les cantons.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35835">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Beitritt zu diesem Vertrag hat die K&#xFC;ndigung der Vereinbarung vom 9. M&#xE4;rz 2001 &#xFC;ber die Aushandlung, Ratifikation, Ausf&#xFC;hrung und &#xC4;nderung der interkantonalen Vertr&#xE4;ge und der Vereinbarungen der Kantone mit dem Ausland zur Folge; die K&#xFC;ndigung wird bei Inkrafttreten dieses Vertrags wirksam.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'adh&#xE9;sion &#xE0; la pr&#xE9;sente convention vaut, le cas &#xE9;ch&#xE9;ant, d&#xE9;nonciation de la Convention relative &#xE0; la n&#xE9;gociation, &#xE0; la ratification, &#xE0; l'ex&#xE9;cution et &#xE0; la modification des conventions intercantonales et des trait&#xE9;s des cantons avec l'&#xE9;tranger, du 9 mars 2001, pour la date de son entr&#xE9;e en vigueur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15677">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35836">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Vertrag tritt am 1. Januar, der auf den Beitritt von f&#xFC;nf Vertragskantonen der oben genannten Vereinbarung vom 9. M&#xE4;rz 2001 folgt, in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente convention entre en vigueur le 1<format upper="true">er</format> janvier de l'ann&#xE9;e qui suit l'adh&#xE9;sion de cinq cantons parties &#xE0; la convention pr&#xE9;cit&#xE9;e du 9 mars 2001.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35837">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Kantone, die dem Vertrag sp&#xE4;ter beitreten, tritt er am ersten Tag des zweiten Monats, der auf ihre Beitrittserkl&#xE4;rung folgt, in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les cantons qui y adh&#xE8;rent ult&#xE9;rieurement, la convention entre en vigueur &#xE0; leur &#xE9;gard le premier jour du deuxi&#xE8;me mois qui suit leur d&#xE9;claration d'adh&#xE9;sion.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35838">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Vertrag wird beim Inkrafttreten dem Bundesrat zur Kenntnis gebracht. Dasselbe gilt f&#xFC;r sp&#xE4;tere Beitritte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente convention sera port&#xE9;e &#xE0; la connaissance du Conseil f&#xE9;d&#xE9;ral &#xE0; son entr&#xE9;e en vigueur. Il en ira de m&#xEA;me des d&#xE9;clarations d'adh&#xE9;sion ult&#xE9;rieures.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15678">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dauer, &#xC4;nderung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e, modification</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35839">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Vertrag wird f&#xFC;r unbestimmte Zeit abgeschlossen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente convention est conclue pour une dur&#xE9;e ind&#xE9;termin&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35840">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn einer oder mehrere Kantone Vertrags&#xE4;nderungen beantragen, werden diese einer interparlamentarischen Kommission nach Artikel 9 unterbreitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un ou plusieurs cantons entendent proposer des modifications &#xE0; la convention, celles-ci sont soumises &#xE0; une commission interparlementaire d&#xE9;sign&#xE9;e conform&#xE9;ment &#xE0; l'article 9.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35841">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die interparlamentarische Kommission ber&#xE4;t gem&#xE4;ss Artikel 10 und nimmt zu den &#xC4;nderungsantr&#xE4;gen Stellung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission interparlementaire prend position sur ces propositions de modification selon le mode de d&#xE9;lib&#xE9;ration d&#xE9;fini &#xE0; l'article 10.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35842">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn sich die Vertragskantone &#xFC;ber eine &#xC4;nderung dieses Vertrags einigen, unterbreiten sie diese ihren Parlamenten zur Genehmigung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque les cantons contractants s'accordent sur une modification de la pr&#xE9;sente convention, elle est soumise &#xE0; l'approbation de leurs Parlements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15679">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">K&#xFC;ndigung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;nonciation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35843">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Vertrag kann jederzeit mit einer K&#xFC;ndigungsfrist von zw&#xF6;lf Monaten gek&#xFC;ndigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente convention peut &#xEA;tre d&#xE9;nonc&#xE9;e en tout temps moyennant pr&#xE9;avis de douze mois.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35844">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kanton, der diesen Vertrag k&#xFC;ndigt, informiert den Bundesrat dar&#xFC;ber.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le canton qui d&#xE9;nonce la convention porte cette information &#xE0; la connaissance du Conseil f&#xE9;d&#xE9;ral.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35845">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Vertrag bleibt zwischen den Kantonen, die ihn nicht gek&#xFC;ndigt haben, so lange in Kraft, als mindestens zwei Kantone als Vertragsparteien weiter bestehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La convention reste en vigueur entre les cantons qui ne l'ont pas d&#xE9;nonc&#xE9;e aussi longtemps que ceux-ci sont au nombre de deux au moins.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 09.09.2010. Inkrafttreten am 01.03.2011.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 09.09.2010. Entr&#xE9;e en vigueur le 01.03.2011.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2011-03-01</dateForce>
      <dateVersion>2011-03-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 39/2010, 10/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
