<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:235</normID>
      <number>823.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung zum Ausf&#xFC;hrungsgesetz zum Entsendegesetz und zum Bundesgesetz gegen die Schwarzarbeit</title>
      <title lang="fr">Ordonnance de la loi d'application de la loi f&#xE9;d&#xE9;rale sur les travailleurs d&#xE9;tach&#xE9;s et de la loi f&#xE9;d&#xE9;rale sur le travail au noir</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2016-09-14</dateAdoption>
      <dateForce>2016-10-01T00:00:00</dateForce>
      <dateLastChange>2016-10-01</dateLastChange>
      <dateVersion>2016-10-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 Absatz 2 der Kantonsverfassung;</basis> <basis>eingesehen Artikel 21 des Ausf&#xFC;hrungsgesetzes zum Entsendegesetz und zum Bundesgesetz gegen die Schwarzarbeit vom 12. Mai 2016;</basis> <basis>eingesehen die Artikel 360a bis 360f OR;</basis> <basis>eingesehen Artikel 1a des Bundesgesetzes &#xFC;ber die Allgemeinverbindlicherkl&#xE4;rung von Gesamtarbeitsvertr&#xE4;gen vom 28. September 1956 (AVEG);</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Soziales und Kultur,</basis><formal>verordnet:(In der vorliegenden Verordnung gilt jede Bezeichnung der Person, des Status oder der Funktion in gleicher Weise f&#xFC;r Mann und Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 2 de la Constitution cantonale;</basis> <basis>vu l'article 21 de la loi d'application de la loi f&#xE9;d&#xE9;rale sur les travailleurs d&#xE9;tach&#xE9;s et de la loi f&#xE9;d&#xE9;rale sur le travail au noir du 12 mai 2016;</basis> <basis>vu les articles 360a &#xE0; 360c CO;</basis> <basis>vu l'article 1a de la loi f&#xE9;d&#xE9;rale permettant d'&#xE9;tendre le champ d'application de la convention collective de travail du 28 septembre 1956 (LECCT);</basis> <basis>sur proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de la culture,</basis><formal>arr&#xEA;te:(Dans la pr&#xE9;sente ordonnance, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 39/2016</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="821">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>zum Ausf&#xFC;hrungsgesetz zum Entsendegesetz und zum Bundesgesetz gegen die Schwarzarbeit</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>de la loi d'application de la loi f&#xE9;d&#xE9;rale sur les travailleurs d&#xE9;tach&#xE9;s et de la loi f&#xE9;d&#xE9;rale sur le travail au noir</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="823">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Kantonale tripartite Kommission</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Commission tripartite cantonale</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2724">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammensetzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Composition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6188">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonale tripartite Kommission (nachstehend: Kommission) ist aus 30 Mitgliedern zusammengesetzt, n&#xE4;mlich aus je zehn Arbeitgeber- und zehn Arbeitnehmervertretern sowie zehn Vertretern des Staates.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission tripartite cantonale (ci-apr&#xE8;s: Commission) se compose de 30 membres, soit dix repr&#xE9;sentants des employeurs, dix repr&#xE9;sentants des travailleurs et dix repr&#xE9;sentants de l'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6189">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vertreter des Staates in der Kommission stammen aus den &#xF6;ffentlichen Dienststellen mit Bezug zum Arbeitsmarkt, insbesondere der Dienststelle f&#xFC;r Arbeitnehmerschutz und Arbeitsverh&#xE4;ltnisse, der Dienststelle f&#xFC;r Industrie, Handel und Arbeit, der Dienststelle f&#xFC;r Bev&#xF6;lkerung und Migration, der Steuerverwaltung, der Dienststelle f&#xFC;r Sozialwesen, der Ausgleichskasse des Kantons Wallis und der Kantonspolizei. Ein Vertreter der Gemeinden nimmt ebenfalls in der Kommission Einsitz.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les repr&#xE9;sentants de l'Etat au sein de la Commission sont issus de services publics ayant un lien avec le march&#xE9; du travail, en particulier les services de protection des travailleurs et des relations du travail, de l'industrie, du commerce et du travail, de la population et des migrations, des contributions, de l'action sociale ainsi que la Caisse de compensation du canton du Valais, et la Police cantonale. Un repr&#xE9;sentant des communes si&#xE8;ge &#xE9;galement dans la Commission.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6190">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Vorschlag der betroffenen Parteien ernennt der Staatsrat die Kommissionsmitglieder f&#xFC;r die Dauer der Amtsperiode. Diese dauert vier Jahre und beginnt am ersten Januar nach der Erneuerung des Staatsrates. Die Mitglieder der Kommission k&#xF6;nnen f&#xFC;r mehrere aufeinander folgende Perioden ernannt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat nomme pour la p&#xE9;riode administrative les membres de la Commission sur proposition des parties concern&#xE9;es. La p&#xE9;riode administrative est de quatre ans et commence le premier janvier qui suit le renouvellement du Conseil d'Etat. Les membres de la Commission peuvent &#xEA;tre nomm&#xE9;s pour plusieurs p&#xE9;riodes successives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2725">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6191">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission bestimmt aus ihrem Kreis, grunds&#xE4;tzlich durch Rotation, einen Pr&#xE4;sidenten und einen Vizepr&#xE4;sidenten f&#xFC;r die Dauer der Amtsperiode.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission d&#xE9;signe en son sein, en principe par rotation, un pr&#xE9;sident et un vice-pr&#xE9;sident pour la p&#xE9;riode administrative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6192">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Pr&#xE4;sident, in dessen Abwesenheit der Vizepr&#xE4;sident, leitet die Arbeiten der Kommission und vertritt diese nach aussen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sident, en son absence le vice-pr&#xE9;sident, dirige les travaux de la Commission et repr&#xE9;sente celle-ci &#xE0; l'ext&#xE9;rieur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6193">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission verf&#xFC;gt &#xFC;ber ein Exekutivb&#xFC;ro (nachstehend: B&#xFC;ro).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission est dot&#xE9;e d'un bureau ex&#xE9;cutif (ci-apr&#xE8;s: Bureau).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6194">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission kann externe Experten beiziehen. Sie kann zur Abkl&#xE4;rung von besonderen Fragen Gruppen oder Unterkommissionen bilden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission peut faire appel &#xE0; des experts externes. Elle peut cr&#xE9;er des groupes ou des sous-commissions qu'elle chargera de l'examen de domaines particuliers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6195">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission respektive das B&#xFC;ro werden von einem Sekretariat unterst&#xFC;tzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission respectivement le Bureau sont assist&#xE9;s par un secr&#xE9;tariat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2726">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Funktionsweise und Aufgaben</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fonctionnement et t&#xE2;ches</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6196">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission tagt auf Einberufung des B&#xFC;ros mindestens einmal pro Jahr. Auf ausdr&#xFC;ckliches Verlangen von zehn Mitgliedern kann sie sich ebenfalls versammeln. Die Einladung und die Traktandenliste werden mindestens eine Woche im Voraus zugestellt. Die Beratungen der Kommission sind nicht &#xF6;ffentlich. &#xDC;ber die Sitzungen der Kommission wird Protokoll gef&#xFC;hrt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission se r&#xE9;unit au moins une fois par ann&#xE9;e, sur convocation du Bureau. Elle peut &#xE9;galement &#xEA;tre r&#xE9;unie &#xE0; la demande expresse de dix membres. La convocation et l'ordre du jour sont adress&#xE9;s au moins une semaine &#xE0; l'avance. Les d&#xE9;lib&#xE9;rations de la Commission ne sont pas publiques. Il est tenu proc&#xE8;s-verbal des s&#xE9;ances de la Commission.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6197">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission ist beschlussf&#xE4;hig, wenn mindestens die H&#xE4;lfte ihrer Mitglieder anwesend ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission est habilit&#xE9;e &#xE0; prendre des d&#xE9;cisions lorsqu'au moins la moiti&#xE9; de ses membres sont pr&#xE9;sents.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6198">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jedes Mitglied der Kommission verf&#xFC;gt &#xFC;ber eine nicht &#xFC;bertragbare Stimme. Die Beschl&#xFC;sse werden mit dem Mehr der abgegebenen Stimmen gefasst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque membre de la Commission dispose d'une voix non transmissible. Les d&#xE9;cisions sont prises &#xE0; la majorit&#xE9; des voix &#xE9;mises.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6199">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission muss namentlich:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission doit notamment:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2609">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Mitglieder des B&#xFC;ros bezeichnen und dessen Aufgaben festlegen, sofern sich diese nicht bereits aus der vorliegenden Verordnung ergeben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;signer les membres du Bureau et d&#xE9;finir ses t&#xE2;ches, pour autant que celles-ci ne d&#xE9;coulent pas de la pr&#xE9;sente ordonnance;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2610">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einmal j&#xE4;hrlich, auf Vorschlag des B&#xFC;ros, die Ziele, Priorit&#xE4;ten und Aktionspl&#xE4;ne festlegen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;finir une fois par an les objectifs, les priorit&#xE9;s ainsi que les plans d'action sur proposition du Bureau;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2611">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">dem Staatsrat zwingende Normalarbeitsvertr&#xE4;ge im Sinne von Artikel 360a OR oder erleichterte Allgemeinverbindlicherkl&#xE4;rungen im Sinne von Artikel 1a AVEG vorlegen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">proposer au Conseil d'Etat des contrats-types imp&#xE9;ratifs au sens de l'article 360a CO ou des extensions facilit&#xE9;es au sens de l'article 1a LECCT;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2612">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">dem Staatsrat und dem Bund j&#xE4;hrlich einen T&#xE4;tigkeitsbericht unterbreiten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;senter chaque ann&#xE9;e au Conseil d'Etat et &#xE0; la Conf&#xE9;d&#xE9;ration un rapport d'activit&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2613">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sich periodisch &#xFC;ber die Koordination der T&#xE4;tigkeiten der verschiedenen Kontrollorgane &#xE4;ussern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">s'exprimer p&#xE9;riodiquement sur la coordination des activit&#xE9;s des diff&#xE9;rents organes de contr&#xF4;le;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2614">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">um eine gute Zusammenarbeit zwischen allen Kontrollorganen und den anderen beteiligten Beh&#xF6;rden und Organisationen besorgt sein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">veiller &#xE0; instaurer une bonne collaboration entre tous les organes de contr&#xF4;le et les autres autorit&#xE9;s et organisations concern&#xE9;es.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2727">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bureau</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Bureau</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6200">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission bestimmt unter ihren Mitgliedern ein B&#xFC;ro, das aus sechs Personen besteht und tripartitisch zusammengesetzt ist. Der Pr&#xE4;sident, in seiner Abwesenheit der Vizepr&#xE4;sident, leitet das B&#xFC;ro.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission d&#xE9;signe parmi ses membres un Bureau de six personnes compos&#xE9; selon le mode tripartite. Le pr&#xE9;sident et en son absence le vice-pr&#xE9;sident dirige le Bureau.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6201">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das B&#xFC;ro erf&#xFC;llt namentlich folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Bureau assume notamment les t&#xE2;ches suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2615">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">besorgt die laufenden Gesch&#xE4;fte;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">g&#xE9;rer les affaires courantes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2616">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erarbeitet einmal j&#xE4;hrlich die Ziele, die Priorit&#xE4;ten und die Aktionspl&#xE4;ne;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;laborer une fois par an les objectifs, les priorit&#xE9;s ainsi que les plans d'action;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2617">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erstellt die Jahresberichte zuhanden der Kommission;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;parer les rapports annuels &#xE0; l'intention de la Commission;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2618">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">betraut die kantonale Besch&#xE4;ftigungsinspektion (nachstehend: Besch&#xE4;ftigungsinspektion) mit Untersuchungen vor Ort im Rahmen der Arbeitsmarktbeobachtung sowie Kontrollen, die auf die Einhaltung der durch Normalarbeitsvertr&#xE4;ge festgelegten Mindestl&#xF6;hne bei den entsandten Arbeitnehmern abzielen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">charger l'Inspection cantonale de l'emploi (ci-apr&#xE8;s: Inspection de l'emploi) des enqu&#xEA;tes sur le terrain dans le cadre de l'observation du march&#xE9; du travail ainsi que des contr&#xF4;les visant &#xE0; assurer le respect des contrats-types fixant des salaires minimaux aupr&#xE8;s des travailleurs d&#xE9;tach&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2619">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">betraut die Arbeitsmarktbeobachtung Wallis (nachstehend: ABW), die der Dienststelle f&#xFC;r Industrie, Handel und Arbeit angegliedert ist, mit wissenschaftlichen Untersuchungen im Rahmen der Arbeitsmarktbeobachtung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">charger l'Observatoire valaisan de l'emploi (ci-apr&#xE8;s: OVE), rattach&#xE9; au Service de l'industrie, du commerce et du travail, des enqu&#xEA;tes scientifiques dans le cadre de l'observation du march&#xE9; du travail.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="824">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Weitere zust&#xE4;ndige Beh&#xF6;rden</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Autres autorit&#xE9;s comp&#xE9;tentes</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2728">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Staatsrat</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conseil d'Etat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6202">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann, gegen Entgelt, mit den Sozialpartnern und den parit&#xE4;tischen Organen Zusammenarbeitsvereinbarungen, namentlich Leistungsvereinbarungen, abschliessen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut conclure, &#xE0; titre p&#xE9;cuniaire, avec les partenaires sociaux et les organes paritaires des conventions de collaboration, notamment des accords de prestations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2729">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Departement</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;partement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6203">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zust&#xE4;ndig f&#xFC;r die Behandlung von Streitf&#xE4;llen, die sich aus dem Vollzug der Kontrollen durch die Kommission im Sinne von Artikel 360b Absatz 5 OR ergeben, ist das Departement, dem die Dienststelle f&#xFC;r Arbeitnehmerschutz und Arbeitsverh&#xE4;ltnisse (nachstehend: Dienststelle) angegliedert ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; comp&#xE9;tente pour conna&#xEE;tre des litiges d&#xE9;coulant de l'ex&#xE9;cution de contr&#xF4;les par la Commission au sens de l'article 360b alin&#xE9;a 5 CO est le d&#xE9;partement dont d&#xE9;pend le Service de protection des travailleurs et des relations du travail (ci-apr&#xE8;s: service).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6204">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Departementsvorsteher stellt den mit der Durchf&#xFC;hrung der Kontrollen betrauten Personen eine Legitimationskarte aus, mit der sie sich &#xFC;ber ihre Funktion ausweisen k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de d&#xE9;partement remet aux personnes charg&#xE9;es des contr&#xF4;les une carte de l&#xE9;gitimation justifiant de leur qualit&#xE9; officielle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2730">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dienststelle f&#xFC;r Arbeitnehmerschutz und Arbeitsverh&#xE4;ltnisse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Service</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6205">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;hrt das Sekretariat der Kommission und ihres B&#xFC;ros.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service assume le secr&#xE9;tariat de la Commission et de son Bureau.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6206">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Werden Missbr&#xE4;uche im Sinne von Artikel 360a Absatz 1 OR festgestellt, so f&#xFC;hrt sie auf Rechnung der Kommission gem&#xE4;ss Artikel 360b Absatz 3 OR die Schlichtungsverfahren mit den betroffenen Arbeitgebern durch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il m&#xE8;ne, pour le compte de la Commission, lorsque des abus au sens de l'article 360a alin&#xE9;a 1 CO sont constat&#xE9;s, les proc&#xE9;dures de conciliation avec les employeurs concern&#xE9;s conform&#xE9;ment aux dispositions de l'article 360b alin&#xE9;a 3 CO.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6207">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie achtet darauf, dass die mit den Kontrollen betrauten Personen &#xFC;ber Kenntnisse und Kompetenzen im Bereich der Arbeitsmarktkontrollen verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il veille &#xE0; ce que les personnes charg&#xE9;es des contr&#xF4;les disposent des connaissances et des comp&#xE9;tences en mati&#xE8;re de contr&#xF4;le du march&#xE9; du travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6208">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nebst den Aufgaben im Zusammenhang mit den Kontrollen und Sanktionen erf&#xFC;llt sie die folgenden weiteren Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Hormis celles li&#xE9;es aux contr&#xF4;les et aux sanctions, il assume notamment les autres t&#xE2;ches &#xE9;nonc&#xE9;es ci-apr&#xE8;s:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2620">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ausarbeiten der Zusammenarbeitsvereinbarungen mit den Sozialpartnern und den parit&#xE4;tischen Organen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;laborer les conventions de collaboration avec les partenaires sociaux et les organes paritaires;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2621">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">pr&#xFC;fen der Leistungsvereinbarungen mit dem Bund und abgeben einer Vormeinung dazu zuhanden des Staatsrates;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">examiner et pr&#xE9;aviser les accords de prestations avec la Conf&#xE9;d&#xE9;ration &#xE0; l'intention du Conseil d'Etat;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2622">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">unterst&#xFC;tzen des Departementsvorstehers bei der Beurteilung von Streitf&#xE4;llen, die sich aus dem Vollzug der Kontrollen durch die Kommission im Sinne von Artikel 360b Absatz 5 OR ergeben.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assister le chef du d&#xE9;partement lors de l'appr&#xE9;ciation de litiges d&#xE9;coulant de l'ex&#xE9;cution de contr&#xF4;les par la Commission au sens de l'article 360b alin&#xE9;a 5 CO.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2731">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besch&#xE4;ftigungsinspektion</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Inspection de l'emploi</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6209">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Besch&#xE4;ftigungsinspektion:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Inspection de l'emploi:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2623">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;hrt f&#xFC;r die Kommission die Kontrollaufgaben gem&#xE4;ss Entsendegesetz vom 8. Oktober 1999 (EntsG) sowie die Aufgaben der Arbeitsmarktbeobachtung durch;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">ex&#xE9;cute pour la Commission les t&#xE2;ches de contr&#xF4;le relevant de la loi f&#xE9;d&#xE9;rale sur les travailleurs d&#xE9;tach&#xE9;s du 8 octobre 1999 (LD&#xE9;t) ainsi que les t&#xE2;ches d'observation du march&#xE9; du travail;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2624">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ist das kantonale Kontrollorgan im Bereich der Schwarzarbeit gem&#xE4;ss Bundesgesetz &#xFC;ber Massnahmen zur Bek&#xE4;mpfung der Schwarzarbeit vom 17. Juni 2005 (BGSA);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">est l'organe de contr&#xF4;le cantonal en mati&#xE8;re de travail au noir selon la loi f&#xE9;d&#xE9;rale sur le travail au noir du 17 juin 2005 (LTN);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2625">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;hrt die Kontrollen durch, die ihr durch Zusammenarbeitsvereinbarungen, namentlich Leistungsvereinbarungen, zwischen dem Kanton und den parit&#xE4;tischen Organen &#xFC;bertragen werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">ex&#xE9;cute pour les organes paritaires les contr&#xF4;les confi&#xE9;s par des conventions de collaboration, notamment des accords de prestations, conclus entre ceux-ci et le canton.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2732">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dienststelle f&#xFC;r Industrie, Handel und Arbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Service de l'industrie, du commerce et du travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6210">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Industrie, Handel und Arbeit erfasst die Meldungen der entsandten Arbeitnehmer und der selbstst&#xE4;ndigen Dienstleistungserbringer.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service de l'industrie, du commerce et du travail enregistre les annonces de travailleurs d&#xE9;tach&#xE9;s et de prestataires de services ind&#xE9;pendants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6211">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Anfrage hin informiert sie die Kommission &#xFC;ber die Zahl der Dienstleistungserbringer, deren Status, deren T&#xE4;tigkeitsbereiche und die betroffenen Besch&#xE4;ftigungszweige.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur demande, il informe la Commission quant au nombre de prestataires de services, &#xE0; leur statut, &#xE0; leurs types d'activit&#xE9;s et aux branches d'activit&#xE9;s concern&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6212">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie f&#xFC;hrt durch ihre ABW im Rahmen der Arbeitsmarktbeobachtung wissenschaftliche Untersuchungen durch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il m&#xE8;ne des enqu&#xEA;tes scientifiques dans le cadre de l'observation du march&#xE9; du travail, via son OVE.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="825">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Weitere Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Autres dispositions</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2733">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammenarbeit zwischen den Beh&#xF6;rden und den Organisationen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Collaboration entre les autorit&#xE9;s et les organisations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6213">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Besch&#xE4;ftigungsinspektion koordiniert die T&#xE4;tigkeiten der Kontrollorgane und deren Zusammenarbeit mit den anderen betroffenen Beh&#xF6;rden und Organisationen. Zu diesem Zweck bezeichnet jede beteiligte Beh&#xF6;rde oder Organisation Kontaktpersonen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Inspection de l'emploi coordonne les activit&#xE9;s des organes de contr&#xF4;le et la collaboration de ceux-ci avec les autres autorit&#xE9;s et organisations concern&#xE9;es. A cet effet, chaque autorit&#xE9; ou organisation concern&#xE9;e d&#xE9;signe des personnes de contact.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6214">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeindepolizeien koordinieren ihre Kontrollt&#xE4;tigkeiten im Bereich der Schwarzarbeit mit jenen der Besch&#xE4;ftigungsinspektion. Im Rahmen dieser Kontrollen interveniert die Kantonspolizei nur subsidi&#xE4;r. Um zu vermeiden, dass eine Untersuchung der Besch&#xE4;ftigungsinspektion gest&#xF6;rt wird, informieren sie diese vorg&#xE4;ngig &#xFC;ber eine vorgesehene Intervention an einem Arbeitsort. Wenn es die Interessen einer laufenden Untersuchung erfordern, kann die Besch&#xE4;ftigungsinspektion verlangen, dass sie eine geplante Kontrolle aufschieben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les polices communales coordonnent leurs activit&#xE9;s de contr&#xF4;le dans le domaine du travail au noir avec celles de l'Inspection de l'emploi. Dans le cadre de ces contr&#xF4;les, la Police cantonale n'intervient qu'&#xE0; titre subsidiaire. Pr&#xE9;alablement &#xE0; leurs interventions, elles informent l'Inspection cantonale de l'emploi, en particulier dans le souci d'&#xE9;viter qu'une op&#xE9;ration sur un lieu de travail ne porte pr&#xE9;judice &#xE0; une enqu&#xEA;te men&#xE9;e par l'Inspection de l'emploi. Si les int&#xE9;r&#xEA;ts d'une enqu&#xEA;te en cours l'exigent, l'Inspection de l'emploi peut requ&#xE9;rir qu'elles sursoient &#xE0; un contr&#xF4;le qu'elles projetaient d'effectuer.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6215">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in die Bek&#xE4;mpfung der Schwarzarbeit oder in die Kontrolle der ausl&#xE4;ndischen Unternehmen oder Selbstst&#xE4;ndigerwerbenden involvierten Dienststellen und Institutionen, ebenso wie die Strafverfolgungsbeh&#xF6;rden, stellen der Besch&#xE4;ftigungsinspektion ihre Entscheide, die in Anwendung des BGSA und des EntsG gefasst wurden, in Kopie zu. Sie informieren sie insbesondere &#xFC;ber die fakturierten und einkassierten Bussen und Geb&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les services et institutions impliqu&#xE9;s dans la lutte contre le travail au noir ou le contr&#xF4;le des entreprises ou ind&#xE9;pendants &#xE9;trangers, de m&#xEA;me que les autorit&#xE9;s de poursuite p&#xE9;nale, communiquent &#xE0; l'Inspection de l'emploi copie des d&#xE9;cisions rendues en application de la LTN et de la LD&#xE9;t. Elles l'informent notamment des amendes et &#xE9;moluments factur&#xE9;s et encaiss&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6216">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die parit&#xE4;tischen Berufskommissionen informieren die Besch&#xE4;ftigungsinspektion &#xFC;ber ihre Entscheide, die infolge der Kontrollen, die von Letzterer in Anwendung einer Zusammenarbeitsvereinbarung zwischen ihr und dem Kanton durchgef&#xFC;hrt wurden, gef&#xE4;llt worden sind. Sie stellen ihr ebenfalls eine Kopie der Entscheide zu, die sie in Anwendung des EntsG gef&#xE4;llt haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les commissions professionnelles paritaires informent l'Inspection de l'emploi des d&#xE9;cisions prises suite aux contr&#xF4;les effectu&#xE9;s par cette derni&#xE8;re en application d'une convention de collaboration sign&#xE9;e entre elles et le canton. Elles lui transmettent &#xE9;galement copie des d&#xE9;cisions qu'elles rendent en application de la LD&#xE9;t.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6217">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Besch&#xE4;ftigungsinspektion ist befugt, den Beh&#xF6;rden, mit denen sie zusammenarbeitet einschliesslich den Auftraggebern, die Daten, die sie aus den Verfahren ihres Kompetenzbereiches erh&#xE4;lt, zu &#xFC;bermitteln.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Inspection de l'emploi est habilit&#xE9;e &#xE0; transmettre aux autorit&#xE9;s avec lesquelles elle collabore les donn&#xE9;es relatives &#xE0; une proc&#xE9;dure relevant de sa comp&#xE9;tence, y compris aux adjudicateurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2734">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitsmarktbeobachtung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Observation du march&#xE9; du travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6218">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeitsmarktbeobachtung l&#xE4;uft in verschiedenen Phasen ab:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'observation du march&#xE9; du travail se d&#xE9;roule en diff&#xE9;rentes phases:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2626">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nach Anh&#xF6;rung ihrer Mitglieder schl&#xE4;gt die Kommission dem Staatsrat anhand der Empfehlungen der eidgen&#xF6;ssischen tripartiten Kommission die Priorit&#xE4;ten nach Berufen oder Branchen vor;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">apr&#xE8;s consultation de ses membres, la Commission propose au Conseil d'Etat les priorit&#xE9;s par professions ou secteurs d'activit&#xE9;, en fonction des recommandations de la Commission tripartite f&#xE9;d&#xE9;rale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2627">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Staatsrat best&#xE4;tigt die Vorschl&#xE4;ge der Kommission;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le Conseil d'Etat valide les propositions de la Commission;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2628">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">grunds&#xE4;tzlich sammelt die Besch&#xE4;ftigungsinspektion die Informationen bei einer repr&#xE4;sentativen Stichprobe von Unternehmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en principe, l'inspection de l'emploi recueille des informations aupr&#xE8;s d'un &#xE9;chantillon repr&#xE9;sentatif d'entreprises;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2629">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">liegt der Verdacht auf Lohndumping vor, beauftragt die Kommission die ABW mit der Durchf&#xFC;hrung einer wissenschaftlichen Untersuchung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en cas de pr&#xE9;somption de sous-ench&#xE8;re salariale, la commission mandate l'OVE pour proc&#xE9;der &#xE0; une enqu&#xEA;te scientifique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2630">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die ABW analysiert den Auftrag und schl&#xE4;gt dem B&#xFC;ro, nach vorg&#xE4;ngiger Anh&#xF6;rung der Dienststelle, ein Analyseraster, in Abh&#xE4;ngigkeit der vorg&#xE4;ngig durch das B&#xFC;ro festgelegten Ziele, vor;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'OVE analyse le mandat et propose au Bureau, apr&#xE8;s consultation pr&#xE9;alable du service, une grille d'analyse en fonction des objectifs pr&#xE9;alablement d&#xE9;finis avec le Bureau;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2631">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das B&#xFC;ro validiert das Analyseraster;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le Bureau valide la grille d'analyse;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2632">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die ABW erfasst die n&#xFC;tzlichen statistischen Daten und wertet diese direkt aus. Sie f&#xFC;hrt ihre Analysen auf der Grundlage der so erhobenen Daten durch, erstellt einen Bericht und &#xFC;bermittelt diesen, nachdem er vorg&#xE4;ngig der Dienststelle zur Vormeinung unterbreitet worden ist, dem B&#xFC;ro zur Validierung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'OVE recueille et exploite directement les donn&#xE9;es statistiques utiles. Il effectue ses analyses sur la base des donn&#xE9;es ainsi recueillies, r&#xE9;dige un rapport et, apr&#xE8;s l'avoir pr&#xE9;alablement soumis au service pour pr&#xE9;avis, le transmet au Bureau pour validation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2633">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Kommission f&#xE4;llt ihre Entscheide auf der Grundlage der ihr von der ABW, in anonymisierter Form, &#xFC;bermittelten Berichte.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la Commission prend ses d&#xE9;cisions sur la base des rapports transmis par l'OVE, lesquels auront &#xE9;t&#xE9; pr&#xE9;alablement anonymis&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6219">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Schwierigkeiten, die notwendigen Informationen zu erhalten, kann der Kommissionspr&#xE4;sident von der Dienststelle verlangen, dass sie direkt bei den Unternehmen Nachforschungen anstellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de difficult&#xE9;s &#xE0; obtenir les informations n&#xE9;cessaires, le pr&#xE9;sident de la Commission peut requ&#xE9;rir du service qu'il proc&#xE8;de &#xE0; des investigations directement aupr&#xE8;s des entreprises.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="826">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Kontrollkosten und Geb&#xFC;hren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Frais de contr&#xF4;le et &#xE9;moluments</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:2735">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Auslagen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;bours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6220">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle kann f&#xFC;r die Kontrollen, die sie im Rahmen ihrer Befugnisse in Anwendung des EntsG und des BGSA durchf&#xFC;hrt, Geb&#xFC;hren zum folgenden Tarif erheben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service peut percevoir des frais pour les contr&#xF4;les qu'il ex&#xE9;cute dans le cadre de ses comp&#xE9;tences en application de la LD&#xE9;t et de la LTN selon le tarif suivant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2634">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Untersuchungskosten: 150 Franken pro Stunde;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">frais d'enqu&#xEA;te: 150 francs de l'heure;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2635">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Reisespesen: 70 Rappen f&#xFC;r jeden gefahrenen Kilometer;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">frais de d&#xE9;placement: 70 centimes par kilom&#xE8;tre effectif parcouru;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2636">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Interventionskosten Dritter: gem&#xE4;ss Abrechnung des berufsspezifischen Tarifs.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">frais d'intervention de tiers: selon d&#xE9;compte du tarif en usage dans la profession.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6221">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die anderen durch das Verfahren verursachten Auslagen werden zu ihrem effektiven Betrag in Rechnung gestellt. Wenn sie 300 Franken nicht &#xFC;bersteigen, k&#xF6;nnen sie durch einen Pauschalbetrag ersetzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres d&#xE9;bours n&#xE9;cessit&#xE9;s par la proc&#xE9;dure sont port&#xE9;s en compte selon leur montant effectif. S'ils ne d&#xE9;passent pas le montant de 300 francs, ils peuvent &#xEA;tre remplac&#xE9;s par un montant forfaitaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6222">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sind die Kosten angesichts der Bedeutung des Falls unverh&#xE4;ltnism&#xE4;ssig, so k&#xF6;nnen sie reduziert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si les frais sont disproportionn&#xE9;s eu &#xE9;gard &#xE0; l'importance de la cause, ils peuvent &#xEA;tre r&#xE9;duits.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2736">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geb&#xFC;hren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emoluments</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6223">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r alle in Anwendung des EntsG und des BGSA gef&#xE4;llten Entscheide erhebt die zust&#xE4;ndige Dienststelle eine Geb&#xFC;hr zwischen 100 und 2'000 Franken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour toutes les d&#xE9;cisions prises en application de la LD&#xE9;t et de la LTN, le service comp&#xE9;tent per&#xE7;oit un &#xE9;molument fix&#xE9; entre 100 et 2'000 francs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6224">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Geb&#xFC;hr wird anhand des Umfangs und der Komplexit&#xE4;t des Dossiers festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;molument est fix&#xE9; en fonction de l'ampleur et de la difficult&#xE9; du dossier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2737">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Entsch&#xE4;digung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Indemnisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6225">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder der tripartiten Kommission und des B&#xFC;ros werden auf der Grundlage des Beschlusses &#xFC;ber die Kommissionsentsch&#xE4;digungen vom 18. Juni 2008 entsch&#xE4;digt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres de la Commission tripartite sont indemnis&#xE9;s sur la base de l'arr&#xEA;t&#xE9; sur les indemnit&#xE9;s de commissions du 18 juin 2008.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:6226">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entsch&#xE4;digung, auf welche die parit&#xE4;tischen Berufskommissionen f&#xFC;r die Durchf&#xFC;hrung der Kontrollen gem&#xE4;ss dem EntsG Anrecht haben, basiert auf dem diesbez&#xFC;glichen Entsch&#xE4;digungskonzept des SECO. Im Rahmen einer Zusammenarbeitsvereinbarung zwischen dem Staat und den parit&#xE4;tischen Organen kann diese Entsch&#xE4;digung Gegenstand eines j&#xE4;hrlichen Pauschalbetrags bilden, der anhand der in den drei Jahren vor Abschluss der besagten Vereinbarung durchgef&#xFC;hrten Anzahl Kontrollen berechnet wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'indemnisation &#xE0; laquelle peuvent pr&#xE9;tendre les commissions professionnelles paritaires pour l'ex&#xE9;cution des contr&#xF4;les d&#xE9;coulant de la LD&#xE9;t est fond&#xE9;e sur le concept d'indemnisation &#xE9;tabli par le Seco en la mati&#xE8;re. Dans le cadre d'une convention de collaboration sign&#xE9;e entre l'Etat et des organes paritaires, cette indemnisation peut faire l'objet d'un montant forfaitaire annuel, calcul&#xE9; en fonction du nombre de contr&#xF4;les effectu&#xE9;s au cours des 3 ann&#xE9;es pr&#xE9;c&#xE9;dant la conclusion de dite convention.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2738">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Leistungsvereinbarungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mandats de prestations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6227">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Handelt die Besch&#xE4;ftigungsinspektion aufgrund einer Leistungsvereinbarung, so erstellt sie anhand der Bestimmungen von Artikel 12 der vorliegenden Verordnung eine Kostenberechnung zuhanden der zust&#xE4;ndigen Beh&#xF6;rde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'elle agit en ex&#xE9;cution d'un mandat de prestations, l'Inspection de l'emploi &#xE9;tablit un relev&#xE9; des frais &#xE0; l'intention de l'autorit&#xE9; comp&#xE9;tente sur la base des dispositions de l'article 12 de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2739">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anpassung an die Teuerung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Adaptation au rench&#xE9;rissement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6228">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die oben aufgef&#xFC;hrten Betr&#xE4;ge werden jeweils angepasst, wenn sich der Landesindex der Konsumentenpreise ab Inkrafttreten der vorliegenden Verordnung um zehn Punkte ver&#xE4;ndert (Basisindex Dezember 2015 = 100 Punkte).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les montants ci-dessus sont index&#xE9;s chaque fois que l'indice suisse des prix &#xE0; la consommation subit une variation de 10 points d&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente ordonnance (indice de base d&#xE9;cembre 2015 = 100 points).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2740">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebungsklausel</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Clause abrogatoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6229">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung hebt alle ihr zuwiderlaufenden Bestimmungen auf, insbesondere:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance abroge toutes les dispositions qui lui sont contraires, &#xE0; savoir:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2637">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Reglement zum Ausf&#xFC;hrungsgesetz betreffend die entsandten Arbeitnehmer und die Schwarzarbeit vom 19. Dezember 2007;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le r&#xE8;glement de la loi d'application concernant les travailleurs d&#xE9;tach&#xE9;s et le travail au noir du 19 d&#xE9;cembre 2007;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2638">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Beschluss &#xFC;ber die Kontrollkosten und Geb&#xFC;hren betreffend die entsandten Arbeitnehmer und die Schwarzarbeit vom 3. November 2010.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'arr&#xEA;t&#xE9; concernant les frais de contr&#xF4;le et les &#xE9;moluments relatifs aux travailleurs d&#xE9;tach&#xE9;s et le travail au noir du 3 novembre 2010.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:2741">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:6230">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 1. Oktober 2016 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance est publi&#xE9;e au Bulletin officiel et entre en vigueur le 1<format upper="true">er</format> octobre 2016.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2016-10-01</dateForce>
      <dateVersion>2016-10-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 39/2016</journalText>
      </publication>
    </info>
  </history>
</norm>
