<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:389</normID>
      <number>743.20</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung betreffend den Bau und den Betrieb von nicht eidgen&#xF6;ssisch konzessionierten Luftseilbahnen und Skiliften</title>
      <title lang="fr">Ordonnance concernant la construction et l'exploitation de t&#xE9;l&#xE9;ph&#xE9;riques et de t&#xE9;l&#xE9;skis sans concession f&#xE9;d&#xE9;rale</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1999-05-19</dateAdoption>
      <dateForce>1999-06-01T00:00:00</dateForce>
      <dateLastChange>1999-06-01</dateLastChange>
      <dateVersion>1999-06-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 Absatz 2 der Kantonsverfassung;</basis> <basis>eingesehen Artikel 89 Absatz 1 des Gesetzes &#xFC;ber die Organisation der R&#xE4;te und die Beziehungen zwischen den Gewalten vom 28. M&#xE4;rz 1996 (GORBG);</basis> <basis>eingesehen die Verordnung des Bundesrates &#xFC;ber die Luftseilbahnen mit Personenbef&#xF6;rderung ohne Bundeskonzession und &#xFC;ber die Skilifte vom 22. M&#xE4;rz 1972 (VLOB);</basis> <basis>eingesehen das interkantonale Konkordat &#xFC;ber die nicht eidgen&#xF6;ssisch konzessionierten Seilbahnen und Skilifte vom 15. Oktober 1951;</basis> <basis>eingesehen das Reglement &#xFC;ber Bau und Betrieb der nicht eidgen&#xF6;ssisch konzessionierten Seilbahnen und Skilifte vom 18. Oktober 1954;</basis> <basis>eingesehen das Dekret des Grossen Rates betreffend den Beitritt des Kantons Wallis zum interkantonalen Konkordat &#xFC;ber den Bau und Betrieb der nicht eidgen&#xF6;ssisch konzessionierten Luftseilbahnen und Skilifte vom 27. Juni 1952;</basis> <basis>gest&#xFC;tzt auf die Verordnung &#xFC;ber die Infrastruktur der Luftfahrt vom 23. November 1994&#xA0;(VIL);</basis> <basis>gest&#xFC;tzt auf Artikel 19 des Gesetzes &#xFC;ber den &#xF6;ffentlichen Verkehr vom 28. September 1998;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 2 de la constitution cantonale;</basis> <basis>vu l'article 89 alin&#xE9;a 1 de la loi sur l'organisation des Conseils et les rapports entre les pouvoirs du 28 mars 1996&#xA0;(LOCRP);</basis> <basis>vu l'ordonnance du Conseil f&#xE9;d&#xE9;ral sur les t&#xE9;l&#xE9;ph&#xE9;riques servant au transport de personnes sans concession f&#xE9;d&#xE9;rale et sur les t&#xE9;l&#xE9;skis du 22 mars 1972&#xA0;(OTSC);</basis> <basis>vu le concordat intercantonal concernant les t&#xE9;l&#xE9;ph&#xE9;riques et t&#xE9;l&#xE9;skis sans concession f&#xE9;d&#xE9;rale du 15 octobre 1951;</basis> <basis>vu le r&#xE8;glement concernant l'&#xE9;tablissement et l'exploitation des t&#xE9;l&#xE9;ph&#xE9;riques et t&#xE9;l&#xE9;skis sans concession f&#xE9;d&#xE9;rale du 18 octobre 1954;</basis> <basis>vu le d&#xE9;cret du Grand Conseil portant adh&#xE9;sion du canton du Valais au concordat intercantonal concernant l'&#xE9;tablissement et l'exploitation des t&#xE9;l&#xE9;ph&#xE9;riques et t&#xE9;l&#xE9;skis sans concession f&#xE9;d&#xE9;rale du 27 juin 1952;</basis> <basis>vu l'ordonnance sur l'infrastructure a&#xE9;ronautique du 23 novembre 1994&#xA0;(OSIA);</basis> <basis>vu l'article 19 de la loi sur les transports publics du 28 septembre 1998;</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1999 f 126 | d 133</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1323">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>betreffend den Bau und den Betrieb von nicht eidgen&#xF6;ssisch konzessionierten Luftseilbahnen und Skiliften</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>concernant la construction et l'exploitation de t&#xE9;l&#xE9;ph&#xE9;riques et de t&#xE9;l&#xE9;skis sans concession f&#xE9;d&#xE9;rale</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1325">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Organisation und Zust&#xE4;ndigkeit</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Organisation et comp&#xE9;tence</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4229">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufsicht und Zust&#xE4;ndigkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Surveillance et comp&#xE9;tence</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9676">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem mit dem Verkehr beauftragten Departement (nachstehend: Departement), unter der Oberaufsicht des Staatsrates, obliegt die Aufsicht &#xFC;ber die Luftseilbahnen ohne Bundeskonzessionen und &#xFC;ber die Skilifte. Es vertritt den Kanton bei der Konferenz des interkantonalen Konkordates &#xFC;ber die nicht eidgen&#xF6;ssisch konzessionierten Luftseilbahnen und Skilifte (nachstehend: Konkordat).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement charg&#xE9; des transports (ci-apr&#xE8;s: D&#xE9;partement), sous la haute surveillance du Conseil d'Etat, est l'autorit&#xE9; de surveillance pour les t&#xE9;l&#xE9;ph&#xE9;riques sans concession f&#xE9;d&#xE9;rale et les t&#xE9;l&#xE9;skis. Il repr&#xE9;sente le canton &#xE0; la Conf&#xE9;rence pr&#xE9;vue par le concordat intercantonal concernant les t&#xE9;l&#xE9;ph&#xE9;riques et t&#xE9;l&#xE9;skis sans concession f&#xE9;d&#xE9;rale (ci-apr&#xE8;s: concordat).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9677">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement ist zust&#xE4;ndig f&#xFC;r die Erteilung, &#xC4;nderung, Erneuerung sowie f&#xFC;r den Widerruf von kantonalen Bewilligungen f&#xFC;r Anlagen ohne Bundeskonzessionen und die dem Konkordat unterstellt sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement est comp&#xE9;tent pour l'octroi, la modification, le renouvellement ainsi que la r&#xE9;vocation des autorisations cantonales relatives aux installations sans concession f&#xE9;d&#xE9;rale et soumises au concordat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9678">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement kann, wenn Sicherheitsgr&#xFC;nde dies erfordern oder wenn Bedingungen und Auflagen beim Bau oder Betrieb der Anlage nicht eingehalten werden, entsprechende Massnahmen anordnen oder den Betrieb verbieten. N&#xF6;tigenfalls kann es den Entzug der Betriebsbewilligung verf&#xFC;gen, namentlich bei fehlendem Versicherungsschutz.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si des motifs de s&#xE9;curit&#xE9; l'exigent ou si des conditions ou des charges ne sont pas respect&#xE9;es lors de la construction ou de l'exploitation, le D&#xE9;partement peut ordonner des mesures appropri&#xE9;es ou interdire l'exploitation. En cas de n&#xE9;cessit&#xE9;, il peut d&#xE9;cider le retrait de l'autorisation d'exploiter, notamment dans les cas o&#xF9; la couverture d'assurance fait d&#xE9;faut.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4230">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndige Amtsstelle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Instance comp&#xE9;tente</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9679">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zust&#xE4;ndige Amtsstelle f&#xFC;r Luftseilbahnen und Skilifte ist die Dienststelle f&#xFC;r Verkehrsfragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'instance comp&#xE9;tente pour les t&#xE9;l&#xE9;ph&#xE9;riques et les t&#xE9;l&#xE9;skis est le service des transports.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9680">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienststelle f&#xFC;r Verkehrsfragen obliegt insbesondere die Begleitung der von der Kontrollstelle des Konkordates vorgenommenen fortlaufenden technischen Pr&#xFC;fungen und Kontrollen, die Durchf&#xFC;hrung des Vernehmlassungsverfahrens f&#xFC;r die Erteilung der kantonalen Bau- und Betriebsbewilligungen, die Meldepflicht gem&#xE4;ss Artikel 14 VLOB, die Flughindernismeldung an das Bundesamt f&#xFC;r Zivilluftfahrt (BAZL) gem&#xE4;ss Artikel 63 VIL und die Meldung von Bauluftseilbahnen an die Schweizerische Unfallversicherungsanstalt (SUVA).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Incombent notamment au service des transports le suivi des examens et contr&#xF4;les techniques effectu&#xE9;s par l'organe de contr&#xF4;le du concordat, la conduite des proc&#xE9;dures de consultation en vue de l'octroi des autorisations cantonales de construire et d'exploiter, l'obligation d'annonce conform&#xE9;ment &#xE0; l'article 14 OTSC, l'obligation d'annoncer les obstacles &#xE0; la navigation a&#xE9;rienne &#xE0; l'Office f&#xE9;d&#xE9;ral de l'aviation civile (OFAC) conform&#xE9;ment &#xE0; l'article 63 OSIA et l'obligation d'annoncer les installations &#xE0; c&#xE2;bles de chantier &#xE0; la Caisse nationale suisse d'assurance en cas d'accidents (CNA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1326">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Baubewilligung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Autorisation de construire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4231">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bewilligungspflichtige Bauten und Anlagen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Types d'installation et d'ouvrage soumis</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9681">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Einer kantonalen Bewilligung unterliegen s&#xE4;mtliche Seilanlagen, welche gem&#xE4;ss Artikel 1 VLOB vom Personenbef&#xF6;rderungsregal ausgenommen sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont soumises &#xE0; autorisation cantonale toutes les installations de transport &#xE0; c&#xE2;bles ou analogues qui &#xE9;chappent &#xE0; la r&#xE9;gale des transports de personnes selon l'article 1 OTSC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9682">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dies gilt insbesondere f&#xFC;r folgende Anlagearten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il s'agit notamment des types d'installation suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4295">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Skilifte und Kleinluftseilbahnen f&#xFC;r die regelm&#xE4;ssige und gewerbsm&#xE4;ssige Personenbef&#xF6;rderung; Kleinluftseilbahnen sind Luftseilbahnen, die nicht mehr als zwei Transportbeh&#xE4;lter aufweisen, wovon jeder h&#xF6;chstens acht Personen aufnimmt&#xA0;; diese Kategorie umfasst ebenso sinngem&#xE4;ss Sesselbahnen, Schlittenseilbahnen, Schr&#xE4;gaufz&#xFC;ge und weitere derartige Anlagen die je Seilumlauf h&#xF6;chstens sechzehn oder je Transportbeh&#xE4;lter h&#xF6;chstens acht Fahrg&#xE4;ste bef&#xF6;rdern k&#xF6;nnen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les t&#xE9;l&#xE9;skis et les petits t&#xE9;l&#xE9;ph&#xE9;riques pour le transport r&#xE9;gulier et professionnel de personnes; sont consid&#xE9;r&#xE9;s comme petits t&#xE9;l&#xE9;ph&#xE9;riques, les installations qui n'ont pas plus de deux v&#xE9;hicules d'une capacit&#xE9; de huit personnes au maximum; cette cat&#xE9;gorie comprend &#xE9;galement, par analogie, les t&#xE9;l&#xE9;si&#xE8;ges, les funiluges, les ascenseurs inclin&#xE9;s et autres installations de ce type qui peuvent acheminer au maximum, par tour complet du c&#xE2;ble, seize ou par v&#xE9;hicule, huit passagers;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4296">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">notwendige Hilfsbetriebe und Luftseilbahnen ohne gewerbsm&#xE4;ssige Personenbef&#xF6;rderung; dies gilt unter anderem f&#xFC;r Bauluftseilbahnen oder Luftseilbahnen von Gast- und Beherbergungsst&#xE4;tten sowie &#xE4;hnlichen Betrieben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les services auxiliaires n&#xE9;cessaires et les t&#xE9;l&#xE9;ph&#xE9;riques n'assurant aucun transport professionnel de personnes; il s'agit, entre autres, des installations de transport &#xE0; c&#xE2;bles desservant un chantier ou des restaurants, des h&#xF4;tels ainsi que des &#xE9;tablissements analogues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4297">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Warentransportseilbahnen oder &#xE4;hnliche Seilbahnen sofern diese dem Konkordat unterstellt sind, das heisst, sofern sie den &#xF6;ffentlichen Verkehr oder &#xF6;ffentliche Anlagen gef&#xE4;hrden k&#xF6;nnen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les installations &#xE0; c&#xE2;bles ou analogues servant au transport de marchandises, pour autant qu'elles soient soumises au concordat, c'est-&#xE0;-dire, si elles mettent en danger la circulation ou les installations publiques.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9683">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Warentransportseilbahnen k&#xF6;nnen Gegenstand eines vereinfachten Bewilligungsverfahrens sein, insbesondere wenn sie tempor&#xE4;r betrieben werden und keine &#xF6;ffentlichen Verkehrswege &#xFC;berqueren. Dasselbe gilt f&#xFC;r Kleinskilifte ohne feste Anlagen sowie f&#xFC;r weitere unbedeutende Anlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les installations &#xE0; c&#xE2;bles servant au transport de marchandises peuvent faire l'objet d'une proc&#xE9;dure d'autorisation simplifi&#xE9;e, en particulier si elles ont un caract&#xE8;re temporaire et si elles ne traversent aucune voie publique. Il en va de m&#xEA;me pour les petits t&#xE9;l&#xE9;skis sans installations fixes ainsi que pour d'autres installations peu importantes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9684">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nebenbauten sowie Terrainver&#xE4;nderungen, welche f&#xFC;r den technischen Betrieb der Anlage erforderlich sind, bilden integrierenden Bestandteil des bewilligungspflichtigen Bauvorhabens.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les constructions annexes ainsi que les modifications de terrain n&#xE9;cessaires &#xE0; l'exploitation de l'installation font partie int&#xE9;grante du dossier soumis &#xE0; autorisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4232">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Meldepflicht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obligation d'annoncer</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9685">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jedes Seilbahnprojekt ist zwingend der Dienststelle f&#xFC;r Verkehrsfragen zu melden, die &#xFC;ber das durchzuf&#xFC;hrende Verfahren entscheidet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout projet d'installation de transport &#xE0; c&#xE2;bles doit imp&#xE9;rativement &#xEA;tre annonc&#xE9; au service des transports qui statuera sur la proc&#xE9;dure &#xE0; suivre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4233">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Form des ordentlichen Gesuches</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Forme de la demande ordinaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9686">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Baubewilligungsgesuch ist vom Bauherr schriftlich bei der Dienststelle f&#xFC;r Verkehrsfragen einzureichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La demande d'autorisation de construire doit &#xEA;tre adress&#xE9;e par &#xE9;crit, par le ma&#xEE;tre de l'oeuvre, au service des transports.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9687">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem Gesuch ist ein Baudossier in 15 Exemplaren beizulegen, welches namentlich folgende Unterlagen umfasst:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La requ&#xEA;te doit &#xEA;tre accompagn&#xE9;e d'un dossier en 15 exemplaires comprenant notamment les pi&#xE8;ces suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4298">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Projektbegr&#xFC;ndung sowie eine Kurzbeschreibung der Anlage, mit einem technischen Bericht;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une justification du projet ainsi qu'une br&#xE8;ve description de l'installation, y compris un rapport technique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4299">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen Situationsplan im Massstab 1:25'000 (Farbausschnitt der topographischen Karte in A4 Format mit Fahrstrecke, Koordinaten und Namen der Stationen sowie Koordinaten der Winkel bei nicht gradlinigen Trasses, Standortgemeinde(n));</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un plan de situation au 1:25'000 (extrait en couleur de la carte topographique sur format A4 avec implantation du trac&#xE9;, coordonn&#xE9;es et noms des stations ainsi que coordonn&#xE9;es des angles de d&#xE9;viation lors de trac&#xE9;s non rectilignes, commune(s) de situation);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4300">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ein L&#xE4;ngenprofil im Massstab 1:1'000 (oder 1:500), mit Angabe der vorgesehenen Gel&#xE4;ndekorrekturen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un profil en long au 1:1'000 (ou 1:500), avec indication des corrections de terrain pr&#xE9;vues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4301">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine &#xDC;bersichtskarte im Massstab 1:10'000 (oder 1:5'000) enthaltend:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une carte de synth&#xE8;se au 1:10'000 (ou 1:5'000) comprenant:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:4302">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die bisherigen und k&#xFC;nftigen Transportanlagen mit Angabe ihrer Namen, ihrer F&#xF6;rderleistungen sowie der Skipistenfl&#xE4;chen,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les installations de transport actuelles et futures avec indication de leurs noms et de leurs capacit&#xE9;s de transport ainsi que des surfaces des pistes de skis,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:4303">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Standorte und allf&#xE4;lligen Gel&#xE4;ndekorrekturfl&#xE4;chen f&#xFC;r Bahnachse und Skipisten,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les emplacements et les surfaces des corrections de terrains &#xE9;ventuelles pour le trac&#xE9; de l'installation et les pistes de ski,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:4304">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Bauzufahrten zu den Anlagen und Pisten,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les pistes de chantier n&#xE9;cessaires &#xE0; la construction des installations et &#xE0; l'am&#xE9;nagement des pistes de ski,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:4305">
                            <partNumber>4.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Rodungs- und Aufforstungsfl&#xE4;chen sowie die Grenze der bestehenden W&#xE4;lder,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les surfaces de d&#xE9;frichement et de reboisement ainsi que la limite des for&#xEA;ts existantes,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:4306">
                            <partNumber>5.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Gefahrenzonen (Lawinen, usw.),</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les zones de dangers (avalanches, etc.),</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:4307">
                            <partNumber>6.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Skifahrerstr&#xF6;me bei der Berg- und Talstation;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les flux des skieurs pr&#xE8;s des stations inf&#xE9;rieure et sup&#xE9;rieure;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4308">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Pl&#xE4;ne der Stationen: Situation, L&#xE4;ngs- und Querschnitte (gegebenenfalls mit Angabe der Skifahrerbewegungen bei den An- und Abb&#xFC;gelstellen, die Standorte der Geb&#xE4;ude, die erforderlichen Terrainver&#xE4;nderungen und Wiederinstandstellungen);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les plans des stations: situation, &#xE9;l&#xE9;vation et coupes (le cas &#xE9;ch&#xE9;ant, avec indication du mouvement des skieurs au d&#xE9;part et &#xE0; l'arriv&#xE9;e, l'emplacement des b&#xE2;timents, les mouvements de terrain n&#xE9;cessaires &#xE0; la construction, le r&#xE9;am&#xE9;nagement des environs);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4309">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Typenpl&#xE4;ne der St&#xFC;tzen, sowie der Fahrzeuge oder Schleppvorrichtungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les plans types des pyl&#xF4;nes ainsi que des v&#xE9;hicules ou des dispositifs de remorquage;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4310">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Pl&#xE4;ne der Betriebsgeb&#xE4;ude (&#xDC;berwachungsh&#xE4;uschen, usw.);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les plans des b&#xE2;timents servant &#xE0; l'exploitation (cabanes de surveillance, etc.);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4311">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Detailpl&#xE4;ne der Gel&#xE4;ndekorrekturen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les plans de d&#xE9;tail des corrections de terrains;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4312">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Nachweis der &#xDC;bereinstimmung mit dem kantonalen Richtplan und dem Zonennutzungsplan;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la preuve de la conformit&#xE9; avec le plan directeur cantonal et le plan d'affectation de zones;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4313">
                        <partNumber>j)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Liste der Liegenschaften, die von den Anlagen sowie den Skipisten durchquert werden (Situationsplan sowie eine Bescheinigung der Grundeigent&#xFC;mer beilegen);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une liste des biens-fonds travers&#xE9;s par l'installation ainsi que par les pistes de ski (joindre un plan de situation ainsi qu'une attestation des propri&#xE9;taires);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4314">
                        <partNumber>k)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen Umweltsvertr&#xE4;glichkeits-Kurzbericht gem&#xE4;ss den kantonalen Weisungen betreffend die Umweltvertr&#xE4;glichkeitspr&#xFC;fung anhand dessen s&#xE4;mtliche Aspekte von Natur und Landschaft, der Umwelt und Raumplanung und die eventuell zu ergreifenden Kompensationsmassnahmen beurteilt werden k&#xF6;nnen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une notice d'impact traitant tous les aspects de l'environnement selon les directives cantonales en mati&#xE8;re d'&#xE9;tude d'impact permettant d'appr&#xE9;cier l'impact du projet sur la nature, le paysage, l'environnement et l'am&#xE9;nagement du territoire ainsi que les conditions de r&#xE9;alisation et les &#xE9;ventuelles mesures de compensation &#xE0; apporter;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4315">
                        <partNumber>l)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Vormeinung der betroffenen Gemeinde(n);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un pr&#xE9;avis de la (des) commune(s) concern&#xE9;e(s);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4316">
                        <partNumber>m)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Kostenvoranschlag, den Finanzierungsplan und eine Wirtschaftlichkeitsberechnung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le devis, le plan de financement et un calcul de rentabilit&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4317">
                        <partNumber>n)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ein Schema der Betriebsorganisation;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le sch&#xE9;ma de l'organisation de l'exploitation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4318">
                        <partNumber>o)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Angaben &#xFC;ber die Bauplanung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une indication de la planification des travaux.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Post:Paragraph:9687">
                        <partNumber quiet="true">2</partNumber>
                        <typeOfPart>O</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Diese Liste gilt grunds&#xE4;tzlich f&#xFC;r Anlagen gem&#xE4;ss Artikel 3 Absatz 2 Buchstabe a dieser Verordnung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Cette liste s'applique, en principe, aux installations de l'article 3 alin&#xE9;a 2 lettre a.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9688">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Verkehrsfragen kann zus&#xE4;tzliche f&#xFC;r die Behandlung des Gesuches notwendige Unterlagen verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service des transports peut exiger des documents compl&#xE9;mentaires n&#xE9;cessaires au traitement de la demande.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9689">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Anlagen, die gem&#xE4;ss Anhang 60.1 der Verordnung &#xFC;ber die Umweltvertr&#xE4;glichkeitspr&#xFC;fung vom 19. Oktober 1988 der Umweltvertr&#xE4;glichkeitspr&#xFC;fung unterworfen sind, ist vorg&#xE4;ngig gem&#xE4;ss Artikel 8 UVPV ein Voruntersuchungsverfahren durchzuf&#xFC;hren. Das Dossier hat die von der entsprechenden eidgen&#xF6;ssischen und kantonalen Gesetzgebung und den Anweisungen verlangten Elemente zu enthalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les installations qui sont soumises &#xE0; &#xE9;tude d'impact sur l'environnement au sens de l'annexe 60.1 de l'ordonnance concernant l'&#xE9;tude d'impact sur l'environnement du 19 octobre 1988 (OEIE) devront pr&#xE9;alablement suivre la proc&#xE9;dure d'enqu&#xEA;te pr&#xE9;liminaire au sens de l'article 8 OEIE et leurs dossiers contenir les &#xE9;l&#xE9;ments requis par la l&#xE9;gislation et les directives f&#xE9;d&#xE9;rales et cantonales y relatives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4234">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Form des vereinfachten Gesuches</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Forme de la demande simplifi&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9690">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Warentransportseilbahnen nach Artikel 3 Absatz 2 Buchstaben b und c sind die Gesuche in der Regel in zwei Exemplaren einzureichen und haben mindestens die unter Buchstaben a, b, c, e, f, i und k von Artikel 5 aufgef&#xFC;hrten Unterlagen zu umfassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les installations selon l'article 3 alin&#xE9;a 2 lettres b et c, les demandes seront pr&#xE9;sent&#xE9;es, en r&#xE8;gle g&#xE9;n&#xE9;rale, en deux exemplaires et comprendront au minimum les pi&#xE8;ces mentionn&#xE9;es sous a, b, c, e, f, i et k de l'article 5.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9691">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Kleinskilifte ohne feste Anlagen nach Artikel 3 Absatz 3 steht bei der Dienststelle f&#xFC;r Verkehrsfragen ein Formular zur Verf&#xFC;gung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les petits t&#xE9;l&#xE9;skis sans installations fixes selon l'article 3 alin&#xE9;a 3 le service des transports tient un formulaire &#xE0; disposition.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4235">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Meldung von Luftfahrthindernissen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;claration d'obstacle &#xE0; la navigation a&#xE9;rienne</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9692">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn ein Bauprojekt (Geb&#xE4;ude, St&#xFC;tzen, Seile, Antennen, usw.):</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un projet de construction (b&#xE2;timents, pyl&#xF4;nes, c&#xE2;bles, antennes, etc.):</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17805">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in einer &#xFC;berbauten Zone eine H&#xF6;he oder einen lotrecht gemessenen Bodenabstand von 60 Metern und mehr erreicht;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">atteint une hauteur ou se situe &#xE0; une distance du sol de 60 m&#xE8;tres ou plus dans une zone construite;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17806">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in den &#xFC;brigen Zonen eine H&#xF6;he oder einen lotrecht gemessenen Bodenabstand von 25 Metern und mehr erreicht;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">atteint une hauteur ou se situe &#xE0; une distance du sol de 25 m&#xE8;tres ou plus dans une autre zone;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17807">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine massgebende Fl&#xE4;che eines Hindernisbegrenzungskatasters durchst&#xF6;sst;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">traverse une surface d&#xE9;terminante du cadastre de limitation d'obstacles;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Post:Paragraph:9692">
                        <partNumber quiet="true">1</partNumber>
                        <typeOfPart>O</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ist das Werk als Luftfahrthindernis gem&#xE4;ss Artikel 63 VIL zu beurteilen. Eine Meldung eines Luftfahrthindernisses ist dem Bewilligungsgesuch beizulegen. Das Formular "Meldung eines Luftfahrthindernisses" kann bei der Dienststelle f&#xFC;r Verkehrsfragen angefordert werden. Dieses Formular ist in drei Exemplaren einzureichen, dem ein Originalkartenausschnitt im Massstab 1:25'000 mit eingezeichneter Anlage beizulegen ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'ouvrage est consid&#xE9;r&#xE9; comme obstacle &#xE0; la navigation a&#xE9;rienne conform&#xE9;ment &#xE0; l'article 63 OSIA. La demande d'autorisation devra &#xEA;tre accompagn&#xE9;e d'une d&#xE9;claration d'obstacle &#xE0; la navigation a&#xE9;rienne. La formule "d&#xE9;claration d'obstacle &#xE0; la navigation a&#xE9;rienne" peut &#xEA;tre obtenue aupr&#xE8;s du service des transports. Cette formule sera pr&#xE9;sent&#xE9;e en trois exemplaires et accompagn&#xE9;e d'un extrait original de la carte nationale au 1:25'000 avec la repr&#xE9;sentation de l'installation.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9693">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erreicht der gr&#xF6;sste Bodenabstand eines Seiles 45 Meter und mehr, so ist zus&#xE4;tzlich ein L&#xE4;ngenprofil im Doppel beizulegen. Ferner m&#xFC;ssen folgende Bedingungen erf&#xFC;llt sein:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque la hauteur maximale d'un c&#xE2;ble au-dessus du sol atteint ou d&#xE9;passe 45 m&#xE8;tres, il y a lieu de joindre &#xE9;galement un profil en long en deux exemplaires. Les conditions suivantes doivent &#xE9;galement &#xEA;tre remplies:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17808">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">L&#xE4;ngenprofil, vorzugsweise im Massstab 1:5'000;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dessin du profil en long &#xE0; l'&#xE9;chelle, de pr&#xE9;f&#xE9;rence au 1:5'000;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17809">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Gel&#xE4;nderelief beidseits je 300 Meter &#xFC;ber die Tal- und Bergstation hinaus;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">repr&#xE9;sentation du relief du terrain de chaque c&#xF4;t&#xE9; sur une distance minimale de 300 m&#xE8;tres au-del&#xE0; des stations inf&#xE9;rieure et sup&#xE9;rieure de l'installation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4319">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">klare Angabe des Waldareals.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">indication claire de la for&#xEA;t.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4236">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausschreibung und Vernehmlassung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Enqu&#xEA;te publique et consultation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9694">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Verkehrsfragen schreibt das Projekt und die Ausf&#xFC;hrungspl&#xE4;ne des ordentlichen Gesuches gem&#xE4;ss Artikel 5 dieser Verordnung w&#xE4;hrend 30 Tagen in den Standortgemeinden &#xF6;ffentlich aus. Die Bekanntmachung erfolgt durch Mitteilung im Amtsblatt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service des transports met le dossier et les plans d'ex&#xE9;cution de la demande ordinaire selon l'article 5 &#xE0; l'enqu&#xEA;te pendant 30 jours dans la ou les commune(s) de situation. La publication a lieu par avis au Bulletin officiel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9695">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die begr&#xFC;ndeten Einsprachen sind innert 30 Tagen nach Beginn der Ausschreibung schriftlich bei den betroffenen Gemeinden einzureichen, mit Kopie an die Dienststelle f&#xFC;r Verkehrsfragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les oppositions motiv&#xE9;es sont adress&#xE9;es par &#xE9;crit aux communes concern&#xE9;es avec copie au service des transports dans les 30 jours d&#xE8;s le d&#xE9;but de l'enqu&#xEA;te.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9696">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden &#xFC;bermitteln ihre Vormeinung gegebenenfalls zusammen mit ihrer Stellungnahme zu den Einsprachen an die Dienststelle f&#xFC;r Verkehrsfragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communes adressent leur pr&#xE9;avis au service des transports et se d&#xE9;terminent, le cas &#xE9;ch&#xE9;ant, sur les oppositions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9697">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Verkehrsfragen h&#xF6;rt die betroffenen kantonalen Instanzen an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service des transports consulte les organes cantonaux concern&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9698">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie meldet das Projekt dem Bundesamt f&#xFC;r Verkehr (BAV) gem&#xE4;ss Kapitel III VLOB an.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il annonce le projet &#xE0; l'Office f&#xE9;d&#xE9;ral des transports (OFT) conform&#xE9;ment au chapitre III de l'OTSC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9699">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie unterbreitet das Bauvorhaben der Kontrollstelle des Konkordates, welche mit der technischen Kontrolle beauftragt ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il soumet le projet &#xE0; l'organe de contr&#xF4;le du concordat charg&#xE9; du contr&#xF4;le technique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9700">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie tr&#xE4;gt die Stellungnahmen der betroffenen kantonalen Dienststellen sowie die Vormeinung oder den Entscheid der angeh&#xF6;rten Bundesinstanzen zusammen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il recueille les prises de position des services cantonaux concern&#xE9;s, ainsi que le pr&#xE9;avis ou la d&#xE9;cision &#xE9;manant des instances f&#xE9;d&#xE9;rales consult&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4237">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Baubewilligungsentscheid</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cision d'autorisation de construire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9701">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement entscheidet &#xFC;ber das Baubewilligungsgesuch sowie &#xFC;ber die Einsprachen, indem es dem Ergebnis der Vernehmlassung Rechnung tr&#xE4;gt. Es er&#xF6;ffnet seinen Entscheid dem Gesuchsteller, den Gemeinden, den Einsprechern sowie den konsultierten Instanzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement statue sur la demande d'autorisation de construire ainsi que sur les oppositions en tenant compte du r&#xE9;sultat de la consultation. Il notifie sa d&#xE9;cision au requ&#xE9;rant, aux communes, aux opposants ainsi qu'aux instances consult&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9702">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Entscheid des Departementes kann innert 30 Tagen seit seiner Zustellung mit Beschwerde beim Staatsrat angefochten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;cision du D&#xE9;partement peut faire l'objet d'un recours au Conseil d'Etat dans les 30 jours d&#xE8;s sa notification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4238">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Baubeginn</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;but des travaux de construction</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9703">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Baubeginn hat innert drei Jahren seit dem Inkrafttreten des Baubewilligungsentscheids zu erfolgen und der Bau ist innert zwei Jahren ab Baubeginn fertigzustellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La construction doit d&#xE9;buter dans les trois ans &#xE0; partir de l'entr&#xE9;e en force de la d&#xE9;cision d'autorisation de construire et doit &#xEA;tre achev&#xE9;e dans un d&#xE9;lai de deux ans &#xE0; partir du d&#xE9;but des travaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9704">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Bauherr hat den Baubeginn der Dienststelle f&#xFC;r Verkehrsfragen sowie der Kontrollstelle des Konkordates zu melden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le ma&#xEE;tre de l'oeuvre doit annoncer le d&#xE9;but des travaux de construction au service des transports ainsi qu'&#xE0; l'organe de contr&#xF4;le du concordat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9705">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jedenfalls m&#xFC;ssen vor Baubeginn die Durchleitungsrechte und &#xFC;brigen Dienstbarkeiten der zu &#xFC;berquerenden Grundst&#xFC;cke rechtlich sichergestellt sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'acquisition des droits de passage et autres servitudes sur les biens-fonds &#xE0; traverser doit &#xEA;tre juridiquement garantie avant le d&#xE9;but des travaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1327">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Betriebsbewilligung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Autorisation d'exploiter</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4239">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Betriebsbeginn - Voraussetzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;but de l'exploitation - Conditions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9706">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anlage darf erst nach der Erteilung der Betriebsbewilligung durch das Departement in Betrieb genommen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'installation ne peut pas &#xEA;tre mise en service avant l'octroi de l'autorisation d'exploiter par le D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9707">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Betriebsbewilligung wird erteilt, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorisation d'exploiter est accord&#xE9;e si:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4320">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bauabnahme erfolgt ist und Gegenstand eines zustimmenden Berichtes der Kontrollstelle des Konkordates bildet, welche erkl&#xE4;rt, dass die Anlage betriebsbereit ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la r&#xE9;ception de l'oeuvre a eu lieu et a fait l'objet d'un rapport favorable de l'organe de contr&#xF4;le du concordat d&#xE9;clarant que l'installation est pr&#xEA;te &#xE0; &#xEA;tre mise en service;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4321">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Anlage, die Nebenbauten, die Gel&#xE4;ndekorrekturen und deren Wiederinstandstellung den genehmigten Pl&#xE4;nen und den gestellten Bedingungen entsprechen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'installation, les ouvrages annexes, les modifications de terrain et la remise en &#xE9;tat de ceux-ci sont conformes aux plans approuv&#xE9;s et aux conditions &#xE9;mises;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4322">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Betriebsreglement erstellt worden ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le r&#xE8;glement d'exploitation a &#xE9;t&#xE9; &#xE9;tabli;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4323">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der verantwortliche Betriebsleiter bezeichnet worden ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le chef d'exploitation responsable a &#xE9;t&#xE9; d&#xE9;sign&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4324">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die erforderlichen Versicherungsnachweise vorliegen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les attestations d'assurance requises ont &#xE9;t&#xE9; pr&#xE9;sent&#xE9;es.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4240">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dauer - Erneuerung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e - Renouvellement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9708">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Betriebsbewilligung wird f&#xFC;r die Dauer von h&#xF6;chstens 20 Jahren erteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorisation d'exploiter est accord&#xE9;e pour une dur&#xE9;e de 20 ans au plus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9709">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Einvernehmen mit der Kontrollstelle des Konkordates kann eine Betriebsbewilligung einstweilig erteilt werden, falls nur noch Bedingungen von untergeordneter Bedeutung gem&#xE4;ss Artikel 11 Absatz 2 Buchstaben b und c zu regeln sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D'entente avec l'organe de contr&#xF4;le du concordat, une autorisation d'exploiter peut &#xEA;tre d&#xE9;livr&#xE9;e &#xE0; titre provisoire dans le cas o&#xF9; des &#xE9;l&#xE9;ments mineurs de l'article 11 alin&#xE9;a 2 lettres b et c doivent encore &#xEA;tre v&#xE9;rifi&#xE9;s, r&#xE9;gl&#xE9;s et contr&#xF4;l&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9710">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesuch um Erneuerung der Betriebsbewilligung muss mindestens sechs Monate vor ihrem Ablauf eingereicht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La demande de renouvellement de l'autorisation d'exploiter doit &#xEA;tre pr&#xE9;sent&#xE9;e six mois au moins avant l'&#xE9;ch&#xE9;ance de celle-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9711">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement kann mit dem Einverst&#xE4;ndnis der Kontrollstelle des Konkordates die Dauer einer abgelaufenen Betriebsbewilligung um h&#xF6;chstens zwei Jahre verl&#xE4;ngern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement peut, avec l'accord de l'organe de contr&#xF4;le du concordat, prolonger de deux ans au maximum la dur&#xE9;e d'une autorisation d'exploiter.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4241">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Entzug</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Retrait</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9712">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Verletzung dieser Verordnung, des Konkordates oder weiterer Bestimmungen kann das Departement die Betriebsbewilligung entziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de violation de la pr&#xE9;sente ordonnance, du concordat ou d'autres dispositions, le D&#xE9;partement peut retirer l'autorisation d'exploiter.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1328">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Versicherungen und Sicherheit</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Assurances et s&#xE9;curit&#xE9;</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4242">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Versicherungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Assurances</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34445">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine Haftpflichtversicherung ist f&#xFC;r alle Anlagen die dieser Verordnung unterworfen sind obligatorisch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une assurance responsabilit&#xE9; civile est obligatoire pour toutes les installations soumises &#xE0; la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9713">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement setzt in R&#xFC;cksicht auf die Weisungen der Kontrollstelle des Konkordates die Mindesth&#xF6;he der Haftpflichtversicherung fest. In die Versicherungsvertr&#xE4;ge ist folgende Bestimmung aufzunehmen:
<break type="line"/>"Der Unterbruch und der Ablauf der Versicherung muss von der Versicherungsgesellschaft der Dienststelle f&#xFC;r Verkehrsfragen gemeldet werden. Der Unterbruch und der Ablauf der Versicherung wird fr&#xFC;hestens 14 Tage nach Eingang der Meldung rechtskr&#xE4;ftig."</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement fixe le montant minimum de la couverture d'assurance responsabilit&#xE9; civile en respectant les consignes de l'organe de contr&#xF4;le du concordat. La clause suivante doit &#xEA;tre incluse dans les contrats d'assurance:
<break type="line"/>"La suppression ou la cessation de l'assurance sera annonc&#xE9;e par la compagnie d'assurance au service des transports. La suppression ou la cessation de l'assurance ne devient effective qu'au plus t&#xF4;t 14 jours &#xE0; compter d&#xE8;s la r&#xE9;ception de l'avis y relatif."</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9715">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Haftpflichtversicherung bei Bauluftseilbahnen hat die Sch&#xE4;den aller nicht bei der Schweizerischen Unfallversicherungsanstalt (SUVA) versicherten Personen zu decken, welche die Bahn gem&#xE4;ss Artikel 4 der Bundesverordnung benutzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En ce qui concerne les installations &#xE0; c&#xE2;bles de chantier, l'assurance responsabilit&#xE9; civile doit couvrir tous les dommages caus&#xE9;s &#xE0; des personnes qui ne sont pas assur&#xE9;es aupr&#xE8;s de la Caisse nationale suisse d'assurance en cas d'accidents (CNA) et qui utilisent l'installation conform&#xE9;ment &#xE0; l'article 4 OTSC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4243">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stilllegung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Arr&#xEA;t de l'exploitation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9716">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei ungen&#xFC;gender Versicherungsdeckung verf&#xFC;gt das Departement unverz&#xFC;glich die Stilllegung der Anlage.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la couverture d'assurance est insuffisante, le D&#xE9;partement ordonne l'arr&#xEA;t imm&#xE9;diat de l'exploitation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4244">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sicherheitstechnische Vorschriften</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prescriptions techniques de s&#xE9;curit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9717">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r den Bau und den Betrieb von Seilbahnen nach dieser Verordnung gelten die Vorschriften des jeweils g&#xFC;ltigen Reglements des Konkordates.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La construction et l'exploitation des installations r&#xE9;gies par la pr&#xE9;sente ordonnance sont soumises aux dispositions du r&#xE8;glement du concordat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4245">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Technische Kontrollen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contr&#xF4;les techniques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9718">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Seilbahnen f&#xFC;r Personentransporte werden durch die Kontrollstelle des Konkordates kontrolliert, in einer Periodizit&#xE4;t die zusammen mit dem Departement festgelegt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les installations &#xE0; c&#xE2;bles pour le transport de personnes sont contr&#xF4;l&#xE9;es par l'organe de contr&#xF4;le du concordat selon une p&#xE9;riodicit&#xE9; fix&#xE9;e d'entente avec le D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9719">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Bauluftseilbahnen, die nicht dem Konkordat unterstellt sind, erfolgt die technische Kontrolle im allgemeinen durch die Schweizerische Unfallversicherungsanstalt (SUVA).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les installations &#xE0; c&#xE2;bles de chantier qui ne sont pas soumises au concordat, le contr&#xF4;le technique est effectu&#xE9; en r&#xE8;gle g&#xE9;n&#xE9;rale par la Caisse nationale suisse d'assurance en cas d'accidents (CNA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4246">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">M&#xE4;ngel</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;fauts</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9720">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei technischen M&#xE4;ngeln, die eine Unfallgefahr darstellen, legt das Departement die Anlage still und l&#xE4;sst diese Anordnung, wenn n&#xF6;tig, mit Hilfe der Polizei vollziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de d&#xE9;fauts techniques pr&#xE9;sentant un danger d'accident, le D&#xE9;partement ordonne la mise hors service de l'installation et fait observer cet ordre, au besoin, avec l'aide de la police.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1329">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Besondere Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions particuli&#xE8;res</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4247">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Abbruch von Anlagen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;montage des installations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9721">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Inhaber der kantonalen Bewilligung hat nicht mehr in Betrieb stehende Anlagen abzubrechen und den urspr&#xFC;nglichen Zustand wiederherzustellen. Diesfalls f&#xE4;llt die entsprechende Bewilligung dahin.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le titulaire de l'autorisation cantonale doit enlever les installations qui ne sont plus en service et r&#xE9;tablir l'&#xE9;tat initial. Dans ce cas, l'autorisation y aff&#xE9;rente devient caduque.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9722">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement kann f&#xFC;r den Abbruch der Anlagen und f&#xFC;r die Wiederinstandstellung eine Frist setzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement peut fixer un d&#xE9;lai pour le d&#xE9;montage des installations et la remise en &#xE9;tat des lieux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9723">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es kann f&#xFC;r die Ausf&#xFC;hrung der Abbrucharbeiten Sicherheitsmassnahmen und Garantien verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il peut exiger des mesures de s&#xE9;curit&#xE9; et des garanties pour l'ex&#xE9;cution des travaux de d&#xE9;montage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4248">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Enteignung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Expropriation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9724">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn die Anlage von &#xF6;ffentlichem Interesse ist und die zu deren Errichtung erforderlichen Rechte nicht auf g&#xFC;tlichem Weg erworben werden k&#xF6;nnen, kann dem Inhaber der Bewilligung das im Gesetz vom 1. Dezember 1887 vorgesehene Enteignungsrecht gew&#xE4;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si l'installation est d'int&#xE9;r&#xEA;t public et si les droits r&#xE9;els n&#xE9;cessaires &#xE0; son &#xE9;tablissement, ne peuvent &#xEA;tre acquis &#xE0; l'amiable, le titulaire de l'autorisation peut &#xEA;tre mis au b&#xE9;n&#xE9;fice du droit d'expropriation pr&#xE9;vu par la loi du 1<format upper="true">er</format> d&#xE9;cembre 1887 en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4249">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ersatzvornahme auf Kosten des Bewilligungs-Inhabers</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ex&#xE9;cution aux frais du titulaire de l'autorisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9725">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Trifft der Inhaber der Bewilligung die f&#xFC;r einen sicheren Betrieb und den Natur- und Umweltschutz notwendigen Massnahmen nicht, unterl&#xE4;sst er insbesondere dringende Unterhaltsarbeiten oder f&#xFC;hrt er angeordnete Arbeiten nicht aus und liegt der Betrieb der Anlage im &#xF6;ffentlichen Interesse oder sind Drittpersonen auf den Betrieb der Anlage angewiesen, so kann das Departement die Ersatzvornahme auf Kosten des Inhabers der Bewilligung anordnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement peut ordonner une ex&#xE9;cution aux frais du titulaire de l'autorisation quand celui-ci ne prend pas les mesures n&#xE9;cessaires pour la s&#xE9;curit&#xE9; de l'exploitation, pour la protection de la nature et de l'environnement, notamment s'il n'ex&#xE9;cute pas des travaux qu'il a re&#xE7;u l'ordre de faire, &#xE0; condition que l'exploitation de l'installation soit dans l'int&#xE9;r&#xEA;t public ou que des tierces personnes soient tenues d'exploiter l'installation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4250">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;berwachung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Surveillance</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9726">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Verkehrsfragen &#xFC;berwacht die Einhaltung der Bestimmungen des Konkordates und seines Reglements sowie der vorliegenden Verordnung und der erlassenen Verf&#xFC;gungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service des transports veille au respect des dispositions du concordat, de son r&#xE8;glement ainsi que de la pr&#xE9;sente ordonnance et des d&#xE9;cisions prises.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9727">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie kann ihre Verf&#xFC;gungen notfalls mit Polizeigewalt durchsetzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il peut, si n&#xE9;cessaire, faire appel &#xE0; la collaboration de la police.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4251">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Strafen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">P&#xE9;nalit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9728">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Widerhandlungen gegen die Bestimmungen dieser Verordnung und die &#xFC;brigen einschl&#xE4;gigen Vorschriften oder erlassenen Einzelverf&#xFC;gungen werden vom Departement mit Busse von 100 bis 50'000 Franken bestraft, die bei Nichtbezahlung in Haft umgewandelt werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les infractions aux dispositions de la pr&#xE9;sente ordonnance, aux autres dispositions en la mati&#xE8;re ou aux d&#xE9;cisions y relatives, sont punies d'une amende de 100 &#xE0; 50'000 francs, &#xE0; prononcer par le D&#xE9;partement et convertible en arr&#xEA;t en cas de non-paiement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9729">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Departementsvorsteher kann diese Strafkompetenz an die Dienststelle f&#xFC;r Verkehrsfragen delegieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef du D&#xE9;partement peut d&#xE9;l&#xE9;guer cette comp&#xE9;tence p&#xE9;nale au service des transports.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4252">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geb&#xFC;hren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emoluments</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9730">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement erhebt f&#xFC;r Bewilligungen sowie f&#xFC;r technische Kontrollen nach dieser Verordnung Geb&#xFC;hren, welche zwischen 60 und im Maximum 2'800 Franken variieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorisations au sens de la pr&#xE9;sente ordonnance de m&#xEA;me que les contr&#xF4;les techniques donneront lieu &#xE0; la perception, par le D&#xE9;partement, d'&#xE9;moluments variant entre 60 francs et un maximum de 2'800 francs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9731">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beitr&#xE4;ge betreffend die T&#xE4;tigkeit der Kontrollstelle des Konkordates werden zus&#xE4;tzlich gem&#xE4;ss den Konkordatsbestimmungen berechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les contributions relatives &#xE0; l'activit&#xE9; de l'organe de contr&#xF4;le du concordat sont factur&#xE9;s en sus selon le tarif concordataire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4253">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Rechtsmittel</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Recours - Appel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9732">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verf&#xFC;gungen des Departementes k&#xF6;nnen innert 30 Tagen nach ihrer Zustellung mit Beschwerde beim Staatsrat angefochten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions du D&#xE9;partement peuvent faire l'objet d'un recours au Conseil d'Etat dans les 30 jours d&#xE8;s leur notification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9733">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die aufgrund einer Einsprache gef&#xE4;llten Strafentscheide bilden Gegenstand einer Berufung gem&#xE4;ss den Regeln &#xFC;ber das administrative Strafverfahren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions p&#xE9;nales prises sur r&#xE9;clamation peuvent faire l'objet d'un appel conform&#xE9;ment aux r&#xE8;gles sur les prononc&#xE9;s p&#xE9;naux de l'administration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4254">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zwischen- und Schlussbestimmungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispositions transitoires et finales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9734">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verfahren, die beim Inkrafttreten dieser Verordnung h&#xE4;ngig sind, werden nach bisherigem Recht zu Ende gef&#xFC;hrt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les proc&#xE9;dures pendantes lors de l'entr&#xE9;e en vigueur de la pr&#xE9;sente ordonnance sont poursuivies selon l'ancien droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9735">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung hebt jene vom 5. Februar 1958 &#xFC;ber denselben Gegenstand auf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance abroge celle du 5 f&#xE9;vrier 1958 sur le m&#xEA;me sujet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9736">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie wird im Amtsblatt ver&#xF6;ffentlicht, um am 1. Juni 1999 in Kraft zu treten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle sera publi&#xE9;e au Bulletin officiel pour entrer en vigueur le 1<format upper="true">er</format> juin 1999.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1999-06-01</dateForce>
      <dateVersion>1999-06-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1999 f 126 | d 133</journalText>
      </publication>
    </info>
  </history>
</norm>
