<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:411</normID>
      <number>740.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">REPB</abbreviation>
      <abbreviation lang="fr">RATV</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Erteilung von kantonalen Bewilligungen f&#xFC;r die Personenbef&#xF6;rderung</title>
      <title lang="fr">R&#xE8;glement concernant l'octroi d'autorisations cantonales pour le transport de voyageurs</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1999-05-12</dateAdoption>
      <dateForce>1999-06-01T00:00:00</dateForce>
      <dateLastChange>1999-06-01</dateLastChange>
      <dateVersion>1999-06-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 3 und 21 des Bundesgesetzes &#xFC;ber die Personenbef&#xF6;rderung und die Zulassung als Strassentransportunternehmung vom 18. Juni 1993 (Personbef&#xF6;rderungsgesetz, PBG);</basis> <basis>eingesehen Artikel 20 des Bundesgesetzes &#xFC;ber die Trolleybusunternehmungen vom 29. M&#xE4;rz 1950 und Artikel 7 des Bundesgesetzes &#xFC;ber die Binnenschiffahrt vom 3. Oktober 1975;</basis> <basis>eingesehen die Verordnung &#xFC;ber die Personenbef&#xF6;rderungskonzession vom 25. November 1998 (VPK);</basis> <basis>eingesehen Artikel 57 Absatz 1 der Kantonsverfassung;</basis> <basis>eingesehen das Gesetz &#xFC;ber den &#xF6;ffentlichen Verkehr vom 28. September 1998 (G&#xF6;V);</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 3 et 21 de la loi f&#xE9;d&#xE9;rale sur le transport des voyageurs et les entreprises de transport par route du 18 juin 1993 (Loi sur le transport des voyageurs, LTV);</basis> <basis>vu l'article 20 de la loi f&#xE9;d&#xE9;rale sur les entreprises de trolleybus du 29 mars 1950 et l'article 7 de la loi f&#xE9;d&#xE9;rale sur la navigation int&#xE9;rieure du 3 octobre 1975;</basis> <basis>vu l'ordonnance sur les concessions pour le transport des voyageurs du 25 novembre 1998 (OCTV);</basis> <basis>vu l'article 57 alin&#xE9;a 1 de la constitution cantonale;</basis> <basis>vu la loi sur les transports publics du 28 septembre 1998&#xA0;(LTP);</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1999 f 210 | d 218</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1370">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Erteilung von kantonalen Bewilligungen f&#xFC;r die Personenbef&#xF6;rderung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant l'octroi d'autorisations cantonales pour le transport de voyageurs</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1372">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4377">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gegenstand</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objet</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9951">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement regelt die Erteilung von kantonalen Bewilligungen f&#xFC;r die regelm&#xE4;ssige und gewerbsm&#xE4;ssige Personenbef&#xF6;rderung mittels Eisenbahnen und anderen spurgef&#xFC;hrten Verkehrsmitteln, Trolleybussen, Automobilen und Schiffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement r&#xE9;git l'octroi d'autorisations cantonales pour les transports r&#xE9;guliers de voyageurs effectu&#xE9;s &#xE0; titre professionnel au moyen de chemins de fer et d'autres moyens de transport guid&#xE9;s, de trolleybus, d'automobiles et de bateaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9952">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es bestimmt die zur Vollziehung der VPK erforderlichen praktischen Modalit&#xE4;ten, bezeichnet die zust&#xE4;ndigen Instanzen und legt das Verfahren fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il arr&#xEA;te les modalit&#xE9;s pratiques n&#xE9;cessaires &#xE0; l'application de l'OCTV, d&#xE9;signe les instances comp&#xE9;tentes et fixe la proc&#xE9;dure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4378">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grundsatz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principe</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9953">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Recht, Reisende regelm&#xE4;ssig und gewerbsm&#xE4;ssig zu bef&#xF6;rdern, kann durch Konzessionen oder Bewilligungen an nat&#xFC;rliche und juristische Personen verliehen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit de transporter r&#xE9;guli&#xE8;rement des voyageurs &#xE0; titre professionnel peut &#xEA;tre conf&#xE9;r&#xE9; par des concessions ou des autorisations &#xE0; des personnes physiques ou morales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9954">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konzession oder Bewilligung lautet auf eine oder mehrere Linien. Als Linie gelten alle durchgehenden Fahrten von Kursen mit gleichem Anfangs- und Endpunkt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La concession ou l'autorisation est octroy&#xE9;e pour une ou plusieurs lignes. Sont consid&#xE9;r&#xE9;es comme lignes toutes les courses directes ayant le m&#xEA;me point de d&#xE9;part et d'arriv&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9955">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die regelm&#xE4;ssige und gewerbsm&#xE4;ssige Personenbef&#xF6;rderung innerhalb eines bestimmten Gebietes k&#xF6;nnen Gebietskonzessionen und -bewilligungen erteilt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des concessions ou des autorisations de zone peuvent &#xEA;tre octroy&#xE9;es pour le transport r&#xE9;gulier et professionnel de voyageurs &#xE0; l'int&#xE9;rieur d'une zone d&#xE9;termin&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4379">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sonderformen des Linienverkehrs</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Services de ligne sp&#xE9;cialis&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9956">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Sonderformen des Linienverkehrs gelten die regelm&#xE4;ssige Bef&#xF6;rderung bestimmter Gruppen von Fahrg&#xE4;sten unter Ausschluss anderer Fahrg&#xE4;ste. Darunter fallen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est consid&#xE9;r&#xE9; comme service de ligne sp&#xE9;cialis&#xE9; le transport r&#xE9;gulier de certaines cat&#xE9;gories de passagers, &#xE0; l'exclusion d'autres passagers. En font partie:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4706">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sch&#xFC;lertransporte: Transporte von Sch&#xFC;lerinnen und Sch&#xFC;lern sowie Studierenden zwischen Wohnort und Lehranstalt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport d'&#xE9;coliers: transport des &#xE9;coliers et des &#xE9;tudiants entre leur lieu de domicile et leur &#xE9;tablissement scolaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4707">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Arbeitnehmertransporte: Transporte von Arbeitnehmerinnen und Arbeitnehmern zwischen Wohnort und Arbeitsort;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport de travailleurs: transport de travailleurs entre leur lieu de domicile et leur lieu de travail;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4708">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Werkverkehr: Fahrten, die eine nat&#xFC;rliche oder juristische Person als Nebent&#xE4;tigkeit ohne Erwerbszweck mit eigenen Fahrzeugen und eigenem Personal durchf&#xFC;hrt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport pour compte propre: courses qu'effectue une personne physique ou morale &#xE0; titre d'activit&#xE9; accessoire sans but lucratif &#xE0; l'aide de son propre personnel et de ses propres v&#xE9;hicules;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4709">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Fahrten im Rahmen eines Hilfsbetriebes: Fahrten, die von einem Nichttransportbetrieb oder auf dessen Rechnung oder Veranlassung f&#xFC;r die Kundschaft, die Belegschaft, Mitglieder oder f&#xFC;r Besucher durchgef&#xFC;hrt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses effectu&#xE9;es dans le cadre d'un service auxiliaire: courses effectu&#xE9;es par une entreprise ne s'occupant pas de transport ou celles qui sont effectu&#xE9;es pour son compte ou &#xE0; sa demande, &#xE0; l'intention de ses clients, de son personnel, de ses membres ou de ses visiteurs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4710">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Mitfahrerverkehr: Fahrten, bei denen der F&#xFC;hrer oder die F&#xFC;hrerin eines Fahrzeuges oder Schiffes regelm&#xE4;ssig und gegen Entgelt Personen auf bestimmten Strecken mitf&#xFC;hrt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses de passagers: courses pour lesquelles le conducteur d'un v&#xE9;hicule ou d'un bateau prend r&#xE9;guli&#xE8;rement &#xE0; bord des passagers sur des parcours d&#xE9;termin&#xE9;s et contre r&#xE9;mun&#xE9;ration;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4711">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Behindertentransporte;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport de personnes handicap&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4712">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bef&#xF6;rderung von Angeh&#xF6;rigen der Armee;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport des militaires;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4713">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einwegfahrt: die regelm&#xE4;ssige Bef&#xF6;rderung einer im Voraus gebildeten Reisegruppe in einer Richtung auf einer bestimmten Strecke;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses &#xE0; sens unique: transport r&#xE9;gulier d'un groupe de voyageurs pr&#xE9;alablement constitu&#xE9; dans un seul sens d'un parcours d&#xE9;termin&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4714">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Pendelfahrten mit Unterbringung: Fahrten des touristischen Verkehrs, mit denen im Voraus gebildete Reisegruppen an einem gemeinsamen Reiseziel abgesetzt und von dort mit einer sp&#xE4;teren Fahrt der gleichen Unternehmung an den gemeinsamen Ausgangspunkt zur&#xFC;ckgef&#xFC;hrt werden, sofern f&#xFC;r mindestens 4/5 der Fahrg&#xE4;ste neben der Bef&#xF6;rderungsleistung im Rahmen eines Angebotspaketes die Unterbringung am Zielort w&#xE4;hrend mindestens zwei N&#xE4;chten vorgesehen ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les services de navette avec h&#xE9;bergement: courses du trafic touristique par lesquelles des groupes de passagers pr&#xE9;alablement constitu&#xE9;s sont d&#xE9;pos&#xE9;s &#xE0; un lieu de destination commun et ramen&#xE9;s &#xE0; leur point de d&#xE9;part commun par une course ult&#xE9;rieure effectu&#xE9;e par la m&#xEA;me entreprise, pour autant qu'un arrangement forfaitaire pr&#xE9;voie, en plus du transport, l'h&#xE9;bergement au lieu de destination de 4/5 des passagers au moins pour une dur&#xE9;e minimale de deux nuits.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4380">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Konzessionspflicht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Concession obligatoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9957">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine Konzession ist erforderlich f&#xFC;r den Linienverkehr, die Sonderformen des Linienverkehrs und die linienverkehrs&#xE4;hnlichen Fahrten, die weder bewilligungspflichtig noch vom Personenbef&#xF6;rderungsregal ausgenommen sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une concession est n&#xE9;cessaire pour le service de ligne, les services de ligne sp&#xE9;cialis&#xE9;s et les courses assimil&#xE9;es au service de ligne, lorsqu'ils ne sont pas soumis &#xE0; autorisation et qu'ils ne sont pas soustraits &#xE0; la r&#xE9;gale du transport des voyageurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9958">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konzessionserteilung f&#xE4;llt in den Zust&#xE4;ndigkeitsbereich des Bundes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'octroi de concessions rel&#xE8;ve de la comp&#xE9;tence de la Conf&#xE9;d&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4381">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bewilligungspflicht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorisation obligatoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9959">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die regelm&#xE4;ssige und gewerbsm&#xE4;ssige Personenbef&#xF6;rderung im ausschliesslich grenz&#xFC;berschreitenden Verkehr ist eine eidgen&#xF6;ssische Bewilligung erforderlich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une autorisation f&#xE9;d&#xE9;rale est n&#xE9;cessaire pour transporter r&#xE9;guli&#xE8;rement les voyageurs &#xE0; titre professionnel dans le trafic exclusivement international.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9960">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine kantonale Bewilligung ist im nationalen Verkehr erforderlich f&#xFC;r:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une autorisation cantonale est n&#xE9;cessaire en trafic national pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4715">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Fahrten, die innerhalb eines Jahres w&#xE4;hrend h&#xF6;chstens acht aufeinander folgenden Wochen angeboten werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses qui sont effectu&#xE9;es pendant huit semaines cons&#xE9;cutives au plus dans un intervalle d'une ann&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4716">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bedarfsverkehr mit Strassenfahrzeugen, wenn die Fahrten keine Erschliessungsfunktion haben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les services conditionnels effectu&#xE9;s au moyen de v&#xE9;hicules routiers, lorsque les courses n'ont aucune fonction de desserte;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4717">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">linienverkehrs&#xE4;hnliche Fahrten, wenn die Fahrten keine Erschliessungsfunktion haben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses assimil&#xE9;es au service de ligne lorsqu'elles n'ont aucune fonction de desserte;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4718">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sch&#xFC;lertransporte;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport d'&#xE9;coliers;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4719">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Arbeitnehmertransporte;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport de travailleurs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4720">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Werkverkehr;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport pour compte propre;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4721">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Fahrten im Rahmen eines Hilfsbetriebes;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses effectu&#xE9;es dans le cadre d'un service auxiliaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4722">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einwegfahrten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses &#xE0; sens unique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4723">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Pendelfahrten mit Unterbringung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les services de navette avec h&#xE9;bergement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4382">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;rogations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9961">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vom Personenbef&#xF6;rderungsregal sind ausgenommen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont soustraits &#xE0; la r&#xE9;gale du transport des personnes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4724">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Behindertentransporte;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport de personnes handicap&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4725">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bef&#xF6;rderung von Angeh&#xF6;rigen der Armee;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transport de militaires;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4726">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Mitfahrerverkehr, wenn die &#xF6;ffentlichen Transportunternehmungen keine oder keine gen&#xFC;genden Verkehrsverbindungen anbieten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses de passagers lorsqu'aucune entreprise de transports publics n'assure de liaison ou lorsque ces liaisons sont insuffisantes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4727">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Gelegenheitsverkehr;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les services occasionnels;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4728">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Personenbef&#xF6;rderung mit Fahrzeugen und Schiffen ohne motorischen Antrieb.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les transports de voyageurs au moyen de v&#xE9;hicules et de bateaux non motoris&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9962">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im ausschliesslich grenz&#xFC;berschreitenden Verkehr sind zudem von der Personenbef&#xF6;rderungsregal ausgenommen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le trafic exclusivement international, sont &#xE9;galement soustraits &#xE0; la r&#xE9;gale du transport des voyageurs:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4729">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sonderformen des Linienverkehrs;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les services de ligne sp&#xE9;cialis&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4730">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Fahrten mit weniger als neun Fahrg&#xE4;sten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les courses transportant moins de neuf passagers.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9963">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Abs&#xE4;tze 1 und 2 gelten nicht f&#xFC;r Fahrten, welche bestehenden Fahrten oder Fahrtenketten des Linienverkehrs vergleichbar und auf deren Benutzer ausgerichtet sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le premier et le deuxi&#xE8;me alin&#xE9;as ne s'appliquent pas aux courses qui sont comparables aux courses ou aux courses en correspondance existantes du service de ligne et qui s'adressent aux m&#xEA;mes usagers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1373">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Kantonale Bewilligungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Autorisations cantonales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4383">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erteilung und Erneuerung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Octroi et renouvellement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9964">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine Bewilligung wird erteilt oder erneuert, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une autorisation cantonale est octroy&#xE9;e ou renouvel&#xE9;e lorsque:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4731">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">kein bestehendes Angebot des &#xF6;ffentlichen Verkehrs in seinem Bestand gef&#xE4;hrdet wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aucune offre existante de transports publics n'est menac&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4732">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">kein von der &#xF6;ffentlichen Hand durch Betriebs- oder Investitionsbeitr&#xE4;ge mitfinanziertes Verkehrsangebot wesentlich konkurrenziert wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aucune offre de transport cofinanc&#xE9;e par des contributions d'exploitation ou d'investissement des pouvoirs publics n'est sensiblement concurrenc&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4733">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">keine wesentlichen Interessen der Raumplanung und des Umweltschutzes entgegenstehen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aucun int&#xE9;r&#xEA;t essentiel li&#xE9; &#xE0; l'environnement ou &#xE0; l'am&#xE9;nagement du territoire ne s'y oppose, et que</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4734">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Einhaltung der einschl&#xE4;gigen Bestimmungen gew&#xE4;hrleistet ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le respect des dispositions applicables en la mati&#xE8;re est garanti.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9965">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Fahrten, die Kantonsgrenzen &#xFC;berschreiten, ist die Bewilligung durch den Kanton zu erteilen, in dessen Hoheitsgebiet sich der Ausgangspunkt befindet. Die betroffenen Kantone sind anzuh&#xF6;ren. In Streitf&#xE4;llen entscheidet das Bundesamt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les courses qui franchissent les fronti&#xE8;res cantonales, l'autorisation doit &#xEA;tre octroy&#xE9;e par le canton o&#xF9; se trouve leur lieu de d&#xE9;part. Les cantons concern&#xE9;s doivent &#xEA;tre entendus. L'Office f&#xE9;d&#xE9;ral des transports (OFT) statue en cas de litige.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4384">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bewilligungsinhaberin</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Titulaire de l'autorisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9966">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonale Bewilligung wird auf den Namen der Gesuchstellerin ausgestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorisation cantonale est &#xE9;tablie au nom du requ&#xE9;rant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9967">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie wird in der Regel bei Sch&#xFC;lertransporten, einer Gemeinde, einem Schulzentrum oder einer Transportunternehmung erteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les transports d'&#xE9;coliers, elle est accord&#xE9;e en r&#xE8;gle g&#xE9;n&#xE9;rale &#xE0; une commune, &#xE0; un centre scolaire ou &#xE0; une entreprise.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9968">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bewilligungsinhaberin kann den Verkehrsdienst jedoch im Einverst&#xE4;ndnis mit dem Kanton durch eine andere Unternehmung oder einen Dritten durchf&#xFC;hren lassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le titulaire de l'autorisation peut, avec l'accord du canton, sous-traiter le service &#xE0; une entreprise ou &#xE0; un tiers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9969">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Inhaber einer kantonalen Bewilligung ist verpflichtet:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le b&#xE9;n&#xE9;ficiaire d'une autorisation cantonale est tenu:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4735">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber seinen Verkehrsdienst Ausk&#xFC;nfte zu erteilen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de fournir des renseignements sur son service;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4736">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Betriebsvertrag zuzustellen, welcher die Ausf&#xFC;hrung der Kurse regelt, die einem Dritten &#xFC;bergeben werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'envoyer le contrat d'exploitation r&#xE9;gissant l'ex&#xE9;cution des courses confi&#xE9;es &#xE0; un tiers;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4737">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">unverz&#xFC;glich jeden Unfall zu melden, welcher K&#xF6;rperverletzungen oder Tote zur Folge hat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'annoncer imm&#xE9;diatement tout accident entra&#xEE;nant des l&#xE9;sions corporelles ou des morts.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4385">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">G&#xFC;ltigkeitsdauer</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e de validit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9970">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine kantonale Bewilligung wird f&#xFC;r h&#xF6;chstens zehn Jahre erteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une autorisation cantonale est octroy&#xE9;e pour une dur&#xE9;e maximale de dix ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4386">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bertragung, &#xC4;nderung und Verzicht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Transfert, modification et renonciation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9971">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine kantonale Bewilligung kann auf Gesuch des Inhabers &#xFC;bertragen oder ge&#xE4;ndert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une autorisation cantonale peut &#xEA;tre transf&#xE9;r&#xE9;e ou modifi&#xE9;e &#xE0; la demande du titulaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9972">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Inhaber kann jederzeit auf die Bewilligung verzichten unter der Bedingung, dass er den Kanton dar&#xFC;ber in Kenntnis setzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le titulaire peut en tout temps renoncer &#xE0; l'autorisation &#xE0; condition d'en informer le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4387">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Widerruf</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Retrait</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9973">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bewilligung kann widerrufen werden, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorisation peut &#xEA;tre retir&#xE9;e lorsque:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4738">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bewilligungsvoraussetzungen weggefallen sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les conditions auxquelles elle doit satisfaire ne sont plus remplies;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4739">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vorschriften oder Auflagen schwer oder wiederholt verletzt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des violations graves ou r&#xE9;it&#xE9;r&#xE9;es des prescriptions ou des charges ont &#xE9;t&#xE9; commises.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1374">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Verfahren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Proc&#xE9;dure</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4388">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndigkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9974">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das mit dem &#xF6;ffentlichen Verkehr betraute Departement (nachstehend: Departement) erteilt, erneuert, &#xFC;bertr&#xE4;gt, &#xE4;ndert und widerruft die kantonalen Bewilligungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement charg&#xE9; des transports publics (ci-apr&#xE8;s: d&#xE9;partement) octroie, renouvelle, transf&#xE8;re, modifie et retire les autorisations cantonales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9975">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Verkehrsfragen f&#xFC;hrt die Anh&#xF6;rung durch, gew&#xE4;hrleistet die Koordination innerhalb der Verwaltung und bereitet die Stellungnahmen in den Anh&#xF6;rungen des Bundes vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service des transports proc&#xE8;de &#xE0; la consultation, assure la coordination &#xE0; l'int&#xE9;rieur de l'administration et pr&#xE9;pare les d&#xE9;terminations dans les consultations de la Conf&#xE9;d&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4389">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gesuche</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Demandes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9976">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gesuche um Erteilung, Erneuerung, &#xDC;bertragung oder &#xC4;nderung der kantonalen Bewilligungen sind in f&#xFC;nffacher Ausfertigung der Dienststelle f&#xFC;r Verkehrsfragen sp&#xE4;testens drei Monate vor dem Zeitpunkt, auf welchen die Fahrten aufgenommen werden sollen, einzureichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les demandes d'octroi, de renouvellement, de transfert ou de modification des autorisations cantonales doivent &#xEA;tre adress&#xE9;es en cinq exemplaires au service des transports au plus tard trois mois avant que les courses ne commencent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9977">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gesuche haben im Allgemeinen zu enthalten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les demandes doivent en r&#xE8;gle g&#xE9;n&#xE9;rale:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4740">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Namen, Vornamen und Wohnadresse oder Firma, Sitz und Adresse der Gesuchstellerin oder des Gesuchstellers;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">indiquer les nom, pr&#xE9;nom et adresse du requ&#xE9;rant ou le nom de son entreprise, le si&#xE8;ge et l'adresse de celui-ci;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4741">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die vorgesehenen Fahrstrecken mit Bezeichnung der Haltestellen und Angabe der Entfernungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">indiquer les itin&#xE9;raires pr&#xE9;vus, les arr&#xEA;ts et la distance qui les s&#xE9;pare;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4742">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Angaben, ob die Linie ganzj&#xE4;hrig oder nur w&#xE4;hrend einer bestimmten Zeitspanne des Jahres gef&#xFC;hrt wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;ciser si la ligne doit &#xEA;tre exploit&#xE9;e toute l'ann&#xE9;e ou pendant une certaine p&#xE9;riode;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4743">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bezeichnung der zum Einsatz vorgesehenen Kursfahrzeuge (Marke, Typ, Jahrgang, Platzzahl);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">indiquer les v&#xE9;hicules pr&#xE9;vus pour les courses (marque, type, ann&#xE9;e, nombre de places);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4744">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Zeitpunkt der vorgesehenen Betriebsaufnahme;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">faire &#xE9;tat de la date du d&#xE9;but de l'exploitation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4745">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die gew&#xFC;nschte Dauer der kantonalen Bewilligung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;ciser la dur&#xE9;e souhait&#xE9;e de l'autorisation cantonale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4746">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine topographische Originalkarte im Massstab 1:25'000, auf der Strecke und Haltestellen eingezeichnet sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">comprendre une carte topographique originale au 1:25'000 indiquant l'itin&#xE9;raire et les points d'arr&#xEA;ts;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4747">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Fahrplan und den Tarif;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">indiquer les horaires et les tarifs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4748">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Planrechnung mit der Angabe, wer allf&#xE4;llige Fehlbetr&#xE4;ge deckt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">comprendre un compte pr&#xE9;visionnel avec mention de la personne ou de l'&#xE9;tablissement prenant en charge d'&#xE9;ventuels d&#xE9;ficits.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4390">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vernehmlassungsverfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dure de consultation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9978">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vor der Erteilung einer kantonalen Bewilligung h&#xF6;rt die Dienststelle f&#xFC;r Verkehrsfragen die betroffenen kantonalen Dienststellen, die Regionen und Gemeindebeh&#xF6;rden sowie die &#xF6;ffentlichen Transportunternehmungen an. Dasselbe Verfahren gilt bei &#xDC;bertragung, &#xC4;nderung, Erneuerung und Widerruf der kantonalen Bewilligung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avant l'octroi d'une autorisation cantonale, le service des transports consulte les services cantonaux concern&#xE9;s, les r&#xE9;gions et les autorit&#xE9;s municipales ainsi que les entreprises de transports publics. La m&#xEA;me proc&#xE9;dure s'applique en cas de transfert, de modification, de renouvellement et de retrait de l'autorisation cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4391">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xD6;ffentlichkeit des Verzeichnisses</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Publicit&#xE9; du registre</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9979">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Verkehrsfragen f&#xFC;hrt ein &#xF6;ffentliches Verzeichnis der kantonalen Bewilligungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service des transports tient un registre public des autorisations cantonales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9980">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Verzeichnis enth&#xE4;lt die Namen und Adressen der Bewilligungsinhaber und pr&#xE4;zisiert den Wortlaut und die Dauer der jeweiligen Bewilligung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le registre contient les noms et adresses des titulaires d'autorisations et pr&#xE9;cise la teneur et la dur&#xE9;e de chaque autorisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4392">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Technische Vorschriften</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prescriptions techniques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9981">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die technischen Vorschriften und die f&#xFC;r die Kontrolle zust&#xE4;ndigen Stellen richten sich nach der einschl&#xE4;gigen eidgen&#xF6;ssischen und kantonalen Gesetzgebung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les prescriptions techniques et les services responsables des contr&#xF4;les sont r&#xE9;gis par la l&#xE9;gislation f&#xE9;d&#xE9;rale et cantonale en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4393">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Instandhaltung der Fahrzeuge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entretien des v&#xE9;hicules</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9982">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fahrzeuge sind gem&#xE4;ss den Bestimmungen der eidgen&#xF6;ssischen Gesetzgebung &#xFC;ber den Strassenverkehr st&#xE4;ndig in gutem Zustand zu halten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les v&#xE9;hicules doivent &#xEA;tre constamment maintenus en bon &#xE9;tat conform&#xE9;ment aux dispositions de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur la circulation routi&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9983">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die benutzten Fahrzeuge werden von der kantonalen Automobilkontrolle gepr&#xFC;ft und kontrolliert, mit Vorbehalt der Fahrzeuge, die der Kontrolle des Bundesamtes f&#xFC;r Verkehr unterstehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous r&#xE9;serve des v&#xE9;hicules soumis au contr&#xF4;le de l'Office f&#xE9;d&#xE9;ral des transports, les v&#xE9;hicules utilis&#xE9;s sont expertis&#xE9;s et contr&#xF4;l&#xE9;s par le Service cantonal des automobiles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9984">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fahrzeuge, die mit einer kantonalen Bewilligung fahren, m&#xFC;ssen durch eine besondere Haftpflichtversicherung f&#xFC;r gewerbsm&#xE4;ssige Transporte gedeckt sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les v&#xE9;hicules qui circulent en vertu de l'autorisation cantonale, doivent &#xEA;tre couverts par une assurance de responsabilit&#xE9; civile sp&#xE9;ciale pour les transports professionnels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1375">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>&#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Dispositions transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4394">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geb&#xFC;hren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emoluments</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9985">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement erhebt folgende Geb&#xFC;hren f&#xFC;r:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement per&#xE7;oit les &#xE9;moluments suivants pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4749">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bewilligungserteilung<tab/>Fr. 750</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'octroi d'une autorisation<tab/>Fr. 750</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4750">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bewilligungserneuerung<tab/>Fr. 500</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le renouvellement d'une autorisation<tab/>Fr. 500</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4751">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bewilligungs&#xE4;nderung wegen Streckenerweiterung<tab/>Fr. 750</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la modification d'une autorisation du fait d'une extension de ligne<tab/>Fr. 750</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4752">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bewilligungs&#xE4;nderung in anderen F&#xE4;llen als Buchstabe c<tab/>Fr. 350</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la modification d'une autorisation autre que celle pr&#xE9;vue &#xE0; la lettre c<tab/>Fr. 350</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4753">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bewilligungs&#xFC;bertragung<tab/>Fr. 350</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le transfert d'une autorisation<tab/>Fr. 350</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4754">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bewilligungserteilung f&#xFC;r Ersatzbetriebe, die lediglich einen Teil des Angebotes betreffen<tab/>Fr. 350</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'octroi d'autorisation pour les services de remplacement qui ne concernent qu'une partie de l'offre<tab/>Fr. 350</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9986">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Sch&#xFC;lertransporte, die g&#xE4;nzlich vom Kanton finanziert werden, werden keine Geb&#xFC;hren erhoben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il n'est pas per&#xE7;u d'&#xE9;moluments pour les transports d'&#xE9;coliers financ&#xE9;s enti&#xE8;rement par le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4395">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bergangsbestimmungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispositions transitoires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9987">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bestehende Automobilkonzessionen II bleiben bis zu Erneuerung in Kraft. Beantragt die Konzessionsinhaberin, sie zu &#xE4;ndern oder zu &#xFC;bertragen, so werden sie durch Konzessionen oder Bewilligungen nach neuem Recht ersetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les concessions pour automobiles II existantes demeurent en vigueur jusqu'&#xE0; leur date de renouvellement. Si leurs titulaires demandent de les modifier ou de les transf&#xE9;rer, elles seront remplac&#xE9;es par des concessions ou des autorisations selon le nouveau droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9988">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bestehende Schifffahrtsbewilligungen bleiben in Kraft. Sie k&#xF6;nnen von den Kantonen widerrufen werden, wenn die Bewilligungsvoraussetzungen nicht mehr erf&#xFC;llt sind. Beantragt die Bewilligungsinhaberin, sie zu &#xE4;ndern oder zu &#xFC;bertragen, so werden sie durch kantonale Bewilligungen nach neuem Recht ersetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorisations existantes pour la navigation demeurent en vigueur. Les cantons peuvent les retirer, si les conditions auxquelles elles doivent satisfaire ne sont plus remplies. Si leurs titulaires demandent de les modifier ou de les transf&#xE9;rer, elles seront remplac&#xE9;es par des autorisations cantonales selon le nouveau droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9989">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die &#xFC;brigen bestehenden Bewilligungen bleiben in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres autorisations existantes demeurent en vigueur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4396">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung und Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation et entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9990">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement hebt das Reglement betreffend die Erteilung von kantonalen Bewilligungen f&#xFC;r Automobilkonzessionen vom 11. Dezember 1996&#xA0;(RAKV) auf; es wird im Amtsblatt ver&#xF6;ffentlicht, um am 1. Juni 1999 in Kraft zu treten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement abroge le r&#xE8;glement concernant l'octroi d'autorisations cantonales de transport par automobiles du 11 d&#xE9;cembre 1996&#xA0;(ROCTA); il sera publi&#xE9; au Bulletin officiel, pour entrer en vigueur le 1<format upper="true">er</format> juin 1999.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1999-06-01</dateForce>
      <dateVersion>1999-06-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1999 f 210 | d 218</journalText>
      </publication>
    </info>
  </history>
</norm>
