<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:289</normID>
      <number>814.102</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss &#xFC;ber das Abfallverbrennen im Freien</title>
      <title lang="fr">Arr&#xEA;t&#xE9; sur les feux de d&#xE9;chets en plein air</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2007-06-20</dateAdoption>
      <dateForce>2007-07-06T00:00:00</dateForce>
      <dateLastChange>2007-07-06</dateLastChange>
      <dateVersion>2007-07-06</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 1 Absatz 1, 11 Absatz 2 und 30c des Bundesgesetzes &#xFC;ber den Umweltschutz vom 7. Oktober 1983 (USG);</basis> <basis>eingesehen den Artikel 26a der eidgen&#xF6;ssischen Luftreinhalteverordnung vom 16. Dezember 1985 (LRV);</basis> <basis>eingesehen die Artikel 2, 18 und 42 des kantonalen Gesetzes betreffend die Anwendung der Bundesgesetzgebung &#xFC;ber den Umweltschutz vom 21. Juni 1990 (GAUSG);</basis> <basis>eingesehen die Artikel 26 bis 34 der Bundesverordnung vom 28. Februar 2001 &#xFC;ber den Pflanzenschutz (Pflanzenschutzverordnung, PSV);</basis> <basis>eingesehen den Artikel 6 des kantonalen Gesetzes zum Schutz gegen Feuer und Naturelemente vom 18. November 1977;</basis> <basis>eingesehen den Artikel 2 der Verordnung betreffend Brandverh&#xFC;tungsmassnahmen vom 12. Dezember 2001;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt, des Departements f&#xFC;r Wirtschaft und Raumentwicklung und des Departements f&#xFC;r Finanzen, Institutionen und Sicherheit,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 1 alin&#xE9;a 1, 11 alin&#xE9;a 2 et 30c de la loi f&#xE9;d&#xE9;rale sur la protection de l'environnement du 7 octobre 1983 (LPE);</basis> <basis>vu l'article 26a de l'ordonnance f&#xE9;d&#xE9;rale sur la protection de l'air du 16 d&#xE9;cembre 1985 (OPair);</basis> <basis>vu les articles 2, 18 et 42 de la loi cantonale concernant l'application de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur la protection de l'environnement du 21 juin 1990 (LALPE);</basis> <basis>vu les articles 26 &#xE0; 34 de l'ordonnance f&#xE9;d&#xE9;rale sur la protection des v&#xE9;g&#xE9;taux du 28 f&#xE9;vrier 2001(OPV);</basis> <basis>vu l'article 6 de la loi cantonale sur la protection contre l'incendie et les &#xE9;l&#xE9;ments naturels du 18 novembre 1977;</basis> <basis>vu l'article 2 de l'ordonnance concernant les mesures pr&#xE9;ventives contre les incendies du 12 d&#xE9;cembre 2001;</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement, du D&#xE9;partement de l'&#xE9;conomie et du territoire et du D&#xE9;partement des finances, des institutions et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 27/2007</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="972">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>&#xFC;ber das Abfallverbrennen im Freien</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>sur les feux de d&#xE9;chets en plein air</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:3169">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7220">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Um die Bev&#xF6;lkerung und deren Gesundheit gegen die Schadstoffe zu sch&#xFC;tzen, die beim Abfallverbrennen im Freien freigesetzt werden (Feinstaub, Stickstoffoxide, fl&#xFC;chtige organische Verbindungen und Dioxine), zielt der vorliegende Beschluss auf eine harmonisierte und vereinfachte Anwendung der aktuellen Gesetzesgrundlagen durch die kommunalen Beh&#xF6;rden ab, indem er den Rahmen des Verbotes des Abfallverbrennens im Freien, sowie die Modalit&#xE4;ten bez&#xFC;glich der Erteilung von Ausnahmebewilligungen bei aussergew&#xF6;hnlichen Situationen festlegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans l'objectif de prot&#xE9;ger la sant&#xE9; de la population contre les polluants d&#xE9;gag&#xE9;s lors de l'incin&#xE9;ration de d&#xE9;chets en plein air (poussi&#xE8;res fines, oxydes d'azote, compos&#xE9;s organiques volatils et dioxines), le pr&#xE9;sent arr&#xEA;t&#xE9; vise &#xE0; une application harmonis&#xE9;e et simplifi&#xE9;e de la part des autorit&#xE9;s communales en pr&#xE9;cisant le cadre de l'interdiction des feux de d&#xE9;chets en plein air, ainsi que les modalit&#xE9;s de l'octroi de d&#xE9;rogations dans des situations exceptionnelles.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3170">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Grundsatz der Wiederverwertung und der Entsorgung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Principe de la valorisation et de l'&#xE9;limination</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7221">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nicht nat&#xFC;rliche Abf&#xE4;lle wie Papier, Karton und Plastik, Holzr&#xFC;ckst&#xE4;nde, Altholz oder problematische Holzabf&#xE4;lle m&#xFC;ssen wiederverwertet oder in vorgesehenen und bewilligten Einrichtungen entsorgt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;chets non naturels tels que papier, carton et plastique, r&#xE9;sidus de bois, bois usag&#xE9;s ou d&#xE9;chets de bois &#xE0; probl&#xE8;me doivent &#xEA;tre valoris&#xE9;s ou &#xE9;limin&#xE9;s dans des installations pr&#xE9;vues et autoris&#xE9;es &#xE0; cet effet.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7222">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die nat&#xFC;rlichen Wiesen-, Reb-, Obst-, Garten- oder Waldabf&#xE4;lle m&#xFC;ssen vorzugsweise wiederverwertet, zum Beispiel zu Kompost verarbeitet oder vor Ort zerkleinert werden, um ihre organischen Stoffe dem Boden zur&#xFC;ckzugeben. Diese nat&#xFC;rlichen Abf&#xE4;lle k&#xF6;nnen f&#xFC;r eine nat&#xFC;rliche Zersetzung auch auf dem Boden belassen, in Haufen geschichtet oder verteilt, wenn sie keine Risiken f&#xFC;r die umliegenden Kulturen darstellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;chets naturels des champs, des vignes, des vergers, des jardins ou des for&#xEA;ts doivent &#xEA;tre en priorit&#xE9; valoris&#xE9;s, par exemple sous forme de compost, ou broy&#xE9;s sur place pour restituer leur mati&#xE8;re organique aux sols. Ces d&#xE9;chets naturels peuvent aussi &#xEA;tre laiss&#xE9;s &#xE0; m&#xEA;me le sol, en tas ou andains pour d&#xE9;composition naturelle, s'ils ne pr&#xE9;sentent pas de risques phytosanitaires pour les cultures environnantes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3171">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ausnahmen - Bedingungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;rogations - Conditions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7223">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Keine Erlaubnis kann f&#xFC;r das Verbrennen nicht nat&#xFC;rlicher Abf&#xE4;lle im Freien erteilt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Aucune d&#xE9;rogation ne peut &#xEA;tre accord&#xE9;e pour l'incin&#xE9;ration de d&#xE9;chets non naturels en plein air.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7224">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Ausnahme f&#xFC;r nat&#xFC;rliche Wiesen-, Reb-, Obst-, Garten- oder Waldabf&#xE4;llen kann ausnahmsweise f&#xFC;r Abf&#xE4;lle in kleinen Mengen erteilt werden, wenn alle gesetzlichen Bedingungen erf&#xFC;llt sind, das heisst:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une d&#xE9;rogation pour les d&#xE9;chets naturels des champs, des vignes, des vergers, des jardins ou des for&#xEA;ts peut &#xEA;tre accord&#xE9;e &#xE0; titre exceptionnel pour des d&#xE9;chets en petites quantit&#xE9;s si toutes les conditions l&#xE9;gales sont cumulativement remplies, soit:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:2832">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">eine Wiederverwertung ist vern&#xFC;nftigerweise nicht sinnvoll (negative Umweltbilanz oder unverh&#xE4;ltnism&#xE4;ssige Kosten);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">aucune valorisation n'est raisonnablement envisageable (bilan environnemental n&#xE9;gatif ou co&#xFB;ts excessifs);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2833">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Verbrennen findet ausserhalb der Bauzonen und in schwach besiedelten Gebieten statt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les interventions se d&#xE9;roulent en dehors des zones &#xE0; b&#xE2;tir et dans des r&#xE9;gions peu peupl&#xE9;es;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2834">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Abf&#xE4;lle sind gen&#xFC;gend trocken, damit kein Rauch entsteht;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les d&#xE9;chets sont assez secs pour ne pas causer de fum&#xE9;e en br&#xFB;lant;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2835">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Verbrennen verursacht keine Bel&#xE4;stigung f&#xFC;r die Nachbarschaft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">aucune nuisance n'est provoqu&#xE9;e pour le voisinage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7225">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vorbehalten der Bedingungen im Absatz 2 k&#xF6;nnen Ausnahmebewilligungen erteilt werden, wenn der Ort mit einem Fahrzeug oder einer mobilen Zerkleinerungsmaschine nicht erreicht werden kann, um das Material vor Ort wiederzuverwerten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sous r&#xE9;serve des conditions fix&#xE9;es par l'alin&#xE9;a 2, des d&#xE9;rogations peuvent &#xEA;tre accord&#xE9;es en cas d'impossibilit&#xE9; d'acc&#xE9;der avec un v&#xE9;hicule ou un broyeur mobile et d'impossibilit&#xE9; de laisser les mat&#xE9;riaux sur place.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7226">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausnahmebewilligungen k&#xF6;nnen auch erteilt werden, um die Verbreitung von gef&#xE4;hrlichen Organismen f&#xFC;r die Kulturen oder f&#xFC;r die Umwelt in folgenden konkreten F&#xE4;llen zu vermeiden:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des d&#xE9;rogations exceptionnelles peuvent aussi &#xEA;tre accord&#xE9;es pour &#xE9;viter la diss&#xE9;mination d'organismes dangereux pour les cultures ou pour l'environnement, dans les cas concrets suivants:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:2836">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">zwingende Massnahmen gegen die Quarant&#xE4;neorganismen im Sinne der Bundesverordnung &#xFC;ber den Pflanzenschutz;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">mesures de lutte obligatoires contre les organismes de quarantaine, au sens de l'ordonnance f&#xE9;d&#xE9;rale sur la protection des v&#xE9;g&#xE9;taux;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2837">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorhandensein von anderen Krankheiten oder Sch&#xE4;dlingen, die durch unangepasste Handhabung oder Lagerung der nat&#xFC;rlichen Abf&#xE4;lle verbreitet werden k&#xF6;nnen, unter Einhaltung folgender erg&#xE4;nzenden Bedingungen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pr&#xE9;sence d'autres maladies ou ravageurs pouvant &#xEA;tre diss&#xE9;min&#xE9;s &#xE0; travers des manipulations ou stockages inadapt&#xE9;s des d&#xE9;chets naturels, aux conditions compl&#xE9;mentaires suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2838">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Entsorgung der Pflanzen oder Teile betroffener Pflanzen ist vern&#xFC;nftigerweise nicht sinnvoll,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une &#xE9;vacuation des plantes ou parties de plantes atteintes n'est raisonnablement pas envisageable,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2839">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Vorhandensein von gef&#xE4;hrlichen Organismen muss durch die zust&#xE4;ndigen kantonalen Dienststellen f&#xFC;r Landwirtschaft oder f&#xFC;r Wald und Landschaft festgestellt werden,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la pr&#xE9;sence d'organismes dangereux doit &#xEA;tre constat&#xE9;e par le service cantonal comp&#xE9;tent en mati&#xE8;re d'agriculture, respectivement de for&#xEA;t,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:2840">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Verbrennen muss w&#xE4;hrend einem geeigneten Zeitraum durchgef&#xFC;hrt werden, um die Luftverschmutzung m&#xF6;glichst in Grenzen zu halten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'incin&#xE9;ration est effectu&#xE9;e &#xE0; une p&#xE9;riode utile pour freiner la diss&#xE9;mination de l'organisme vis&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2841">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kampf gegen die eindringenden Pflanzen oder sch&#xE4;digende Gr&#xE4;ser, die ein Verbreitungsrisiko beim Abtransport darstellen, wie Ambrosia, Wiesenb&#xE4;renklau oder Sommerflieder.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">lutte contre les plantes envahissantes ou des mauvaises herbes pr&#xE9;sentant un risque de diss&#xE9;mination lors du transport, telles que berces du Caucase ou buddleia.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Post:Paragraph:7226">
                    <partNumber quiet="true">4</partNumber>
                    <typeOfPart>O</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine Liste der Pflanzen, die ein Verbrennen vor Ort rechtfertigen k&#xF6;nnen, wird regelm&#xE4;&#xDF;ig durch die zust&#xE4;ndige Dienststelle f&#xFC;r Landwirtschaft und durch die Dienststelle f&#xFC;r Wald und Landschaft auf den neusten Stand gebracht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une liste des organismes pouvant justifier une incin&#xE9;ration sur place est mise &#xE0; jour p&#xE9;riodiquement par les services comp&#xE9;tents en mati&#xE8;re des for&#xEA;ts et du paysage (liste mise &#xE0; jour au niveau suisse), ainsi que de l'agriculture.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7227">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausgenommen von der Bewilligungspflicht sind Feuer im &#xF6;ffentlichen Interesse, wie zum Beispiel 1.&#xA0;August-Feuer oder Feuer zum Grillieren, unter der Bedingung, dass daf&#xFC;r nat&#xFC;rliches Holz oder Holzkohle benutzt wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont dans tous les cas autoris&#xE9;s sans demande pr&#xE9;alable, les feux lors de manifestations, tels que les feux du 1<format upper="true">er</format> Ao&#xFB;t ou les feux de grillades, &#xE0; condition que soit utilis&#xE9; du bois naturel ou du charbon de bois.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7228">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ebenfalls sind Feuer erlaubt, die zu &#xDC;bungszwecken von der Feuerwehr entz&#xFC;ndet werden, vorausgesetzt, dass hierf&#xFC;r trockenes, nat&#xFC;rliches Holz in angepasster Menge verwendet wird. Auch ist darauf zu achten, dass keine &#xFC;berm&#xE4;ssige Rauchentwicklung verursacht wird und die Feuererwehr&#xFC;bungen auf einem geeigneten im Prinzip dichten Untergrund durchgef&#xFC;hrt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont &#xE9;galement autoris&#xE9;s les feux servant &#xE0; des exercices de lutte contre l'incendie par des sapeurs-pompiers, pour autant que soit utilis&#xE9; exclusivement du bois naturel et sec, en quantit&#xE9; adapt&#xE9;e, qu'il n'en r&#xE9;sulte que peu de fum&#xE9;e et que les exercices soient, en principe, effectu&#xE9;s sur un sol &#xE9;tanche.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7229">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vorbehalten bleiben die Richtlinien der Gesetzgebung &#xFC;ber den Schutz gegen Feuer und Naturelemente.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les exigences de la l&#xE9;gislation sur la protection contre l'incendie et les &#xE9;l&#xE9;ments naturels.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3172">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ausnahmen - Kompetenzen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;rogations - Comp&#xE9;tences</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7230">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jeder Antrag zum Verbrennen von Abf&#xE4;llen im Freien (unter Angabe des Verbrennungsgrundes, Adresse des Eigent&#xFC;mers mit Parzellennummer, die Abfallmenge, sowie Ort und voraussichtliches Datum der geplanten Verbrennung) muss schriftlich bei der Gemeindeverwaltung eingereicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute demande de d&#xE9;rogation expresse doit &#xEA;tre faite par &#xE9;crit (avec indication des motifs de l'op&#xE9;ration, du lieu, subsidiairement du num&#xE9;ro de parcelle, de la quantit&#xE9; de d&#xE9;chets et de la date probable d'incin&#xE9;ration) aupr&#xE8;s de l'administration municipale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7231">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zust&#xE4;ndige kantonale Dienststelle f&#xFC;r Umweltschutz wird ihre Vormeinung an die betroffene Gemeinde abgeben, falls erforderlich nach R&#xFC;cksprache mit der Dienststelle f&#xFC;r Landwirtschaft sowie der Dienststelle f&#xFC;r Wald und Landschaft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service sp&#xE9;cialis&#xE9; cantonal comp&#xE9;tent en mati&#xE8;re de protection de l'environnement rendra son pr&#xE9;avis &#xE0; l'autorit&#xE9; communale apr&#xE8;s consultation, le cas &#xE9;ch&#xE9;ant, des services cantonaux dont rel&#xE8;vent l'agriculture et les for&#xEA;ts.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3173">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verst&#xF6;sse</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Infractions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7232">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Alle Verst&#xF6;sse, die von den kantonalen oder kommunalen Beh&#xF6;rden festgestellt werden, m&#xFC;ssen durch die zust&#xE4;ndige kantonale Beh&#xF6;rde geb&#xFC;sst werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toutes infractions constat&#xE9;es par les agents des autorit&#xE9;s cantonales ou communales seront sanctionn&#xE9;es par l'autorit&#xE9; cantonale comp&#xE9;tente.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7233">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinden m&#xFC;ssen der zust&#xE4;ndigen kantonalen Beh&#xF6;rde die F&#xE4;lle melden, die sie feststellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes doivent d&#xE9;noncer &#xE0; l'autorit&#xE9; cantonale comp&#xE9;tente les cas qu'elles constatent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3174">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7234">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Beschluss tritt nach seiner Ver&#xF6;ffentlichung im kantonalen Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; entre en vigueur d&#xE8;s sa publication dans le Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2007-07-06</dateForce>
      <dateVersion>2007-07-06</dateVersion>
      <publication>
        <journalText>BO/Abl. 27/2007</journalText>
      </publication>
    </info>
  </history>
</norm>
