<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1616</normID>
      <number>413.113</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Erg&#xE4;nzungspr&#xFC;fung f&#xFC;r die Zulassung von Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses oder eines gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnisses zu den universit&#xE4;ren Hochschulen</title>
      <title lang="fr">R&#xE8;glement relatif &#xE0; l'examen compl&#xE9;mentaire permettant aux titulaires d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse d'&#xEA;tre admis aux hautes &#xE9;coles universitaires</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2016-02-24</dateAdoption>
      <dateForce>2016-02-01T00:00:00</dateForce>
      <dateLastChange>2017-09-01</dateLastChange>
      <dateVersion>2017-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen die Verordnung &#xFC;ber die Erg&#xE4;nzungspr&#xFC;fung f&#xFC;r die Zulassung von Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses zu den universit&#xE4;ren Hochschulen vom 2. Februar 2011;</basis> <basis>eingesehen das Reglement der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren (EDK) &#xFC;ber die Erg&#xE4;nzungspr&#xFC;fung f&#xFC;r die Zulassung von Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses zu den universit&#xE4;ren Hochschulen vom 17. M&#xE4;rz 2011;</basis> <basis>eingesehen die Richtlinien der Schweizerischen Maturit&#xE4;tskommission betreffend die Pr&#xFC;fungsinhalte und -verfahren der Erg&#xE4;nzungspr&#xFC;fung Passerelle Berufsmaturit&#xE4;t - universit&#xE4;re Hochschulen vom Januar 2012;</basis> <basis>eingesehen das Reglement &#xFC;ber die Schulzeit am Gymnasium und die Maturit&#xE4;tspr&#xFC;fungen vom 10. Juni 2009;</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>beschliesst:(Im vorliegenden Reglement gilt die Bezeichnung der Person oder Funktion ausnahmslos f&#xFC;r Mann und Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur l'instruction publique du 4 juillet 1962;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale relative &#xE0; l'examen compl&#xE9;mentaire permettant aux titulaires d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle d'&#xEA;tre admis aux hautes &#xE9;coles universitaires du 2 f&#xE9;vrier 2011;</basis> <basis>vu le r&#xE8;glement de la Conf&#xE9;rence suisse des directeurs cantonaux de l'instruction publique (CDIP) relatif &#xE0; l'examen compl&#xE9;mentaire permettant aux titulaires d'une maturit&#xE9; professionnelle f&#xE9;d&#xE9;rale d'&#xEA;tre admis aux hautes &#xE9;coles universitaires du 17 mars 2011;</basis> <basis>vu les directives de la commission suisse de maturit&#xE9; relatives aux programmes et proc&#xE9;dures de l'examen compl&#xE9;mentaire de la passerelle de la maturit&#xE9; professionnelle &#xE0; l'universit&#xE9; de janvier 2012;</basis> <basis>vu le r&#xE8;glement concernant les &#xE9;tudes gymnasiales et les examens de maturit&#xE9; du 10 juin 2009;</basis> <basis>sur la proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:(Dans le pr&#xE9;sent r&#xE8;glement, toute d&#xE9;signation de personnes, de statut ou de fonction s'entend indiff&#xE9;remment au f&#xE9;minin et au masculin.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 11/2016</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="7286">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Erg&#xE4;nzungspr&#xFC;fung f&#xFC;r die Zulassung von Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses oder eines gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnisses zu den universit&#xE4;ren Hochschulen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>relatif &#xE0; l'examen compl&#xE9;mentaire permettant aux titulaires d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse d'&#xEA;tre admis aux hautes &#xE9;coles universitaires</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7287">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeines</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>G&#xE9;n&#xE9;ralit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:24105">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55709">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement legt die Zulassungsbedingungen und Bestehensnormen f&#xFC;r das Passerelle-Jahr Dubs fest, das im Kanton Wallis angeboten wird und Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses oder eines gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnisses als Passerelle zu den universit&#xE4;ren Hochschulen dient.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement d&#xE9;finit les conditions d'admission et de r&#xE9;ussite dans l'ann&#xE9;e de passerelle Dubs offerte dans le canton du Valais, passerelle d'un certificat f&#xE9;d&#xE9;ral de la maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse sp&#xE9;cialis&#xE9;e aux hautes &#xE9;coles universitaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55710">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es enth&#xE4;lt die Bestimmungen zur Durchf&#xFC;hrung und den Ablauf des Schuljahres.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il fixe les modalit&#xE9;s de l'organisation et du d&#xE9;roulement de l'ann&#xE9;e scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24106">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definition</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55711">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Passerelle-Jahr Dubs bietet Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses oder eines gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnisses die M&#xF6;glichkeit, einen einj&#xE4;hrigen Kurs zur Vorbereitung auf die Erg&#xE4;nzungspr&#xFC;fung zu besuchen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ann&#xE9;e de passerelle Dubs offre la possibilit&#xE9; aux d&#xE9;tenteurs d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse de suivre, l'espace d'une ann&#xE9;e, un cours pr&#xE9;paratoire &#xE0; l'examen compl&#xE9;mentaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55712">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Passerelle Dubs ist eine Studienrichtung der Mittelschule.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La passerelle Dubs est une fili&#xE8;re de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24107">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck der Erg&#xE4;nzungspr&#xFC;fung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objectif de l'examen compl&#xE9;mentaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55713">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Zeugnis zur bestandenen Erg&#xE4;nzungspr&#xFC;fung gilt zusammen mit dem eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnis oder mit dem gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnis als einer schweizerischen oder schweizerisch anerkannten kantonalen gymnasialen Matura gleichwertiger Abschluss.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou le certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse et le certificat d'examen compl&#xE9;mentaire valent ensemble comme certificat &#xE9;quivalent &#xE0; une maturit&#xE9; gymnasiale suisse ou reconnue par la Conf&#xE9;d&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24108">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anerkannte Schulen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements reconnus</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55714">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wie in Artikel 3 Absatz 3 der Verordnung &#xFC;ber die Erg&#xE4;nzungspr&#xFC;fung f&#xFC;r die Zulassung von Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses oder eines gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnisses zu den universit&#xE4;ren Hochschulen vom 2. Februar 2011 festgelegt, kann die Schweizerische Maturit&#xE4;tskommission (nachfolgend: SMK) auf Antrag eines Kantons eine Schule mit eidgen&#xF6;ssisch anerkannter gymnasialer Maturit&#xE4;t erm&#xE4;chtigen, die Erg&#xE4;nzungspr&#xFC;fung selber abzunehmen. Voraussetzung ist, dass die Schule einen einj&#xE4;hrigen Kurs f&#xFC;hrt, der auf die Pr&#xFC;fung vorbereitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Conform&#xE9;ment &#xE0; l'article 3 alin&#xE9;a 3 de l'ordonnance f&#xE9;d&#xE9;rale relative &#xE0; l'examen compl&#xE9;mentaire permettant aux titulaires d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse d'&#xEA;tre admis aux hautes &#xE9;coles universitaires du 2 f&#xE9;vrier 2011, la Commission suisse de maturit&#xE9; (ci-apr&#xE8;s: CSM) peut, &#xE0; la demande d'un canton, autoriser une &#xE9;cole d&#xE9;livrant des certificats de maturit&#xE9; gymnasiale reconnus par la Conf&#xE9;d&#xE9;ration &#xE0; organiser elle-m&#xEA;me l'examen compl&#xE9;mentaire, pour autant que cette &#xE9;cole propose un cours pr&#xE9;paratoire d'une ann&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55715">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis erkennt das Zeugnis zur bestandenen Erg&#xE4;nzungspr&#xFC;fung folgender Schulen an:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat du Valais reconna&#xEE;t le certificat de l'examen compl&#xE9;mentaire relevant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38564">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Kollegium Spiritus Sanctus Brig;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">du Lyc&#xE9;e-Coll&#xE8;ge Spiritus Sanctus &#xE0; Brigue-Glis;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38565">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Lyc&#xE9;e-Coll&#xE8;ge de l'Abbaye St-Maurice.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">du Lyc&#xE9;e-Coll&#xE8;ge de l'Abbaye &#xE0; Saint-Maurice.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55716">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt der Anerkennung durch die SMK kann der Staatsrat weitere Bildungsinstitutionen vorschlagen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut proposer d'autres &#xE9;tablissements de formation sous r&#xE9;serve de reconnaissance de la CSM.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7288">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Zulassung und Durchf&#xFC;hrung des Vorbereitungskurses</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Admission et organisation de la formation du cours pr&#xE9;paratoire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:24109">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55717">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zum Vorbereitungskurs zugelassen sind Kandidatinnen und Kandidaten, die ein eidgen&#xF6;ssisches Berufsmaturit&#xE4;tszeugnis oder ein gesamtschweizerisch anerkanntes Fachmaturit&#xE4;tszeugnis erworben haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont admis dans la formation du cours pr&#xE9;paratoire les candidats titulaires d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55718">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kandidatinnen und Kandidaten, die bei Ablauf der Anmeldefrist noch kein Berufsmaturit&#xE4;tszeugnis oder Fachmaturit&#xE4;tszeugnis vorweisen k&#xF6;nnen, werden unter Vorbehalt des nachtr&#xE4;glichen Nachweises des erforderlichen Ausweises zugelassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les candidats qui n'ont pas encore obtenu leur certificat de maturit&#xE9; professionnelle ou sp&#xE9;cialis&#xE9;e &#xE0; l'&#xE9;ch&#xE9;ance du d&#xE9;lai d'inscription sont admissibles sous r&#xE9;serve de l'obtention du titre requis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55719">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zulassungen werden bis zur Aussch&#xF6;pfung der verf&#xFC;gbaren Pl&#xE4;tze "sur Dossier" validiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les admissions sont valid&#xE9;es sur dossier jusqu'&#xE0; concurrence des places disponibles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55720">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anzahl Pl&#xE4;tze ist im Prinzip auf 25 pro Klasse beschr&#xE4;nkt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le nombre de places est en principe limit&#xE9; &#xE0; 25 &#xE9;tudiants par classe.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55721">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das f&#xFC;r Bildung zust&#xE4;ndige Departement (nachfolgend: das Departement genannt) kann, falls notwendig, zus&#xE4;tzliche Zulassungsbedingungen festlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement en charge de la formation (ci-apr&#xE8;s: le d&#xE9;partement) peut fixer, si n&#xE9;cessaire, des conditions d'admission suppl&#xE9;mentaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55722">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kandidatinnen und Kandidaten, die die Erg&#xE4;nzungspr&#xFC;fung der SMK zweimal nicht bestanden haben (endg&#xFC;ltiges Nichtbestehen), werden nicht zugelassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les candidats qui ont &#xE9;chou&#xE9; deux fois (&#xE9;chec d&#xE9;finitif) aux examens passerelle de la CSM ne sont plus admissibles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24110">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation und Dauer der Ausbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation et dur&#xE9;e de la formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55723">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat bestimmt die Normen zur Er&#xF6;ffnung von Klassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat d&#xE9;finit les normes d'ouverture des classes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55724">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Passerelle Dubs ist ein einj&#xE4;hriger Vorbereitungskurs, der sich in zwei Semester aufteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La passerelle Dubs comporte un cours pr&#xE9;paratoire d'une ann&#xE9;e scolaire divis&#xE9;e en deux semestres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24111">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unterrichtssprache</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Langue d'enseignement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55725">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sprache, in der an der Schule offiziell unterrichtet wird, gilt als Sprache I.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La langue dans laquelle l'&#xE9;cole donne officiellement ses cours est consid&#xE9;r&#xE9;e comme Langue I.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55726">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24112">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unterrichtsf&#xE4;cher</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Disciplines enseign&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55727">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es werden folgende F&#xE4;cher unterrichtet:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les disciplines suivantes sont enseign&#xE9;es:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38566">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sprache I (Deutsch, bzw. Franz&#xF6;sisch);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">langue I (fran&#xE7;ais, respectivement allemand);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38567">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sprache II (Franz&#xF6;sisch oder Englisch, bzw. Deutsch oder Englisch);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">langue II (allemand ou anglais, respectivement fran&#xE7;ais ou anglais);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38568">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Mathematik;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">math&#xE9;matiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38569">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Naturwissenschaften (Biologie, Chemie und Physik);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">domaine des sciences exp&#xE9;rimentales (biologie, chimie, physique);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38570">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Geistes- und Sozialwissenschaften (Geschichte und Geografie).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">domaine des sciences humaines (g&#xE9;ographie, histoire).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24113">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bildungsinhalte und Verfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Programme d'&#xE9;tudes et proc&#xE9;dures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55728">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kanton Wallis &#xFC;bernimmt die von der SMK festgelegten Bildungsziele und -inhalte, Pr&#xFC;fungsverfahren und Beurteilungskriterien sowie die Bestehensnormen gem&#xE4;ss Artikel 11 der Verordnung &#xFC;ber die Erg&#xE4;nzungspr&#xFC;fung f&#xFC;r die Zulassung von Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses oder eines gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnisses zu den universit&#xE4;ren Hochschulen vom 2. Februar 2011.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le canton du Valais adopte les objectifs, le programme d'&#xE9;tudes et les crit&#xE8;res d'&#xE9;valuation d&#xE9;finis par la CSM ainsi que les conditions de r&#xE9;ussite pr&#xE9;vues par l'article 11 de l'ordonnance f&#xE9;d&#xE9;rale relative &#xE0; l'examen compl&#xE9;mentaire permettant aux titulaires d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse d'&#xEA;tre admis aux hautes &#xE9;coles universitaires du 2 f&#xE9;vrier 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24114">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">W&#xE4;hrend des Jahres erzielte Noten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Notes obtenues durant l'ann&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55729">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend des Jahres finden an bestimmten, den Kandidatinnen und Kandidaten angek&#xFC;ndigten Daten obligatorische Zwischenbeurteilungen statt. Die Ergebnisse dieser Beurteilungen dienen lediglich als Anhaltspunkt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des &#xE9;valuations interm&#xE9;diaires obligatoires ont lieu pendant l'ann&#xE9;e &#xE0; des dates fixes communiqu&#xE9;es aux candidats. Elles n'ont qu'une valeur indicative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55730">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55731">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55732">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die w&#xE4;hrend des Schuljahrs erzielten Noten fliessen in die Berechnung der Abschlussnoten der Erg&#xE4;nzungspr&#xFC;fung nicht mit ein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les notes obtenues durant l'ann&#xE9;e scolaire ne sont pas prises en compte dans le calcul des r&#xE9;sultats obtenus aux examens finaux de certification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7289">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Pr&#xFC;fungsverfahren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Certification</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="7290">
                <structureContent lang="de">
                  <structureOrder>3.1</structureOrder>
                  <structureText>Zulassung</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>3.1</structureOrder>
                  <structureText>Admission</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:24115">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>11</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Zulassung zur Erg&#xE4;nzungspr&#xFC;fung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Admission &#xE0; l'examen compl&#xE9;mentaire</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55733">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Zulassung zur Pr&#xFC;fungssession k&#xF6;nnen nur Kandidatinnen und Kandidaten beantragen, die folgende Bedingungen kumulativ erf&#xFC;llen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Seuls peuvent demander leur admission &#xE0; la session du certificat d'examen compl&#xE9;mentaire les candidats qui remplissent les conditions cumulatives suivantes:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:38571">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">&#x2026;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#x2026;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:38572">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">s&#xE4;mtliche im Studienprogramm vorgesehenen Kurse wurden besucht; und</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">avoir suivi tous les cours pr&#xE9;vus au programme de l'ann&#xE9;e, et</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:38573">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">das Total der Absenzen betr&#xE4;gt unabh&#xE4;ngig vom Grund nicht mehr als 20 Prozent aller erteilten Kurse. Jede Absenz muss begr&#xFC;ndet und berechtigt sein.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">le nombre de leurs absences, quel qu'en soit la cause, ne d&#xE9;passe pas le 20 pour cent des cours donn&#xE9;s. Chaque absence doit &#xEA;tre justifi&#xE9;e et motiv&#xE9;e.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55734">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Departement kann ausnahmsweise die Zulassung von Kandidatinnen und Kandidaten bewilligen, die die unter Absatz 1 Buchstabe c des vorliegenden Reglements vorgesehenen Bedingungen nicht erf&#xFC;llen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le d&#xE9;partement peut autoriser exceptionnellement l'admission de candidats ne remplissant pas les conditions pr&#xE9;vues &#xE0; l'alin&#xE9;a 1 lettre c du pr&#xE9;sent r&#xE8;glement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55735">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Es obliegt der Schuldirektion, die Kandidatinnen und Kandidaten schriftlich &#xFC;ber die geltenden Bestimmungen zu informieren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il incombe &#xE0; la direction de l'&#xE9;cole d'informer les candidats des dispositions relatives &#xE0; la certification par &#xE9;crit.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:24116">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>12</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Anmeldung zur Pr&#xFC;fung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Inscription &#xE0; l'examen</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55736">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Kandidatinnen und Kandidaten m&#xFC;ssen entsprechend den Weisungen des Departements bei ihrer Schulleitung folgende Dokumente hinterlegen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les candidats doivent d&#xE9;poser aupr&#xE8;s de la direction de l'&#xE9;cole suivie, conform&#xE9;ment aux directives du d&#xE9;partement:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:38574">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">ein schriftliches Gesuch zur Zulassung zur Erg&#xE4;nzungspr&#xFC;fung mittels des offiziellen Anmeldeformulars;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">une demande &#xE9;crite d'admission &#xE0; l'examen compl&#xE9;mentaire au moyen du formulaire d'inscription officiel;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:38575">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">eine Zahlungsbest&#xE4;tigung f&#xFC;r die Anmeldegeb&#xFC;hr, deren H&#xF6;he vom Departement festgelegt wird.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">une attestation de paiement de la finance d'inscription dont le montant est fix&#xE9; par le d&#xE9;partement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="7291">
                <structureContent lang="de">
                  <structureOrder>3.2</structureOrder>
                  <structureText>Pr&#xFC;fungen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>3.2</structureOrder>
                  <structureText>Examens de certification</structureText>
                </structureContent>
              </structureContents>
            </structure>
            <subStructure>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7292">
                    <structureContent lang="de">
                      <structureOrder>3.2.1</structureOrder>
                      <structureText>Durchf&#xFC;hrung der Erg&#xE4;nzungspr&#xFC;fung</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>3.2.1</structureOrder>
                      <structureText>Organisation des examens de certification</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:24117">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>13</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Pr&#xFC;fungssession</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Session d'examen</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55737">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Pr&#xFC;fung wird in einer einzigen Session als Gesamtpr&#xFC;fung abgelegt, die grunds&#xE4;tzlich w&#xE4;hrend der &#xFC;blichen Session der Maturit&#xE4;tspr&#xFC;fungen stattfindet.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'examen a lieu en une seule session dans le lyc&#xE9;e-coll&#xE8;ge d'enseignement, en principe au cours de la session habituelle des examens finaux de maturit&#xE9;.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24118">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>14</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Pr&#xFC;fungsaufsicht</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Supervision des examens</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55738">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Pr&#xFC;fungen finden unter dem Vorsitz eines Vertreters der kantonalen Mittelschulkommission und unter Mitarbeit von Experten statt, die von der jeweiligen Schuldirektion und vom Departement vorgeschlagen werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les examens ont lieu sous la pr&#xE9;sidence d'un d&#xE9;l&#xE9;gu&#xE9; de la Commission cantonale de l'enseignement secondaire avec la collaboration d'experts propos&#xE9;s par la direction de chaque &#xE9;cole et le d&#xE9;partement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55739">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Das Departement ist damit beauftragt, innerhalb der kantonalen Schulen, die die Passerelle Dubs anbieten, f&#xFC;r einen einheitlichen Schwierigkeitsgrad und Bewertungsmodus zu sorgen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Le d&#xE9;partement est charg&#xE9; de veiller &#xE0; un niveau de difficult&#xE9; et &#xE0; un mode d'&#xE9;valuation homog&#xE8;ne entre les &#xE9;tablissements cantonaux proposant la passerelle Dubs.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24119">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>15</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Durchf&#xFC;hrung der Pr&#xFC;fungen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Organisation des examens</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55740">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Durchf&#xFC;hrung und die Beaufsichtigung der Pr&#xFC;fungen obliegen der Direktion der entsprechenden Schule unter der Kontrolle des Departements.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'organisation et la surveillance des examens incombent &#xE0; la direction de chaque &#xE9;cole sous le contr&#xF4;le du d&#xE9;partement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55741">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Daten m&#xFC;ssen dem Departement zur Genehmigung unterbreitet werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les dates doivent &#xEA;tre soumises &#xE0; l'approbation du d&#xE9;partement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55742">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Wenn die Umst&#xE4;nde es rechtfertigen, kann das Departement auf Antrag der Schuldirektion ausserordentliche Pr&#xFC;fungen durchf&#xFC;hren.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Si des circonstances le justifient, le d&#xE9;partement peut, sur proposition de la direction de l'&#xE9;cole, organiser une session extraordinaire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24120">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>16</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Anwesenheit von Drittpersonen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Pr&#xE9;sence de tiers</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55743">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Es sind nur folgende Personen berechtigt, den Pr&#xFC;fungen beizuwohnen: die Aufsichtspersonen, die Lehrperson, der Experte, der Schuldirektor, der Schulinspektor sowie die Vertreter des Departements und der SMK.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Seuls sont admis &#xE0; assister aux examens les surveillants, le professeur, l'expert, le directeur de l'&#xE9;tablissement, l'inspecteur ainsi que les d&#xE9;l&#xE9;gu&#xE9;s du d&#xE9;partement et de la CSM.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7293">
                    <structureContent lang="de">
                      <structureOrder>3.2.2</structureOrder>
                      <structureText>Bestehensnormen</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>3.2.2</structureOrder>
                      <structureText>Modalit&#xE9;s de passation</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:24121">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>17</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Pr&#xFC;fungsf&#xE4;cher</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Disciplines faisant l'objet des examens de certification</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55744">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Erg&#xE4;nzungspr&#xFC;fungen werden in folgenden F&#xE4;chern abgelegt:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les examens finaux portent sur les disciplines suivantes:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38576">
                                <partNumber>a)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Sprache I (Deutsch, bzw. Franz&#xF6;sisch);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">langue I (fran&#xE7;ais, respectivement allemand);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38577">
                                <partNumber>b)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Sprache II (Franz&#xF6;sisch oder Englisch, bzw. Deutsch oder Englisch);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">langue II (allemand ou anglais, respectivement fran&#xE7;ais ou anglais);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38578">
                                <partNumber>c)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Mathematik;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">math&#xE9;matiques;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38579">
                                <partNumber>d)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Naturwissenschaften (Biologie, Chemie und Physik);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">domaine des sciences exp&#xE9;rimentales (biologie, chimie et physique);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38580">
                                <partNumber>e)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Geistes- und Sozialwissenschaften (Geschichte und Geografie).</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">domaine des sciences humaines (g&#xE9;ographie et histoire).</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24122">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>18</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Form und Dauer der Pr&#xFC;fung</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Forme et dur&#xE9;e de l'examen</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55745">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Pr&#xFC;fungen finden in folgender Form und Dauer statt:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les examens prennent les formes et dur&#xE9;es suivantes:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38581">
                                <partNumber>a)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Sprache I: schriftliche (4 Stunden) und m&#xFC;ndliche Pr&#xFC;fung (15 Minuten mit 15 Minuten Vorbereitungszeit);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">langue I: &#xE9;preuve &#xE9;crite (4 heures) et orale (15 minutes plus 15 minutes de pr&#xE9;paration);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38582">
                                <partNumber>b)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Sprache II: schriftliche (3 Stunden) und m&#xFC;ndliche Pr&#xFC;fung (15 Minuten mit 15 Minuten Vorbereitungszeit);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">langue II: &#xE9;preuve &#xE9;crite (3 heures) et orale (15 minutes plus 15 minutes de pr&#xE9;paration);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38583">
                                <partNumber>c)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Mathematik: schriftliche (3 Stunden) und m&#xFC;ndliche Pr&#xFC;fung (15 Minuten ohne Vorbereitungszeit);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">math&#xE9;matiques: &#xE9;preuve &#xE9;crite (3 heures) et orale (15 minutes sans temps de pr&#xE9;paration);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38584">
                                <partNumber>d)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Naturwissenschaften (Biologie, Chemie und Physik): schriftliche Pr&#xFC;fung (4 Stunden, aufgeteilt in drei Teile mit je 80 Minuten Pr&#xFC;fungsdauer und einer Pause von 15 Minuten zwischen den einzelnen Teilen);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">domaine des sciences exp&#xE9;rimentales (biologie, chimie et physique): &#xE9;preuve &#xE9;crite (4 heures divis&#xE9;es en trois parties de 80 minutes avec une pause de 15 minutes entre les diff&#xE9;rentes parties);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38585">
                                <partNumber>e)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Geistes- und Sozialwissenschaften (Geschichte und Geografie): schriftliche Pr&#xFC;fung (4 Stunden, aufgeteilt in zwei Teile mit je 2 Stunden Pr&#xFC;fungsdauer und einer Pause von 15 Minuten zwischen den beiden Teilen).</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">domaine des sciences humaines (g&#xE9;ographie, histoire): &#xE9;preuve &#xE9;crite (4 heures divis&#xE9;es en deux parties de 2 heures avec une pause de 15 minutes entre les deux parties).</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24123">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>19</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Notenskala</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Bar&#xE8;me</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55746">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Der Wert jeder schriftlichen und m&#xFC;ndlichen Pr&#xFC;fung ist in den folgenden Noten auszudr&#xFC;cken:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">La valeur de chaque &#xE9;preuve &#xE9;crite ou orale doit &#xEA;tre exprim&#xE9;e par les notes suivantes:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38586">
                                <partNumber>a)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">6; 5.5; 5; 4.5 und 4 f&#xFC;r gen&#xFC;gende Leistungen;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">6; 5.5; 5; 4.5 et 4 pour les prestations suffisantes;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38587">
                                <partNumber>b)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">3.5; 3; 2.5; 2; 1.5 und 1 f&#xFC;r ungen&#xFC;gende Leistungen.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">3.5; 3; 2.5; 2; 1.5 et 1 pour les prestations insuffisantes.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55747">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Note 1 kann gegeben werden, wenn die Antwort verweigert wird oder Betrug vorliegt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">La note 1 est donn&#xE9;e lorsque toute r&#xE9;ponse est refus&#xE9;e ou en cas de fraude.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24124">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>20</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Berechnung und Vergabe der Noten</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Calcul et attribution des notes</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55748">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Punktzahl ist die Summe der Noten in den f&#xFC;nf F&#xE4;chern, die alle gleich gewichtet werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Le total des points est la somme des notes obtenues dans les cinq disciplines qui ont toutes le m&#xEA;me poids.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55749">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">In den F&#xE4;chern mit schriftlichen und m&#xFC;ndlichen Pr&#xFC;fungen ist die Schlussnote das arithmetische Mittel beider Pr&#xFC;fungen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Dans les branches soumises &#xE0; deux &#xE9;preuves (&#xE9;crit et oral), la note finale est la moyenne des notes attribu&#xE9;es &#xE0; chaque &#xE9;preuve.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55750">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Notendurchschnitte werden auf den Hundertstel berechnet und nach dem &#xFC;blichen System auf eine halbe Note auf- oder abgerundet (z.B. 5.24 = 5.0; 4.25 = 4.5).</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les notes moyennes sont calcul&#xE9;es au centi&#xE8;me avant d'&#xEA;tre arrondies au demi-point sup&#xE9;rieur ou inf&#xE9;rieur, suivant le syst&#xE8;me conventionnel g&#xE9;n&#xE9;ralement admis (p.ex. 5.24 = 5.0; 4.25 = 4.5).</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55751">
                            <partNumber>4</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">F&#xFC;r die Bereiche Naturwissenschaften und Geistes- und Sozialwissenschaften bestimmen die Ergebnisse der einzelnen Teilpr&#xFC;fungen zu gleichen Teilen die Endnote.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Pour les domaines des sciences exp&#xE9;rimentales et des sciences humaines, les r&#xE9;sultats des diff&#xE9;rentes parties d&#xE9;terminent &#xE0; parts &#xE9;gales la note du domaine.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55752">
                            <partNumber>5</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Noten der schriftlichen und m&#xFC;ndlichen Pr&#xFC;fungen werden gemeinsam vom Examinator und dem Experten festgelegt. Der Examinator schl&#xE4;gt eine Note vor, &#xFC;ber die der Experte letztlich entscheidet.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les notes des &#xE9;preuves &#xE9;crites et orales sont d&#xE9;termin&#xE9;es conjointement par l'examinateur et l'expert. L'examinateur propose une note et en dernier ressort, l'expert la d&#xE9;cide.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7294">
                    <structureContent lang="de">
                      <structureOrder>3.2.3</structureOrder>
                      <structureText>Pr&#xFC;fungsverfahren</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>3.2.3</structureOrder>
                      <structureText>Proc&#xE9;dure de certification</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:24125">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>21</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Erg&#xE4;nzungspr&#xFC;fungen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Examens de certification</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55753">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Vergabe des Zeugnisses ist an das Bestehen der Erg&#xE4;nzungspr&#xFC;fung gekn&#xFC;pft.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'obtention du certificat d'examen compl&#xE9;mentaire est soumise &#xE0; la r&#xE9;ussite des examens finaux de certification.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24126">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>22</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Bestehensnormen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Crit&#xE8;res de r&#xE9;ussite</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55754">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Pr&#xFC;fung ist bestanden, wenn die Kandidatin oder der Kandidat:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'examen final de certification est r&#xE9;ussi si le candidat:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38588">
                                <partNumber>a)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">mindestens 20 Punkte erreicht;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">a obtenu un total de 20 points au moins;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38589">
                                <partNumber>b)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">nicht mehr als zwei Noten unter 4 hat; und</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">n'a pas plus de deux notes en dessous de 4, et</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38590">
                                <partNumber>c)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">keine Note unter 2 hat.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">n'a aucune note en dessous de 2.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55755">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Pr&#xFC;fung ist nicht bestanden, wenn die Kandidatin oder der Kandidat:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'examen final de certification n'est pas r&#xE9;ussi si le candidat:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38591">
                                <partNumber>a)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">die Voraussetzungen nach Absatz 1 nicht erf&#xFC;llt;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">ne satisfait pas aux conditions fix&#xE9;es &#xE0; l'alin&#xE9;a 1;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38592">
                                <partNumber>b)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">ohne rechtzeitige Angabe triftiger Gr&#xFC;nde der Pr&#xFC;fung fernbleibt;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">ne se pr&#xE9;sente pas aux examens sans donner &#xE0; temps de motifs valables;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38593">
                                <partNumber>c)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">ohne Bewilligung die angefangene Pr&#xFC;fung nicht fortsetzt;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">n'a pas termin&#xE9; un examen commenc&#xE9;, &#xE0; moins qu'il en ait obtenu l'autorisation;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38594">
                                <partNumber>d)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">sich unerlaubter Hilfsmittel bedient oder sich andere Unredlichkeiten zu Schulden kommen l&#xE4;sst.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">s'est servi d'instruments de travail non autoris&#xE9;s ou a commis une autre fraude.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24127">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>23</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Betrug</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Fraude</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55756">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Jeder Betrug kann mit Sanktionen bestraft werden und hat das Einschreiten der Aufsichtsperson oder des Experten zur Folge. Solange die Sanktion nicht verh&#xE4;ngt ist, setzt die Kandidatin/der Kandidat die Pr&#xFC;fung fort.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Toute fraude est passible de sanction(s) et entra&#xEE;ne l'intervention du surveillant ou de l'expert. Tant que la sanction n'est pas prononc&#xE9;e, le candidat poursuit l'examen.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55757">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">In allen F&#xE4;llen von Betrug richtet die Aufsichtsperson oder der Experte unmittelbar einen schriftlichen Bericht an die Schuldirektion. Diese h&#xF6;rt die Kandidatin/den Kandidaten so bald wie m&#xF6;glich an. Sie leitet den Bericht und das Protokoll der Anh&#xF6;rung zusammen mit ihrem Strafantrag sofort an den Pr&#xE4;sidenten der kantonalen Mittelschulkommission weiter. Die Kommission legt die Strafe fest, die vom Ausschluss von den Pr&#xFC;fungen bis zum Verlust des Anrechts auf das Zeugnis gehen kann.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Dans tous les cas de fraude, le surveillant ou l'expert adresse sans d&#xE9;lai un rapport &#xE9;crit &#xE0; la direction de l'&#xE9;tablissement. Celle-ci entend d&#xE8;s que possible le candidat. Elle transmet imm&#xE9;diatement le rapport et le proc&#xE8;s-verbal d'audition, sign&#xE9; par le candidat, accompagn&#xE9; de son pr&#xE9;avis de sanction au pr&#xE9;sident de la Commission cantonale de l'enseignement secondaire. Cette derni&#xE8;re fixe la sanction qui peut aller jusqu'&#xE0; l'exclusion de la session d'examens ou &#xE0; la perte de tout droit au certificat.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55758">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">W&#xE4;hrend der schriftlichen Pr&#xFC;fungen ist es den Kandidatinnen und Kandidaten verboten, den Saal zu verlassen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Pendant les examens &#xE9;crits, il est interdit aux candidats de quitter la salle.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55759">
                            <partNumber>4</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Bestimmungen dieses Artikels und die Liste der vom Departement gem&#xE4;ss Richtlinien der SMK bewilligten Hilfsmittel werden den Kandidatinnen und Kandidaten vor der Pr&#xFC;fungssession ausdr&#xFC;cklich mitgeteilt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les dispositions du pr&#xE9;sent article et la liste des moyens auxiliaires autoris&#xE9;s par le d&#xE9;partement, sur la base des directives de la CSM, sont express&#xE9;ment communiqu&#xE9;es aux candidats avant la session de l'examen compl&#xE9;mentaire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24128">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>24</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">R&#xFC;ckzug w&#xE4;hrend der Pr&#xFC;fungssession</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Abandon en cours de session d'examen</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55760">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Zieht sich eine Kandidatin/ein Kandidat w&#xE4;hrend der Session zur&#xFC;ck, hat sie/er nicht bestanden. Vorbehalten bleiben F&#xE4;lle h&#xF6;herer Gewalt, &#xFC;ber die das Departement entscheidet.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Le candidat qui se retire en cours de session a &#xE9;chou&#xE9;; sont r&#xE9;serv&#xE9;s les cas de force majeure admis par le d&#xE9;partement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24129">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>25</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Wiederholung der Pr&#xFC;fung</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">R&#xE9;p&#xE9;tition de l'examen en cas d'&#xE9;chec</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55761">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Besteht ein Kandidat oder eine Kandidatin die Pr&#xFC;fung nicht, ist er oder sie ein zweites und letztes Mal zur ordentlichen Session zugelassen, darf aber die Kurse des Passerelle-Jahres nicht noch mal besuchen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">En cas d'&#xE9;chec, le candidat peut se pr&#xE9;senter une seconde et derni&#xE8;re fois &#xE0; une session ordinaire mais il ne peut pas suivre &#xE0; nouveau les cours de l'ann&#xE9;e de passerelle.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55762">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die F&#xE4;cher, in denen eine Abschlussnote von mindestens 5.0 erzielt wurde, gelten als abgeschlossen und fliessen unver&#xE4;ndert in die Berechnung der Punkte der zweiten und letzten Session mit ein.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les branches d'examen pour lesquelles il a obtenu au moins la note finale de 5 sont consid&#xE9;r&#xE9;es comme acquises et entrent dans le calcul des points de la seconde et derni&#xE8;re session.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55763">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Kandidatin/der Kandidat, die/der die Pr&#xFC;fung wiederholt, muss erneut die volle Einschreibegeb&#xFC;hr bezahlen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Le candidat qui se repr&#xE9;sente doit &#xE0; nouveau payer la finance d'inscription en entier.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24130">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>26</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Angaben auf dem Zeugnis</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Indications figurant sur le certificat</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55764">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Das vom Departement ausgestellte Zeugnis &#xFC;ber die bestandene Erg&#xE4;nzungspr&#xFC;fung enth&#xE4;lt:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Le certificat d'examen compl&#xE9;mentaire, d&#xE9;livr&#xE9; par le d&#xE9;partement, porte les indications suivantes:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38595">
                                <partNumber>a)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">die Aufschrift "Schweizerische Eidgenossenschaft" sowie die Kantonsbezeichnung;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">l'inscription "Conf&#xE9;d&#xE9;ration suisse";</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38596">
                                <partNumber>b)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Angaben zur Schule und dem Standort-Kanton;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">la d&#xE9;nomination de l'&#xE9;cole et du canton o&#xF9; l'&#xE9;cole a son si&#xE8;ge;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38597">
                                <partNumber>c)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">der Vermerk "Zeugnis zur Erg&#xE4;nzungspr&#xFC;fung Passerelle, ausgestellt nach Verordnung &#xFC;ber die Erg&#xE4;nzungspr&#xFC;fung f&#xFC;r die Zulassung von Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses oder eines gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnisses zu den universit&#xE4;ren Hochschulen vom 2. Februar 2011 und Reglement der EDK &#xFC;ber die Erg&#xE4;nzungspr&#xFC;fung f&#xFC;r die Zulassung von Inhaberinnen und Inhabern eines eidgen&#xF6;ssischen Berufsmaturit&#xE4;tszeugnisses oder eines gesamtschweizerisch anerkannten Fachmaturit&#xE4;tszeugnisses zu den universit&#xE4;ren Hochschulen vom 17. M&#xE4;rz 2011";</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">la mention "Certificat d'examen compl&#xE9;mentaire &#xE9;tabli conform&#xE9;ment &#xE0; l'ordonnance du Conseil f&#xE9;d&#xE9;ral permettant aux titulaires d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu au niveau suisse d'&#xEA;tre admis aux hautes &#xE9;coles universitaires du 2 f&#xE9;vrier 2011 et au r&#xE8;glement de la CDIP sur l'examen compl&#xE9;mentaire permettant aux titulaires d'un certificat f&#xE9;d&#xE9;ral de maturit&#xE9; professionnelle ou d'un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e reconnu &#xE0; l'&#xE9;chelle suisse d'&#xEA;tre admis aux hautes &#xE9;coles universitaires du 17 mars 2011";</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38598">
                                <partNumber>d)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Angaben zur Kandidatin/zum Kandidaten: Name, Vorname, Heimatort (f&#xFC;r Ausl&#xE4;nderinnen und Ausl&#xE4;nder: Staatsangeh&#xF6;rigkeit und Geburtsort) sowie Geburtsdatum;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">le nom, pr&#xE9;nom, lieu d'origine (pour les &#xE9;trangers: nationalit&#xE9; et lieu de naissance) et date de naissance du titulaire;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38599">
                                <partNumber>e)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Angaben zum Typus des Berufsmaturazeugnisses oder des Fachmaturit&#xE4;tszeugnisses und Ausstellungsdatum;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">le type de certificat de maturit&#xE9; professionnelle ou sp&#xE9;cialis&#xE9;e et sa date de d&#xE9;livrance;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38600">
                                <partNumber>f)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">die Angaben des Schuljahres, in dem die Inhaberin oder der Inhaber die Schule besucht hat;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">l'ann&#xE9;e scolaire pendant laquelle le titulaire a fr&#xE9;quent&#xE9; l'&#xE9;tablissement qui d&#xE9;livre le certificat;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38601">
                                <partNumber>g)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">die in den F&#xE4;chern und Teilbereichen erzielten Noten;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">les notes obtenues dans les disciplines et branches &#xE9;valu&#xE9;es;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38602">
                                <partNumber>h)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">der Hinweis, wonach das Zeugnis schweizweit anerkannt ist;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">la mention indiquant que le certificat d'examen est reconnu &#xE0; l'&#xE9;chelon national;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:38603">
                                <partNumber>i)</partNumber>
                                <typeOfPart>C</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">die Unterschrift der Schuldirektion und der zust&#xE4;ndigen kantonalen Beh&#xF6;rde sowie Ort und Datum.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">la signature de la direction de l'&#xE9;cole et de l'instance cantonale comp&#xE9;tente ainsi que le lieu et la date.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:24131">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>27</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Notenblatt zur Erg&#xE4;nzungspr&#xFC;fung</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Proc&#xE8;s-verbal accompagnant le certificat d'examen compl&#xE9;mentaire</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55765">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Das Notenblatt als Beilage zum Diplom enth&#xE4;lt den Namen der Inhaberin/des Inhabers sowie die Unterschrift des Schuldirektors.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Le proc&#xE8;s-verbal qui accompagne le certificat contient les nom et pr&#xE9;nom du candidat ainsi que la signature du directeur de l'&#xE9;cole.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55766">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Es gibt Auskunft &#xFC;ber die erzielten Noten gem&#xE4;ss Artikel 19, 20 und 22 des vorliegenden Reglements.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Il fait &#xE9;tat des notes obtenues selon les articles 19, 20 et 22 du pr&#xE9;sent r&#xE8;glement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
            </subStructure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7295">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Beschwerdeverfahren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Proc&#xE9;dure de recours</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:24132">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Rechtsweg und Beschwerdeverfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Voies et proc&#xE9;dures de recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55767">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen Verf&#xFC;gungen des Departements im Zusammenhang mit dem vorliegenden Reglement kann innert 30 Tagen seit deren Er&#xF6;ffnung beim Staatsrat Beschwerde eingereicht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions du d&#xE9;partement, fond&#xE9;es sur le pr&#xE9;sent r&#xE8;glement, peuvent faire l'objet d'un recours aupr&#xE8;s du Conseil d'Etat, dans les 30 jours d&#xE8;s leur notification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55768">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerdeverfahren richtet sich nach dem Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 (VVRG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de recours est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976 (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55769">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Folgende Verf&#xFC;gungen k&#xF6;nnen Gegenstand einer Beschwerde bilden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Peuvent notamment faire l'objet d'un recours, les d&#xE9;cisions concernant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38604">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zulassung zur Erg&#xE4;nzungspr&#xFC;fung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'admission &#xE0; l'examen compl&#xE9;mentaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38605">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sanktionen bei Betrug;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les sanctions en cas de fraude;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38606">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verweigerung des Zeugnisses zur bestandenen Erg&#xE4;nzungspr&#xFC;fung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le refus du certificat d'examen compl&#xE9;mentaire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7296">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:24133">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unvorgesehene F&#xE4;lle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cas non pr&#xE9;vus</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55770">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Kandidatinnen und Kandidaten gelten die Bestimmungen des allgemeinen Reglements &#xFC;ber die Mittelschulen vom 17. Dezember 2003 sowie die Weisungen des Departements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les candidats sont soumis aux dispositions du r&#xE8;glement g&#xE9;n&#xE9;ral concernant les &#xE9;tablissements de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; du 17 d&#xE9;cembre 2003 ainsi qu'aux dispositions du d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55771">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle unvorgesehenen F&#xE4;lle fallen in die Zust&#xE4;ndigkeit des Departements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les cas non pr&#xE9;vus sont du ressort du d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:24134">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55772">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement tritt am 1. Februar 2016 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est publi&#xE9; au Bulletin officiel et entre en vigueur au 1<format upper="true">er</format> f&#xE9;vrier 2016.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2016-02-01</dateForce>
      <dateVersion>2017-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 18/2017</journalText>
      </publication>
    </info>
    <normMetadata>
      <headers historyChange="modify"/>
    </normMetadata>
    <articles>
      <article id1="Article:24105" id2="Paragraph:55709" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24106" id2="Paragraph:55711" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24107" id2="Paragraph:55713" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24108" id2="Paragraph:55714" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24109" id2="Paragraph:55717" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24109" id2="Paragraph:55718" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24109" id2="Paragraph:55720" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24111" id2="Paragraph:55726" historyChange="delete" historyImpact="major"/>
      <article id1="Article:24112" id2="EnumerationItem:38567" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24113" id2="Paragraph:55728" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24121" id2="EnumerationItem:38577" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24124" id2="Paragraph:55749" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24130" id2="EnumerationItem:38597" historyChange="modify" historyImpact="major"/>
      <article id1="Article:24130" id2="EnumerationItem:38599" historyChange="modify" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>2016-02-01</dateForce>
        <dateVersion>2017-08-01</dateVersion>
        <publication>
          <journalText>BO/Abl. 44/2017</journalText>
        </publication>
      </info>
      <articles>
        <article id1="Article:24045" id2="Paragraph:55581" historyChange="modify" historyImpact="major"/>
        <article id1="Article:24049" id2="Paragraph:55593" historyChange="modify" historyImpact="major"/>
        <article id1="Article:24054" historyChange="modify" historyImpact="major"/>
        <article id1="Article:24054" id2="Paragraph:55601" historyChange="modify" historyImpact="major"/>
        <article id1="Article:24054" id2="Paragraph:55602" historyChange="delete" historyImpact="major"/>
        <article id1="Article:24054" id2="Paragraph:55603" historyChange="delete" historyImpact="major"/>
        <article id1="Article:24055" id2="EnumerationItem:38485" historyChange="modify" historyImpact="major"/>
        <article id1="Article:24055" id2="Paragraph:55606" historyChange="modify" historyImpact="major"/>
        <article id1="Article:24064" id2="Paragraph:55622" historyChange="modify" historyImpact="major"/>
        <article id1="Article:24069" id2="Paragraph:55633" historyChange="modify" historyImpact="major"/>
        <article id1="Article:24069" id2="Paragraph:55634" historyChange="modify" historyImpact="major"/>
      </articles>
      <previousHistory>
        <info>
          <dateForce>2016-02-01</dateForce>
          <dateVersion>2016-02-01</dateVersion>
          <publication>
            <journalText>BO/Abl. 11/2016</journalText>
          </publication>
        </info>
      </previousHistory>
    </previousHistory>
  </history>
</norm>
