<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:357</normID>
      <number>800.16</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung zur &#xDC;bertragung der Infrastrukturen der Spit&#xE4;ler</title>
      <title lang="fr">Ordonnance sur le transfert des infrastructures hospitali&#xE8;res</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis,</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2007-01-31</dateAdoption>
      <dateForce>2007-02-01T00:00:00</dateForce>
      <dateLastChange>2007-02-01</dateLastChange>
      <dateVersion>2007-02-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis,</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber die Krankenanstalten und -institutionen vom 12. Oktober 2006, insbesondere die Artikel 45 bis 51;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Sozialwesen und Energie,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur les &#xE9;tablissements et les institutions sanitaires du 12 octobre 2006, en particulier les articles 45 &#xE0; 51;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 6/2007, 5/2007</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1215">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>zur &#xDC;bertragung der Infrastrukturen der Spit&#xE4;ler</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur le transfert des infrastructures hospitali&#xE8;res</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:3883">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck und Anwendungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But et champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8850">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorliegende Verordnung pr&#xE4;zisiert die Modalit&#xE4;ten der &#xDC;bertragung des Eigentums an den Spitalinfrastrukturen vom Typ Immobilien (Grundst&#xFC;cke und Geb&#xE4;ude) von den Spitalvereinen und den religi&#xF6;sen Kongregationen an den Kanton, der diese dem GNW zur Verf&#xFC;gung stellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance pr&#xE9;cise les modalit&#xE9;s de transfert de propri&#xE9;t&#xE9; des infrastructures hospitali&#xE8;res de type immobilier (terrains et constructions), des associations hospitali&#xE8;res et des congr&#xE9;gations religieuses au Canton en vue de leur mise &#xE0; disposition au RSV.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8851">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verordnung sieht gleichzeitig die Modalit&#xE4;ten der &#xDC;bertragung des Eigentums an den Spitalinfrastrukturen vom Typ Mobiliar (Ausr&#xFC;stungen) von den Spitalvereinen, den religi&#xF6;sen Kongregationen und dem Kanton an das GNW vor.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ordonnance pr&#xE9;voit &#xE9;galement les modalit&#xE9;s de transfert de la propri&#xE9;t&#xE9; des infrastructures hospitali&#xE8;res de type mobilier (&#xE9;quipements) des associations hospitali&#xE8;res, des congr&#xE9;gations religieuses et du Canton au RSV.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8852">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vorbehalten bleiben die bestehenden oder zuk&#xFC;nftigen Vertr&#xE4;ge betreffend das Spital des Chablais und das Zentralinstitut der Walliser Spit&#xE4;ler.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les conventions existantes ou &#xE0; venir concernant l'h&#xF4;pital du Chablais et l'Institut central des h&#xF4;pitaux valaisans.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8853">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Modalit&#xE4;ten der zur Verf&#xFC;gung Stellung der vom Kanton erworbenen immobilen Infrastrukturen zugunsten des GNW werden in einer separaten Verordnung geregelt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une ordonnance particuli&#xE8;re r&#xE8;gle les modalit&#xE9;s de la mise &#xE0; disposition du RSV des infrastructures immobili&#xE8;res acquises par le Canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3884">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bertragungs- und Entsch&#xE4;digungsverfahren (Grundst&#xFC;cke, Geb&#xE4;ude und Ausr&#xFC;stungen)</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Proc&#xE9;dure de transfert et d'indemnisation (terrains, constructions et &#xE9;quipements)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8854">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zur Festlegung der Entsch&#xE4;digung, die jedem Eigent&#xFC;mer bei der &#xDC;bertragung seiner Infrastrukturen zusteht, st&#xFC;tzt sich der Staatsrat sowohl auf die Vorschl&#xE4;ge der parit&#xE4;tischen Kommission, welche mit dem Dekret vom 4. September 2003 &#xFC;ber das GNW eingesetzt wurde, als auch auf die m&#xF6;glichen Abkommen zwischen den Spitalvereinen oder den religi&#xF6;sen Kongregationen und dem Kanton.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour fixer les indemnit&#xE9;s &#xE0; verser &#xE0; chaque propri&#xE9;taire des infrastructures &#xE0; transf&#xE9;rer, le Conseil d'Etat s'appuie sur les propositions de la commission paritaire institu&#xE9;e par le D&#xE9;cret sur le RSV du 4 septembre 2003 ainsi que sur les &#xE9;ventuels accords intervenus entre les associations hospitali&#xE8;res ou les congr&#xE9;gations religieuses et le canton pour fixer les indemnit&#xE9;s &#xE0; verser &#xE0; chaque propri&#xE9;taire des infrastructures &#xE0; transf&#xE9;rer.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8855">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die &#xDC;bertragung der Infrastrukturen erfolgt am Tag des Inkrafttretens dieser Verordnung. Der Eintrag im Grundbuch erfolgt nach einfachem Vorweisen der schriftlichen Konventionen, die vom Staatsrat genehmigt wurden oder der vom Staatsrat gef&#xE4;llten Entscheide im Zusammenhang mit der &#xDC;bertragung der Infrastrukturen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le transfert des infrastructures intervient le jour de l'entr&#xE9;e en vigueur de la pr&#xE9;sente ordonnance. L'inscription au registre foncier intervient sur simple pr&#xE9;sentation des conventions r&#xE9;dig&#xE9;es en la forme &#xE9;crite et approuv&#xE9;es par le Conseil d'Etat ou des d&#xE9;cisions prises par ledit Conseil en mati&#xE8;re de transfert des infrastructures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8856">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Kanton entsch&#xE4;digt die Vereine oder religi&#xF6;sen Kongregationen f&#xFC;r die &#xFC;bertragenen Infrastrukturen binnen dreissig Tagen nach dem Eintrag im Grundbuch.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le canton indemnise les associations ou congr&#xE9;gations religieuses pour les infrastructures transf&#xE9;r&#xE9;es dans les trente jours suivant l'inscription au registre foncier.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8857">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Eigentums&#xFC;bertragungen und Eintragungen des Vorkaufsrechts sind auf kommunaler und kantonaler Ebene steuer-, abgaben- und geb&#xFC;hrenfrei. Davon ausgenommen sind Steuern, Abgaben und Geb&#xFC;hren im Zusammenhang mit einem nachfolgenden Verkauf der Infrastrukturen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les op&#xE9;rations de transfert et d'inscription des droits de pr&#xE9;emption sont exon&#xE9;r&#xE9;es de tout imp&#xF4;t, taxe ou &#xE9;molument au plan communal et cantonal. Sont r&#xE9;serv&#xE9;s les imp&#xF4;ts, taxes ou &#xE9;moluments li&#xE9;s &#xE0; une vente subs&#xE9;quente des infrastructures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3885">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Berechnungsmethode der Entsch&#xE4;digungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mode de calcul des indemnisations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8858">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls festgelegt wird, dass dem Eigent&#xFC;mer der Infrastrukturen, die dem Kanton &#xFC;bertragen wurden, eine Entsch&#xE4;digung geschuldet wird, werden die folgenden Regeln angewendet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">S'il est &#xE9;tabli qu'une indemnisation est due au propri&#xE9;taire des infrastructures transf&#xE9;r&#xE9;es au Canton, les r&#xE8;gles de calcul suivantes sont appliqu&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8859">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Grundst&#xFC;cke, die subventioniert wurden, k&#xF6;nnen nicht Gegenstand einer Entsch&#xE4;digung sein. Grundst&#xFC;cke, die nicht vom Kanton subventioniert wurden, k&#xF6;nnen gem&#xE4;ss Katasterwert entsch&#xE4;digt werden, ausser bei einer Vereinbarung, die f&#xFC;r den Kanton besser ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les terrains qui ont &#xE9;t&#xE9; subventionn&#xE9;s ne peuvent pas faire l'objet d'une indemnisation. Quant aux terrains qui n'ont pas &#xE9;t&#xE9; subventionn&#xE9;s par le canton, ils peuvent &#xEA;tre indemnis&#xE9;s, sauf accord plus favorable au canton, sur la base de leur valeur cadastrale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8860">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Geb&#xE4;ude k&#xF6;nnen Gegenstand einer Entsch&#xE4;digung sein, wenn diese von den Gemeinden oder einer religi&#xF6;sen Kongregation finanziert wurden. Die Vereine oder religi&#xF6;sen Kongregationen m&#xFC;ssen diese Finanzierung nachweisen. F&#xFC;r die Berechnung der Entsch&#xE4;digung werden die bewilligten Investitionen linear mit 4.5 Prozent bis zum Ablauf des Dekrets &#xFC;ber das GNW abgeschrieben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les constructions peuvent faire l'objet d'une indemnisation &#xE0; condition d'avoir &#xE9;t&#xE9; financ&#xE9;es par les communes ou congr&#xE9;gations religieuses. Les associations ou congr&#xE9;gations religieuses doivent apporter la preuve de ce financement. Un amortissement lin&#xE9;aire de 4.5 pour cent calcul&#xE9; sur les investissements consentis est appliqu&#xE9; dans le calcul de l'indemnisation et ceci jusqu'&#xE0; la fin de la dur&#xE9;e du D&#xE9;cret sur le RSV.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8861">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Ausr&#xFC;stungen k&#xF6;nnen Gegenstand einer Entsch&#xE4;digung sein, wenn sie von den Gemeinden oder den religi&#xF6;sen Kongregationen finanziert wurden. Die Vereine oder religi&#xF6;sen Kongregationen m&#xFC;ssen diese Finanzierung nachweisen. F&#xFC;r die Berechnung der Entsch&#xE4;digung wird ein Drittel der bewilligten Investitionen linear mit 10 Prozent und zwei Drittel linear mit 20 Prozent bis zum Ablauf des Dekrets &#xFC;ber das GNW abgeschrieben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les &#xE9;quipements peuvent faire l'objet d'une indemnisation &#xE0; condition d'avoir &#xE9;t&#xE9; financ&#xE9;s par les communes ou congr&#xE9;gations religieuses. Les associations ou congr&#xE9;gations religieuses doivent apporter la preuve de ce financement. Un amortissement lin&#xE9;aire de 10 pour cent calcul&#xE9; sur un tiers des investissements consentis et de 20 pour cent calcul&#xE9; sur deux tiers des investissements consentis est appliqu&#xE9; dans le calcul de l'indemnisation et ceci jusqu'&#xE0; la fin de la dur&#xE9;e du D&#xE9;cret sur le RSV.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8862">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die von den ehemaligen Eigent&#xFC;mern bezahlten Zinsen f&#xFC;r die nicht anerkannten und folglich nicht vom Kanton subventionierten Investitionen sind nicht Gegenstand einer Entsch&#xE4;digung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les int&#xE9;r&#xEA;ts pay&#xE9;s par les anciens propri&#xE9;taires pour les investissements non reconnus et, partant, non subventionn&#xE9;s par l'Etat ne font l'objet d'aucune indemnisation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3886">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Modalit&#xE4;ten der &#xDC;bertragung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Modalit&#xE9;s du transfert</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8863">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn eine Vereinigung von Gemeinden oder eine religi&#xF6;se Kongregation das Eigentum an einer Infrastruktur beibehalten sollte, so werden die j&#xE4;hrlichen Kosten (Zinsen und finanzielle Abschreibungen) dieser Infrastruktur vom Eigent&#xFC;mer gedeckt. Vorbehalten bleiben die Entscheide des Staatsrates bez&#xFC;glich der Verwendung dieser Infrastrukturen f&#xFC;r andere Gesundheitszwecke.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si une association de communes ou une congr&#xE9;gation religieuse devait conserver, la propri&#xE9;t&#xE9; d'une infrastructure, les charges annuelles (int&#xE9;r&#xEA;ts et amortissements financiers) de cette infrastructure sont couvertes par le propri&#xE9;taire. Demeurent r&#xE9;serv&#xE9;es les d&#xE9;cisions du Conseil d'Etat quant &#xE0; l'affectation de ces infrastructures &#xE0; d'autres fins sanitaires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8864">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die &#xFC;bertragenen G&#xFC;ter m&#xFC;ssen pfandfrei sein; falls die G&#xFC;ter nicht pfandfrei sein sollten, m&#xFC;ssen die Eigent&#xFC;mer dies vor der &#xDC;bertragung l&#xF6;schen lassen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les biens transf&#xE9;r&#xE9;s doivent &#xEA;tre francs de gage; si des gages devaient subsister sur les biens, les propri&#xE9;taires doivent les faire radier avant le transfert.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3887">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">R&#xFC;ckerstattung der Subvention</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Restitution de subventions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8865">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls Objekte nicht &#xFC;bertragen werden, welche beim Kauf vom Staat subventioniert wurden, kann der Kanton gem&#xE4;&#xDF; Subventionsgesetz vom 13. November 1995 und dem Entscheid des Staatsrates vom 7. November 1990 &#xFC;ber die &#xDC;bernahme der Schulden durch den Kanton eine R&#xFC;ckerstattung der Subventionen fordern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de non transfert de biens acquis &#xE0; la faveur de subventions de l'Etat, le Canton peut r&#xE9;clamer une restitution de subventions, conform&#xE9;ment &#xE0; la loi sur les subventions du 13 novembre 1995 et &#xE0; la d&#xE9;cision du Conseil d'Etat du 7 novembre 1990 sur la reprise du service de la dette par le canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3888">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nachfolgender Verkauf der Infrastrukturen: Gewinnbeteiligung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Vente subs&#xE9;quente des infrastructures: participation au b&#xE9;n&#xE9;fice</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8866">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Falle eines nachfolgenden Verkaufs der &#xFC;bertragenen Infrastrukturen geh&#xF6;rt der Gewinn des Verkaufs dem ehemaligen Eigent&#xFC;mer. Dieser berechnet sich aus dem Verkaufspreis abz&#xFC;glich der vom Kanton get&#xE4;tigten Investitionen, den &#xDC;bernahmen der Schulden durch den Kanton und der Entsch&#xE4;digung, welche der Kanton bei der &#xDC;bertragung dem ehemaligen Eigent&#xFC;mer erstattet hat.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de vente subs&#xE9;quente des infrastructures, le b&#xE9;n&#xE9;fice de la vente revenant &#xE0; l'ancien propri&#xE9;taire est calcul&#xE9; sur la base du prix de vente d&#xE9;duction faite des investissements pay&#xE9;s par le canton, de tout ce qu'a pay&#xE9; le canton dans le cadre du service de la dette et du montant octroy&#xE9; par le canton dans le cadre de l'indemnisation au moment du transfert des infrastructures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8867">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Beim nachfolgenden Verkauf eines Teiles der Infrastrukturen von einem Geb&#xE4;ude wird der Gewinn aus dem Verh&#xE4;ltnis der Anzahl Quadratmeter zum gesamten Grundst&#xFC;ck und aus dem Verh&#xE4;ltnis der Anzahl Kubikmeter zum gesamten Bau errechnet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de vente subs&#xE9;quente d'une partie des infrastructures d'un m&#xEA;me immeuble. Le b&#xE9;n&#xE9;fice est calcul&#xE9; au pro rata des m&#xE8;tres carr&#xE9;s pour le terrain et au pro rata des m&#xE8;tres cubes pour les constructions.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8868">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Rahmen der gesetzlichen Fristen erh&#xE4;lt der Eigent&#xFC;mer im ersten Jahr 100 Prozent des Gewinns. Ab Inkrafttreten des Gesetzes sinkt dieser Prozentsatz j&#xE4;hrlich um ein Prozent.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le cadre du d&#xE9;lai pr&#xE9;vu par la loi, la part du b&#xE9;n&#xE9;fice revenant &#xE0; l'ancien propri&#xE9;taire est de 100 pour cent la premi&#xE8;re ann&#xE9;e et diminue d'un pourcent par ann&#xE9;e d&#xE8;s l'entr&#xE9;e en vigueur de la loi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3889">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nachfolgender Verkauf der Infrastrukturen: Vorkaufsrecht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Vente subs&#xE9;quente des infrastructures: droit de pr&#xE9;emption</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8869">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das im Gesetz vorgesehene Vorverkaufsrecht wird im Grundbuch eingetragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le droit de pr&#xE9;emption pr&#xE9;vu par la loi est annot&#xE9; au registre foncier.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8870">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Inhaber des Vorkaufsrechts kann das Geb&#xE4;ude unter den Bedingungen erwerben, die der Verk&#xE4;ufer mit der Drittperson vereinbart hat, abz&#xFC;glich des ihm gem&#xE4;ss der vorliegenden Verordnung zustehenden Gewinns.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le titulaire du droit de pr&#xE9;emption peut acqu&#xE9;rir l'immeuble aux conditions dont le vendeur est convenu avec le tiers, d&#xE9;duction faite de la part de b&#xE9;n&#xE9;fice lui revenant, pr&#xE9;vue par la pr&#xE9;sente ordonnance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3890">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bertragung des Eigentums an den Ausr&#xFC;stungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Transfert de propri&#xE9;t&#xE9; des &#xE9;quipements</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8871">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Spitalvereine, die religi&#xF6;sen Kongregationen und der Kanton f&#xFC;r die Walliser Lungenklinik (CVP) und die IPVR &#xFC;bertragen dem GNW das Eigentum an den Ausr&#xFC;stungen der Spit&#xE4;ler (f&#xFC;r den Spitalbetrieb notwendiges Mobiliar, technische, medizinische und administrative Ger&#xE4;te).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les associations hospitali&#xE8;res, les congr&#xE9;gations religieuses et le canton pour ce qui concerne le CVP et le IPVR, transf&#xE8;rent au RSV la propri&#xE9;t&#xE9; des &#xE9;quipements hospitaliers (mobilier n&#xE9;cessaire &#xE0; l'exploitation hospitali&#xE8;re, &#xE9;quipements techniques, m&#xE9;dicaux et administratifs).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8872">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die &#xDC;bertragung der Ausr&#xFC;stungen der CVP und der IPVR sind nicht Gegenstand einer Entsch&#xE4;digung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le transfert des &#xE9;quipements du CVP et des IPVR ne donne pas lieu &#xE0; une indemnisation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3891">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Resthaftung der Vereine</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Responsabilit&#xE9; r&#xE9;siduelle des associations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8873">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die ehemaligen Eigent&#xFC;mer sind verantwortlich f&#xFC;r die Verpflichtungen, die sie bis zum Abschluss der Konten 2003 eingegangen sind, und kommen f&#xFC;r die daraus folgenden Verpflichtungen auf, die weder vom Kanton noch vom GNW &#xFC;bernommen werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les anciens propri&#xE9;taires sont responsables des engagements qu'ils ont contract&#xE9;s jusqu'&#xE0; la cl&#xF4;ture des comptes 2003 et assument les obligations d&#xE9;coulant des engagements qui n'ont pas &#xE9;t&#xE9; repris par le RSV ou le canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8874">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verpflichtungen im Zusammenhang mit der Verwaltung der nicht &#xFC;bertragenen Infrastrukturen die nicht direkt mit den f&#xFC;r das GNW relevanten Spitalaktivit&#xE4;ten zusammenh&#xE4;ngen und alle Kosten und Einnahmen im Zusammenhang mit den Betriebs- und Investitionskosten dieser Infrastrukturen gehen zu Lasten der ehemaligen Eigent&#xFC;mer der Institutionen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les obligations concernant la gestion des infrastructures non transf&#xE9;r&#xE9;es qui ne sont pas directement li&#xE9;es aux activit&#xE9;s hospitali&#xE8;res relevant du RSV et l'ensemble des charges et produits li&#xE9;s aux frais d'exploitation et d'investissement de ces infrastructures, incombent aux anciens propri&#xE9;taires des &#xE9;tablissements.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3892">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anwendung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8875">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement wird mit der Ausf&#xFC;hrung dieser Verordnung beauftragt. Es erl&#xE4;sst die n&#xF6;tigen Richtlinien.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement est charg&#xE9; de l'application de la pr&#xE9;sente ordonnance. Il &#xE9;dicte les directives utiles &#xE0; ce sujet.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3893">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schlussbestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Dispositions finales</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:8876">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorliegende Verordnung tritt gleichzeitig mit dem Gesetz in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance entre en vigueur &#xE0; la m&#xEA;me date que la loi</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:8877">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie wird im Amtsblatt publiziert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Elle est publi&#xE9;e au bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2007-02-01</dateForce>
      <dateVersion>2007-02-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 6/2007, 5/2007</journalText>
      </publication>
    </info>
  </history>
</norm>
