<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1189</normID>
      <number>172.050</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Organisation der Kantonsverwaltung</title>
      <title lang="fr">R&#xE8;glement sur l'organisation de l'Administration cantonale</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1997-01-15</dateAdoption>
      <dateForce>1997-05-01T00:00:00</dateForce>
      <dateLastChange>2014-10-24</dateLastChange>
      <dateVersion>2014-10-24</dateVersion>
      <dateValidUntil>2018-08-01</dateValidUntil>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 55 der Kantonsverfassung;</basis> <basis>eingesehen die Artikel 79 Absatz 1, 86, 94 und 141 des Gesetzes &#xFC;ber die Organisation der R&#xE4;te und die Beziehungen zwischen den Gewalten vom 28. M&#xE4;rz 1996 (GORBG);</basis> <basis>eingesehen die Verordnung &#xFC;ber die Befugnisse des Pr&#xE4;sidiums und der Departemente vom 24. April 1996&#xA0;(nachfolgend: Verordnung &#xFC;ber die Befugnisse);</basis> <basis>auf Antrag des Pr&#xE4;sidiums,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 55 de la Constitution cantonale;</basis> <basis>vu les articles 79 alin&#xE9;a 1, 86, 94 et 141 de la loi sur l'organisation des conseils et les rapports entre les pouvoirs du 28 mars 1996 (LOCRP);</basis> <basis>vu l'ordonnance sur les attributions de la pr&#xE9;sidence et des d&#xE9;partements du 24 avril 1996 (ci-apr&#xE8;s: ordonnance sur les attributions);</basis> <basis>sur la proposition de la Pr&#xE9;sidence,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1997 f 241 | d 252</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3917">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Organisation der Kantonsverwaltung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>sur l'organisation de l'Administration cantonale</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:13429">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verteilung und Aufsicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">R&#xE9;partition et surveillance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30919">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat verteilt die Departemente unter seinen Mitgliedern gem&#xE4;ss der Verordnung &#xFC;ber die Befugnisse. Diese Verteilung kann jederzeit ge&#xE4;ndert werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat r&#xE9;partit entre ses membres les d&#xE9;partements r&#xE9;sultant de l'ordonnance sur les attributions. Cette r&#xE9;partition peut &#xEA;tre en tout temps modifi&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30920">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er stellt eine rationelle Organisation der Verwaltung auf, deren Organigramm er als Beilage zu diesem Reglement ver&#xF6;ffentlicht; erfordern es die Umst&#xE4;nde, passt er das Organigramm an.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il &#xE9;tablit une organisation rationnelle de l'administration dont il publie, en annexe au pr&#xE9;sent r&#xE8;glement, l'organigramme; il l'adapte lorsque les circonstances l'exigent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30921">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er &#xFC;bt die allgemeine Aufsicht aus und erl&#xE4;sst die Weisungen, die sich aus seiner Verantwortlichkeit als Ausf&#xFC;hrungsbeh&#xF6;rde ergeben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il exerce la surveillance g&#xE9;n&#xE9;rale et &#xE9;dicte les directives qui rel&#xE8;vent de sa responsabilit&#xE9; d'ex&#xE9;cutif.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13430">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Organisation der Departemente</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Organisation d&#xE9;partementale</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30922">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jedes Departement ist zust&#xE4;ndig f&#xFC;r die Verteilung der Aufgaben zwischen den Organisationseinheiten und kann jederzeit die notwendigen Anpassungen vornehmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Chaque d&#xE9;partement est comp&#xE9;tent pour la r&#xE9;partition des t&#xE2;ches entre les unit&#xE9;s d'organisation et peut en tout temps proc&#xE9;der aux adaptations n&#xE9;cessaires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30923">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Aufsicht des Staatsrates bleibt vorbehalten; sie umfasst insbesondere die Genehmigung von Reorganisationen, die den Rahmen eines einzigen Departements &#xFC;berschreiten, die Anzahl Dienststellen &#xE4;ndern oder finanzielle Auswirkungen haben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La surveillance du Conseil d'Etat demeure r&#xE9;serv&#xE9;e; elle porte notamment sur l'approbation des r&#xE9;organisations d&#xE9;passant le cadre d'un seul d&#xE9;partement, modifiant le nombre de services ou ayant des incidences financi&#xE8;res suppl&#xE9;mentaires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13431">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Departementsf&#xFC;hrung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Direction d&#xE9;partementale</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30924">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jeder Departementsvorsteher verf&#xFC;gt zur Unterst&#xFC;tzung bei der strategischen F&#xFC;hrung und bei der Leitung seines Departements &#xFC;ber einen F&#xFC;hrungsstab (Stabseinheit des Departements).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Chaque chef de d&#xE9;partement dispose pour l'appui &#xE0; la conduite strat&#xE9;gique et &#xE0; la direction de son d&#xE9;partement d'un &#xE9;tat-major (&#xE9;tat-major du d&#xE9;partement).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30925">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Stabseinheit des Departements ist direkt dem Departementsvorsteher unterstellt und administrativ einer Dienststelle des Departements angegliedert. Der Departementsvorsteher kann den Mitgliedern der Stabseinheit des Departements f&#xFC;r gewisse Bereiche und gem&#xE4;ss besonderen vom ihm erlassenen Bestimmungen eine Linienfunktion zuweisen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'&#xE9;tat-major du d&#xE9;partement est plac&#xE9; sous la subordination directe du chef de d&#xE9;partement avec rattachement administratif &#xE0; un service du d&#xE9;partement. Pour certains domaines et selon des dispositions particuli&#xE8;res d&#xE9;cid&#xE9;es par le chef du d&#xE9;partement, une position de ligne peut &#xEA;tre attribu&#xE9;e aux membres de l'&#xE9;tat-major du d&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30926">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Stabseinheit des Departements ist insbesondere zust&#xE4;ndig f&#xFC;r:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'&#xE9;tat-major du d&#xE9;partement assure en particulier:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:14920">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Generalsekretariatsaufgaben des Departements gem&#xE4;ss Artikel 3 der Verordnung &#xFC;ber die Befugnisse, n&#xE4;mlich die administrative Leitung, die Planung, den Rechtsdienst, die Gesetzgebung, die Information, die Koordination, die Verwaltungsf&#xFC;hrung und das Departementscontrolling;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les t&#xE2;ches de secr&#xE9;tariat g&#xE9;n&#xE9;ral du d&#xE9;partement pr&#xE9;vues par l'article 3 de l'ordonnance sur les attributions, &#xE0; savoir la direction administrative, la planification, l'assistance juridique, la l&#xE9;gislation, l'information, la coordination, la gestion administrative et le controlling d&#xE9;partemental;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:14921">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die departementale Koordination zwischen den T&#xE4;tigkeiten der Dienststellen des Departements und der interdepartementalen Koordination gem&#xE4;ss Artikel 5 Absatz 2;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la coordination d&#xE9;partementale entre les activit&#xE9;s des services du d&#xE9;partement et la coordination interd&#xE9;partementale pr&#xE9;vue &#xE0; l'article 5 alin&#xE9;a 2;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:14922">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Vertretung des Departements bei den allgemeinen interdepartementalen Aufgaben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la repr&#xE9;sentation du d&#xE9;partement dans les t&#xE2;ches interd&#xE9;partementales g&#xE9;n&#xE9;rales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30927">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Stabseinheit des Departements kann f&#xFC;r die Erf&#xFC;llung dieser verschiedenen Aufgaben die Unterst&#xFC;tzung der Dienststellen des Departements anfordern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'&#xE9;tat-major du d&#xE9;partement peut solliciter l'appui des services du d&#xE9;partement pour l'accomplissement de ces diff&#xE9;rentes t&#xE2;ches.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30928">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Chef der Stabseinheit des Departements tr&#xE4;gt den Titel "Generalsekret&#xE4;r" und verf&#xFC;gt &#xFC;ber die gleichen Befugnisse wie die Dienstchefs. Dies insbesondere im Einklang mit den Ausf&#xFC;hrungsreglementen zum Gesetz &#xFC;ber das Personal des Staates Wallis und den Ausf&#xFC;hrungsverordnungen zum Gesetz &#xFC;ber die Gesch&#xE4;ftsf&#xFC;hrung und den Finanzhaushalt des Kantons und deren Kontrolle. Der Departementsvorsteher kann einen Generalsekret&#xE4;r-Stellvertreter ernennen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le chef de l'&#xE9;tat-major du d&#xE9;partement porte le titre de "secr&#xE9;taire g&#xE9;n&#xE9;ral" et dispose par analogie des m&#xEA;mes comp&#xE9;tences que celles accord&#xE9;es aux chefs de service, conform&#xE9;ment notamment aux r&#xE8;glements d'application de la loi fixant le statut des fonctionnaires et employ&#xE9;s de l'Etat du Valais et aux ordonnances d'application de la loi sur la gestion et le contr&#xF4;le administratifs et financiers. Un secr&#xE9;taire g&#xE9;n&#xE9;ral adjoint peut &#xEA;tre nomm&#xE9; par le chef de d&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30929">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Hinsichtlich einer Harmonisierung zwischen den Departementen kann der Staatsrat Empfehlungen betreffend die Personaldotation, die allgemeine Organisation und die besonderen Aufgaben der Stabseinheiten der Departemente abgeben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour des motifs d'harmonisation entre les d&#xE9;partements, le Conseil d'Etat peut &#xE9;mettre des recommandations portant sur la dotation en personnel, l'organisation g&#xE9;n&#xE9;rale et les t&#xE2;ches particuli&#xE8;res des &#xE9;tats-majors des d&#xE9;partements.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13432">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Organisationseinheiten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Unit&#xE9;s d'organisation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34412">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die einem Departement unterstellten Organisationseinheiten werden wie folgt definiert:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les unit&#xE9;s d'organisation rattach&#xE9;s &#xE0; un d&#xE9;partement sont d&#xE9;finies de la mani&#xE8;re suivante:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:18077">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dienststelle: einem Departementsvorsteher unterstellte Organisationseinheit mit einem umfassenden Arbeitsbereich;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">service: unit&#xE9; d'organisation rattach&#xE9;e &#xE0; un chef de d&#xE9;partement ayant un domaine d'activit&#xE9; global;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:18078">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Amt: einer Dienststelle unterstellte Organisationseinheit mit einem spezifischen Arbeitsbereich mit einer bestimmten Funktionsautonomie;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">office: unit&#xE9; d'organisation rattach&#xE9;e &#xE0; un service, ayant un champ d'activit&#xE9; sp&#xE9;cifique, avec une autonomie de fonctionnement d&#xE9;finie;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:18079">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sektion: einer Dienststelle unterstellte Organisationseinheit mit einem spezifischen Arbeitsbereich;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">section: unit&#xE9; d'organisation rattach&#xE9;e &#xE0; un service ayant un champ d'activit&#xE9; sp&#xE9;cifique;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:18080">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">B&#xFC;ro: einem Amt oder einer Sektion unterstellte Organisationseinheit;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">bureau: unit&#xE9; d'organisation rattach&#xE9;e &#xE0; un office ou &#xE0; une section;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:18081">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anstalt: einem Departementsvorsteher unterstellte Einheit von Personal und G&#xFC;tern, welcher die Erf&#xFC;llung bestimmter Aufgaben im &#xF6;ffentlichen Interesse obliegt und die &#xFC;ber eigene Finanzkompetenzen verf&#xFC;gt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#xE9;tablissement: ensemble de personnel et de biens rattach&#xE9; &#xE0; un chef de d&#xE9;partement, affect&#xE9; &#xE0; des t&#xE2;ches d'int&#xE9;r&#xEA;t public d&#xE9;termin&#xE9;es et disposant de comp&#xE9;tences financi&#xE8;res propres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30930">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Delegierte im Sinne von Artikel 3 Absatz 2 der Verordnung &#xFC;ber die Befugnisse ist direkt einem Departementsvorsteher untergeordnet, administrativ jedoch einer Dienststelle angegliedert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;l&#xE9;gu&#xE9; au sens de l'article 3 alin&#xE9;a 2 de l'ordonnance sur les attributions est directement subordonn&#xE9; &#xE0; un chef de d&#xE9;partement mais rattach&#xE9; administrativement &#xE0; un service.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30931">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Ausdruck "Direktion" kann ebenfalls f&#xFC;r eine Dienststelle oder Sektion verwendet werden, ohne aber eine Organisationseinheit zu begr&#xFC;nden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le terme de direction peut aussi bien &#xEA;tre utilis&#xE9; pour un service ou une section sans constituer pour autant une unit&#xE9; d'organisation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30932">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die durch die Bundesgesetzgebung festgelegten Bezeichnungen werden durch die Organisation der kantonalen Verwaltung nicht ber&#xFC;hrt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;signations donn&#xE9;es par la l&#xE9;gislation f&#xE9;d&#xE9;rale n'interf&#xE8;rent pas sur l'organisation mise en place dans l'administration cantonale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13433">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Koordination</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Coordination</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30933">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat und die Departemente gew&#xE4;hrleisten die Koordination, die ihnen das Gesetz und die Zweckm&#xE4;ssigkeit gebieten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat et les d&#xE9;partements assurent la coordination qui leur incombe en vertu de la loi et des exigences pratiques (coordination mat&#xE9;rielle).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30934">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat stellt eine Liste der Koordinationsaufgaben auf sowie die Mittel, welche er zu ihrer Erf&#xFC;llung aufwendet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat arr&#xEA;te la liste des t&#xE2;ches de coordination administrative g&#xE9;n&#xE9;rales et interd&#xE9;partementales et les moyens qu'il affecte &#xE0; leur accomplissement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30935">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er setzt eine Konferenz der Generalsekret&#xE4;re unter dem Vorsitz des Staatskanzlers ein. Diese leitet insbesondere die Koordination innerhalb der Kantonsverwaltung und befasst sich mit den Aufgaben, die in der Zust&#xE4;ndigkeit der Stabseinheiten der Departemente liegen, sowie mit allen allgemeinen verwaltungstechnischen Fragen, die &#xFC;ber den Rahmen einer Dienststelle oder eines Departements hinausgehen. Diese Konferenz kann andere Vertreter der Kantonsverwaltung beiziehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il institue une conf&#xE9;rence des secr&#xE9;taires g&#xE9;n&#xE9;raux sous la pr&#xE9;sidence du chancelier d'Etat. Celle-ci dirige en particulier les travaux de coordination au sein de l'administration cantonale et traite les t&#xE2;ches qui rel&#xE8;vent de la comp&#xE9;tence des &#xE9;tats-majors des d&#xE9;partements ainsi que toutes les questions administratives g&#xE9;n&#xE9;rales qui d&#xE9;passent le seul cadre d'un service ou d&#xE9;partement. Cette conf&#xE9;rence peut s'adjoindre d'autres repr&#xE9;sentants de l'administration cantonale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13434">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sprache</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Langue</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30936">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verwaltung respektiert den Grundsatz der Gleichheit beider offiziellen Sprachen und er&#xF6;ffnet alle Mitteilungen und Antworten in der Sprache des Empf&#xE4;ngers.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'administration veillera au respect des principes d&#xE9;coulant de l'&#xE9;galit&#xE9; entre les deux langues officielles en adressant les communications et r&#xE9;ponses dans la langue du destinataire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30937">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verfahren laufen im &#xFC;brigen in Ber&#xFC;cksichtigung des Territorialprinzips und, zumindest f&#xFC;r die Verf&#xFC;gung, unter Verwendung der in der betreffenden Region gebr&#xE4;uchlichen Sprache. Das Recht des Einzelnen gem&#xE4;ss Artikel 12, Absatz 1 der Kantonsverfassung, bleibt garantiert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les proc&#xE9;dures se d&#xE9;rouleront en outre dans le respect du principe de territorialit&#xE9; par l'emploi de la langue en usage dans la r&#xE9;gion concern&#xE9;e, au moins pour la d&#xE9;cision. Le droit du particulier d&#xE9;coulant de l'article 12 alin&#xE9;a 1 de la Constitution cantonale reste garanti.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13435">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">F&#xFC;hrung der Dossiers</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Gestion de dossiers</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30938">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verwaltungseinheiten, die mit der F&#xFC;hrung von Dossiers beauftragt sind, bestimmen einen Verfahrensablauf, der die Anforderungen an Qualit&#xE4;t, Gesetzm&#xE4;ssigkeit und Effizienz sowie die rasche Bearbeitung erf&#xFC;llt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les unit&#xE9;s d'organisation charg&#xE9;es du traitement des dossiers d&#xE9;finissent un processus de gestion garantissant le respect des exigences de qualit&#xE9;, de l&#xE9;galit&#xE9; et d'efficience et son adaptation en temps opportun.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30939">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie bezeichnen die f&#xFC;r die Dossiers Verantwortlichen, sorgen f&#xFC;r die notwendige Zusammenarbeit und &#xFC;berpr&#xFC;fen die Einhaltung der Zielsetzungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Elles d&#xE9;signent des responsables de dossiers, veillent &#xE0; ce que la collaboration utile s'instaure et organisent la v&#xE9;rification du suivi des objectifs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13436">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Delegation</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;l&#xE9;gation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30940">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bestimmt das Gesetz nichts anderes, kann der Departementsvorsteher seine Kompetenzen an einen Dienstchef delegieren, der in seinem Namen handelt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si la loi n'en dispose pas autrement, le chef du d&#xE9;partement peut d&#xE9;l&#xE9;guer ses comp&#xE9;tences &#xE0; un chef de service qui agit ainsi en son nom.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13437">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Kommissionen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Commissions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30941">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei der Bezeichnung der Mitglieder von Kommissionen, die das Gesetz vorsieht oder von ausserparlamentarischen Kommissionen, die mit dem Bericht &#xFC;ber eine bestimmte Sache beauftragt sind, ist der Staatsrat f&#xFC;r die bestm&#xF6;gliche Vertretung der verschiedenen Interessen besorgt, insbesondere der Sozialpartner sowie bez&#xFC;glich der Gleichstellung von Frau und Mann, ohne jedoch die Funktionsf&#xE4;higkeit unn&#xF6;tig zu erschweren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lors de la d&#xE9;signation des membres de commissions pr&#xE9;vues par la l&#xE9;gislation ou de commissions extraparlementaires charg&#xE9;es de rapporter sur un objet particulier, le Conseil d'Etat veille &#xE0; la meilleure repr&#xE9;sentativit&#xE9; possible des diff&#xE9;rents int&#xE9;r&#xEA;ts, notamment ceux des partenaires sociaux et de l'&#xE9;galit&#xE9; entre femmes et hommes, tout en &#xE9;vitant d'alourdir inutilement la commission.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30942">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Person kann grunds&#xE4;tzlich w&#xE4;hrend h&#xF6;chstens zw&#xF6;lf Jahren in der gleichen Kommission t&#xE4;tig sein. Bei Vorliegen besonderer Umst&#xE4;nde, wie Gef&#xE4;hrdung der Kommissionst&#xE4;tigkeit mangels Ersatzmitglieder mit den erforderlichen F&#xE4;higkeiten, kann der Staatsrat von diesem Grundsatz abweichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une personne ne peut en principe pas si&#xE9;ger durant plus de douze ans dans la m&#xEA;me commission. En cas de circonstances particuli&#xE8;res, telles que la mise en p&#xE9;ril de l'activit&#xE9; d'une commission en raison du manque de membres rempla&#xE7;ants disposant des comp&#xE9;tences requises, le Conseil d'Etat peut d&#xE9;roger &#xE0; ce principe.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30943">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat oder die Departementsvorsteher k&#xF6;nnen f&#xFC;r die Pr&#xFC;fung besonderer Fragen Verwaltungskommissionen oder interne Arbeitsgruppen einsetzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat ou les chefs de d&#xE9;partement peuvent faire appel &#xE0; des commissions administratives ou &#xE0; des groupes de travail pour l'examen de questions particuli&#xE8;res.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13438">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Vernehmlassung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Consultation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30944">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r alle gesetzgeberischen Entw&#xFC;rfe von erheblicher politischer, kultureller, wirtschaftlicher oder finanzieller Bedeutung wird ein f&#xFC;r alle Interessierten offenes Vernehmlassungsverfahren mittels Ver&#xF6;ffentlichung auf der Internetsite des Staates Wallis durchgef&#xFC;hrt. Eine entsprechende Ank&#xFC;ndigung wird auf der Internetsite des Staates Wallis sowie im Amtsblatt ver&#xF6;ffentlicht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tout projet de dispositions l&#xE9;gislatives d'une importance consid&#xE9;rable au plan politique, culturel, &#xE9;conomique et financier sera soumis &#xE0; une proc&#xE9;dure de consultation ouverte aupr&#xE8;s de tout int&#xE9;ress&#xE9; par publication sur le site internet de l'Etat du Valais. Une annonce de consultation sera publi&#xE9;e sur le site Internet de l'Etat du Valais ainsi que sur le Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30945">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das schriftliche Verfahren enth&#xE4;lt eine gen&#xFC;gend lange Antwortfrist, die jedoch dem Ziel der zu regelnden Materie entsprechen soll. N&#xF6;tigenfalls kann die Vernehmlassung in Form einer Konferenz erfolgen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La proc&#xE9;dure &#xE9;crite comportera un d&#xE9;lai de r&#xE9;ponse suffisant mais correspondant aux imp&#xE9;ratifs de la mati&#xE8;re &#xE0; r&#xE9;gler. En cas de n&#xE9;cessit&#xE9;, la consultation peut &#xEA;tre faite sous la forme de conf&#xE9;rence.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30946">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Ergebnis der Vernehmlassung wird als Zusammenfassung der ge&#xE4;usserten Meinungen in die Botschaft des Staatsrates integriert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les r&#xE9;sultats des consultations sont int&#xE9;gr&#xE9;s dans les messages du Conseil d'Etat sous la forme d'une synth&#xE8;se des avis exprim&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30947">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In jedem Fall schl&#xE4;gt das Departement dem Staatsrat f&#xFC;r die verlangte Vernehmlassung die Modalit&#xE4;ten vor.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans chaque cas, le d&#xE9;partement propose au Conseil d'Etat les modalit&#xE9;s de la consultation qu'il sollicite.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13439">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Gesetzgeberische Erlasse</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Actes l&#xE9;gislatifs</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30948">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Weisung des Staatsrates legt die Modalit&#xE4;ten fest zur Ver&#xF6;ffentlichung der kantonalen gesetzgeberischen Erlasse sowie f&#xFC;r das Verfahren und die Methode der Gesetzgebung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une directive du Conseil d'Etat pr&#xE9;cise les modalit&#xE9;s de publication des actes l&#xE9;gislatifs cantonaux ainsi que la proc&#xE9;dure et la m&#xE9;thode l&#xE9;gislative.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13440">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schlussbestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Dispositions finales</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:30949">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kompetenzzuteilungen, wie sie aus der Verordnung vom 24. April 1996 sowie aus dem Artikel 1 dieses Reglements hervorgehen, gehen anders lautenden Bezeichnungen fr&#xFC;herer Gesetzgebung vor.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les attributions de comp&#xE9;tences qui ressortent de l'ordonnance du 24 avril 1996 ainsi que de l'article 1 du pr&#xE9;sent r&#xE8;glement l'emportent, en cas de contradictions, sur les d&#xE9;signations pr&#xE9;vues par la l&#xE9;gislation ant&#xE9;rieure.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:30950">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement wird im Amtsblatt ver&#xF6;ffentlicht, um am 1. Mai 1997 in Kraft zu treten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement sera publi&#xE9; au Bulletin officiel pour entrer en vigueur le 1<format upper="true">er</format> mai 1997.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1997-05-01</dateForce>
      <dateVersion>2014-10-24</dateVersion>
      <publication>
        <journalText>BO/Abl. 43/2014</journalText>
      </publication>
    </info>
  </history>
</norm>
