<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:447</normID>
      <number>721.805</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss &#xFC;ber die Sp&#xFC;lungen, die Entleerungen von Stauanlagen und Speicherstollen und die Reinigung der Wasserl&#xE4;ufe</title>
      <title lang="fr">Arr&#xEA;t&#xE9; sur les purges, vidanges de bassins et galeries de retenue et le curage des cours d'eau</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2002-10-23</dateAdoption>
      <dateForce>2002-12-20T00:00:00</dateForce>
      <dateLastChange>2002-12-20</dateLastChange>
      <dateVersion>2002-12-20</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 57 Absatz 3 der kantonalen Verfassung;</basis> <basis>eingesehen die eidgen&#xF6;ssischen und kantonalen Gesetzbestimmungen im Bereich der Wasserkraft, des Gew&#xE4;sserschutzes und der Wasserbaupolizei, des Naturschutzes, der Raumplanung und des Wasserbaus, des Waldes und der Fischerei;</basis> <basis>auf Antrag der Departemente f&#xFC;r Gesundheit, Sozialwesen und Energie, f&#xFC;r Verkehr, Bau und Umwelt, und f&#xFC;r Volkswirtschaft, Institutionen und Sicherheit,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 3 de la Constitution cantonale;</basis> <basis>vu les dispositions l&#xE9;gales f&#xE9;d&#xE9;rales et cantonales relatives &#xE0; l'utilisation des forces hydrauliques, la protection et la police des eaux, l'am&#xE9;nagement du territoire et des cours d'eau, la for&#xEA;t, la nature et la p&#xEA;che;</basis> <basis>sur la proposition des D&#xE9;partements de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie, des transports, de l'&#xE9;quipement et de l'environnement et de l'&#xE9;conomie, des institutions et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 51/2002</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1505">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>&#xFC;ber die Sp&#xFC;lungen, die Entleerungen von Stauanlagen und Speicherstollen und die Reinigung der Wasserl&#xE4;ufe</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>sur les purges, vidanges de bassins et galeries de retenue et le curage des cours d'eau</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:4919">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11242">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss bezweckt die Festlegung des Verfahrens und des technischen Verfahrens im Bereich der Sp&#xFC;lungen und Entleerungen von Staubecken und Speicherstollen und der Reinigung der Wasserl&#xE4;ufe (nachfolgend: Handlungen).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; a pour but de fixer la proc&#xE9;dure et les modalit&#xE9;s techniques en mati&#xE8;re de purges et vidanges des bassins et galeries de retenue et de curage des cours d'eau (ci-apr&#xE8;s: op&#xE9;rations).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11243">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er zielt namentlich auf die Vereinfachung und die Koordination der Verfahren ab, sowie auf die Mitber&#xFC;cksichtigung der Grunds&#xE4;tze des Energiesparens und des Umweltschutzes.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il vise notamment les objectifs de simplification et de coordination des proc&#xE9;dures ainsi que de prise en compte des principes d'&#xE9;conomie de l'&#xE9;nergie et de m&#xE9;nagement de l'environnement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4920">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Begriffe</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;finitions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11244">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sp&#xFC;lung: Handlung, die dazu dient, die in einer Stauanlage oder in einem Stollen abgelagerten Sedimente mit Wasser wegzusp&#xFC;len. Sie kann teilweise (Entsandung des Ablasses) oder vollst&#xE4;ndig (Beseitigung der Sedimente im Becken) erfolgen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Purge: op&#xE9;ration destin&#xE9;e &#xE0; &#xE9;vacuer par &#xE9;coulement de l'eau les s&#xE9;diments d&#xE9;pos&#xE9;s &#xE0; l'int&#xE9;rieur d'un bassin de retenue ou d'une galerie. Elle peut &#xEA;tre soit partielle (d&#xE9;sensablement des vannes), soit compl&#xE8;te (&#xE9;vacuation des s&#xE9;diments du bassin).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11245">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Entleerung: Handlung, die dazu dient, das gestaute Wasser f&#xFC;r Kontrollen und Arbeiten an den Installationen zu entleeren. Sie dient nicht a priori dem Wegsp&#xFC;len von Sedimenten, kann dies aber zur Folge haben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Vidange: op&#xE9;ration destin&#xE9;e &#xE0; &#xE9;vacuer des eaux retenues dans un but de contr&#xF4;le ou de travaux sur les installations. Elle n'est pas destin&#xE9;e a priori &#xE0; l'&#xE9;vacuation de s&#xE9;diments mais peut provoquer une telle &#xE9;vacuation</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11246">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nachsp&#xFC;lung: Phase einer Handlung, die dazu dient, den betroffenen Wasserlauf nach einer Sp&#xFC;lung, Entleerung oder Reinigung auszuwaschen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Rin&#xE7;age: phase d'une op&#xE9;ration, qui consiste &#xE0; laver un cours d'eau apr&#xE8;s une purge, une vidange ou un curage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11247">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Reinigung eines Wasserlaufes: Handlung, die dazu dient, einen Wasserlauf von angestautem Material (Anschwemmungen, Sedimente, Holzst&#xE4;mme usw.) zu befreien. Diese Handlung dient namentlich dazu, den Abflussquerschnitt wiederherzustellen und Barrieren zu vermeiden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Curage d'un cours d'eau: op&#xE9;ration destin&#xE9;e &#xE0; d&#xE9;barrasser un cours d'eau de mat&#xE9;riaux accumul&#xE9;s (alluvions, s&#xE9;diments, troncs de bois, etc.). Cette op&#xE9;ration sert notamment &#xE0; restituer une section suffisante du cours d'eau et &#xE0; &#xE9;viter des emb&#xE2;cles.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11248">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Reinigung eines Staubeckens: Handlung, die einer Sp&#xFC;lung gleichgesetzt wird, insofern Sedimente flussabw&#xE4;rts weggesp&#xFC;lt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Curage d'une retenue: op&#xE9;ration assimil&#xE9;e &#xE0; une purge dans la mesure o&#xF9; les s&#xE9;diments sont &#xE9;vacu&#xE9;s en aval dans le cours d'eau.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11249">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sp&#xFC;lung oder Entleerung ohne Sedimente: Wenn die Sp&#xFC;lung oder die Entleerung ohne wesentlichen Sedimenttransport verl&#xE4;uft, das heisst, wenn die Sedimentkonzentrationen wesentlich tiefer als die gesetzlichen Normen sind, ist dieser Beschluss nicht anwendbar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Purge ou vidange sans s&#xE9;diments: si la purge ou la vidange n'entra&#xEE;ne pas d'&#xE9;limination importante de s&#xE9;diments, c'est-&#xE0;-dire lorsque la concentration est sensiblement inf&#xE9;rieure aux normes l&#xE9;gales, le pr&#xE9;sent arr&#xEA;t&#xE9; n'est pas applicable.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4921">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zust&#xE4;ndige Beh&#xF6;rde</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Autorit&#xE9; comp&#xE9;tente</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11250">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement f&#xFC;r Energie ist die zust&#xE4;ndige Beh&#xF6;rde, die das Verfahren f&#xFC;r die Erteilung der Bewilligung zur Vornahme von allen Handlungen leitet. Es kann seine Zust&#xE4;ndigkeit an die Dienststelle f&#xFC;r Wasserkraft delegieren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement charg&#xE9; de l'&#xE9;nergie est l'autorit&#xE9; comp&#xE9;tente pour conduire la proc&#xE9;dure qui aboutit &#xE0; la d&#xE9;livrance de l'autorisation de proc&#xE9;der &#xE0; toutes op&#xE9;rations. Il peut d&#xE9;l&#xE9;guer sa comp&#xE9;tence au Service des forces hydrauliques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11251">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Fall einer Handlung ohne Mitwirkung eines Wasserkraftwerkes, ist die Kompetenz durch die betroffenen Gesetze geregelt (Gew&#xE4;sserschutzgesetz, Fischereigesetz, usw.).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les cas o&#xF9; l'op&#xE9;ration ne n&#xE9;cessite pas une intervention d'un am&#xE9;nagement hydro&#xE9;lectrique, la comp&#xE9;tence est r&#xE9;gl&#xE9;e par les lois concern&#xE9;es (protection des eaux, p&#xEA;che, etc.).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11252">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zur Einhaltung der Ziele bez&#xFC;glich Wasserqualit&#xE4;t, ber&#xFC;cksichtigt die zust&#xE4;ndige Beh&#xF6;rde f&#xFC;r die gesamten ungel&#xF6;sten Stoffe (GUS) folgende Grenzwerte, welche nachstehend in Zusammenhang mit der Expositionsdauer aufgef&#xFC;hrt sind.<table><tableContent><row rowType="header"><cell>Grenzwerte f&#xFC;r die GUS (ml/l nach 10 min) im Imhofftrichter</cell><cell>Grenzwerte f&#xFC;r die Expositionsdauer (Stunden)</cell></row><row rowType="data"><cell>80 ml/l</cell><cell>&amp;lt;0.5h</cell></row><row rowType="data"><cell>40 ml/l</cell><cell>&amp;lt;1.5h</cell></row><row rowType="data"><cell>30 ml/l</cell><cell>&amp;lt;3.0h</cell></row><row rowType="data"><cell>20 ml/l</cell><cell>&amp;lt;6.0h</cell></row><row rowType="data"><cell>10 ml/l</cell><cell>&amp;lt;12.0h</cell></row></tableContent></table></mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Au niveau des objectifs de qualit&#xE9; d'eau &#xE0; respecter, l'autorit&#xE9; comp&#xE9;tente tient compte, pour le taux de MES (mati&#xE8;res en suspension) &#xE0; ne pas d&#xE9;passer, des normes suivantes exprim&#xE9;es en fonction de la dur&#xE9;e d'exposition:<table><tableContent><row rowType="header"><cell>Taux de MES &#xE0; ne pas d&#xE9;passer [ml/l apr&#xE8;s 10 min] dans un c&#xF4;ne Imhoff</cell><cell>Dur&#xE9;e d&amp;#39;exposition &#xE0; ne pas d&#xE9;passer [heures]</cell></row><row rowType="data"><cell>80 ml/l</cell><cell>&amp;lt;0.5h</cell></row><row rowType="data"><cell>40 ml/l</cell><cell>&amp;lt;1.5h</cell></row><row rowType="data"><cell>30 ml/l</cell><cell>&amp;lt;3.0h</cell></row><row rowType="data"><cell>20 ml/l</cell><cell>&amp;lt;6.0h</cell></row><row rowType="data"><cell>10 ml/l</cell><cell>&amp;lt;12.0h</cell></row></tableContent></table></mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="Post:Paragraph:11252">
                    <partNumber quiet="true">3</partNumber>
                    <typeOfPart>O</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Je nach Typ des Wasserlaufes (hohe Bedeutung f&#xFC;r die Fischerei, empfindliche Arten, usw.) k&#xF6;nnen diese Normen beim Erstellen der Unterlagen zum Bewilligungsgesuch aufgrund der Erfahrungen angepasst werden. Die Proben werden im Prinzip alle 15 Minuten entnommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En fonction du type de rivi&#xE8;re (valeur piscicole importante, esp&#xE8;ces sensibles, etc.), ces normes pourront &#xEA;tre adapt&#xE9;es lors de l'&#xE9;tablissement du dossier de requ&#xEA;te de l'autorisation ou en fonction des exp&#xE9;riences faites. Les pr&#xE9;l&#xE8;vements seront effectu&#xE9;s en principe toutes les 15 minutes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4922">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Planung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Planification</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11253">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Um die Fischereibewirtschaftung zu vereinfachen, &#xFC;bergeben die Betreiber der zust&#xE4;ndigen Beh&#xF6;rde einen Mehrjahresplan zu den in ihrem Werk vorgesehenen Handlungen ab.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le but de faciliter la gestion piscicole, les exploitants remettront &#xE0; l'autorit&#xE9; comp&#xE9;tente une planification pluriannuelle des op&#xE9;rations pr&#xE9;vues pour leurs am&#xE9;nagements.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4923">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verfahrenstyp</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Types de proc&#xE9;dure</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11254">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verfahren sind verschieden, wenn die Handlungen gelegentlich oder wiederholt vorgenommen werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les proc&#xE9;dures sont diff&#xE9;rentes selon que l'op&#xE9;ration est occasionnelle ou r&#xE9;p&#xE9;titive.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11255">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Handlung gilt als wiederholt, wenn der zeitliche Abstand zwischen den Handlungen weniger als f&#xFC;nf Jahre betr&#xE4;gt. Ist der zeitliche Abstand gr&#xF6;sser, wird eine Handlung als gelegentlich eingestuft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une op&#xE9;ration est r&#xE9;put&#xE9;e r&#xE9;p&#xE9;titive si sa p&#xE9;riodicit&#xE9; ne d&#xE9;passe pas cinq ans. Au-del&#xE0; de cette p&#xE9;riodicit&#xE9;, elle est trait&#xE9;e comme une op&#xE9;ration occasionnelle.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4924">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verfahren
a) Gesuch</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Proc&#xE9;dure
a) Requ&#xEA;te</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11256">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Bewilligungsgesuch ist mindestens sechs Monate vor dem Handlungsdatum bei der zust&#xE4;ndigen Beh&#xF6;rde einzureichen. Dieser Termin wird bei wiederholten Handlungen auf zwei Monate reduziert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La requ&#xEA;te d'autorisation doit &#xEA;tre adress&#xE9;e &#xE0; l'autorit&#xE9; comp&#xE9;tente au moins six mois avant la date de l'op&#xE9;ration. Ce d&#xE9;lai est r&#xE9;duit &#xE0; deux mois pour les op&#xE9;rations r&#xE9;p&#xE9;titives.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11257">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Gesuch ist aufgrund eines in der ''Richtlinie f&#xFC;r die Erarbeitung der Bewilligungsgesuche f&#xFC;r Sp&#xFC;lungen und Entleerungen (gem&#xE4;ss Art. 40 GSchG)'' enthaltenen Pflichtenheftes zu erstellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La requ&#xEA;te est &#xE9;tablie selon un cahier des charges contenu dans une directive d&#xE9;sign&#xE9;e ''Directive pour l'&#xE9;laboration des demandes d'autorisation de purges et vidanges (selon art. 40 LEaux)''.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11258">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Pflichtenheft verlangt namentlich Daten zur Biologie des betroffenen Wasserlaufs, zur Empfindlichkeit der bestehenden Arten und ihrer Umwelt, die notwendigen geographischen, technischen, hydrologischen und hydrographischen Daten, eine Sch&#xE4;tzung des Volumens der zu beseitigenden Sedimente, Angaben zur verf&#xFC;gbaren Wassermenge, zum Staubecken, zur Art und Weise der Handlung, zu deren Auswirkungen sowie zu den Schutz- und Vorsorgemassnahmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le cahier des charges porte notamment sur les donn&#xE9;es biologiques du milieu r&#xE9;cepteur, la sensibilit&#xE9; des esp&#xE8;ces et des milieux pr&#xE9;sents, les donn&#xE9;es g&#xE9;ographiques, techniques, hydrologiques et hydrographiques indispensables, sur l'appr&#xE9;ciation du volume des s&#xE9;diments &#xE0; &#xE9;vacuer, les eaux disponibles, le bassin de retenue, les modalit&#xE9;s des op&#xE9;rations, leurs effets et les mesures de pr&#xE9;vention.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11259">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei den wiederholten Sp&#xFC;lungen und Entleerungen hinterlegt der Gesuchsteller mit seinem erneuerten Gesuch eine Sch&#xE4;tzung der wegzusp&#xFC;lenden Sedimentmenge und der daf&#xFC;r benutzten Wassermengen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les purges et vidanges r&#xE9;p&#xE9;titives, le requ&#xE9;rant transmettra avec sa demande renouvel&#xE9;e les quantit&#xE9;s estim&#xE9;es de s&#xE9;diments et les d&#xE9;bits d'eau l&#xE2;ch&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4925">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">b) Bewilligung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">b) Autorisation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11260">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zust&#xE4;ndige Beh&#xF6;rde sammelt die Vormeinungen von allen betroffenen Dienststellen und nimmt eine Gesamtinteressenabw&#xE4;gung vor. Die Bewilligung wird daraufhin in einem einzigen Entscheid und innert 30 Tagen erteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'autorit&#xE9; comp&#xE9;tente rassemble les pr&#xE9;avis de tous les services concern&#xE9;s et proc&#xE8;de &#xE0; la pes&#xE9;e de tous les int&#xE9;r&#xEA;ts en pr&#xE9;sence. L'autorisation est ensuite d&#xE9;livr&#xE9;e dans une d&#xE9;cision unique rendue dans un d&#xE9;lai de 30 jours.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4926">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">c) Ver&#xF6;ffentlichung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">c) Publication</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11261">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zust&#xE4;ndige Beh&#xF6;rde ver&#xF6;ffentlicht alle Bewilligungen mitsamt Rechtsmittelbelehrung im Amtsblatt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'autorit&#xE9; comp&#xE9;tente publie toute autorisation au Bulletin officiel avec l'indication des voies de recours.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11262">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die wiederholten Bewilligungen werden nur das erste Mal ver&#xF6;ffentlicht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les autorisations r&#xE9;p&#xE9;titives ne sont publi&#xE9;es que la premi&#xE8;re fois.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4927">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">d) Anzeige</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">d) Annonce</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11263">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Datum oder die vorgesehene Periode der Handlung muss vor deren Durchf&#xFC;hrung der zust&#xE4;ndigen Beh&#xF6;rde mitgeteilt und im Amtsblatt ver&#xF6;ffentlicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La date ou la p&#xE9;riode pr&#xE9;vue de l'op&#xE9;ration sont communiqu&#xE9;es avant l'ex&#xE9;cution &#xE0; l'autorit&#xE9; comp&#xE9;tente et publi&#xE9;es au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4928">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">e) Neu&#xFC;berpr&#xFC;fung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">e) R&#xE9;examen</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11264">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zust&#xE4;ndige Beh&#xF6;rde nimmt alle zehn Jahre eine vollst&#xE4;ndige Neu&#xFC;berpr&#xFC;fung der Unterlagen vor.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Chaque dix ans, l'autorit&#xE9; comp&#xE9;tente proc&#xE8;de &#xE0; un r&#xE9;examen complet du dossier.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11265">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zust&#xE4;ndige Beh&#xF6;rde erteilt alle nachtr&#xE4;glichen Bewilligungen f&#xFC;r die wiederholten Handlungen, ohne die betroffenen Dienststellen vorher anzuh&#xF6;ren. Sie informiert sie jedoch und &#xFC;bermittelt ihnen ein Doppel der Bewilligungen zur Information.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'autorit&#xE9; comp&#xE9;tente d&#xE9;livre les autorisations ult&#xE9;rieures pour les op&#xE9;rations r&#xE9;p&#xE9;titives sans consultation des services concern&#xE9;s, qu'elle informe cependant et &#xE0; qui elle transmet une copie des autorisations pour information.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4929">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11266">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2002-12-20</dateForce>
      <dateVersion>2002-12-20</dateVersion>
      <publication>
        <journalText>BO/Abl. 51/2002</journalText>
      </publication>
    </info>
  </history>
</norm>
