<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:199</normID>
      <number>832.310</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss betreffend Durchf&#xFC;hrung der Bundesvorschriften &#xFC;ber die Gewichtsbezeichnung an schweren, zur Verschiffung bestimmten Frachtst&#xFC;cken</title>
      <title lang="fr">Arr&#xEA;t&#xE9; concernant l'application des prescriptions f&#xE9;d&#xE9;rales relatives &#xE0; l'inscription du poids sur les gros colis destin&#xE9;s &#xE0; &#xEA;tre transport&#xE9;s par bateau</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1935-07-18</dateAdoption>
      <dateForce>1935-07-18T00:00:00</dateForce>
      <dateLastChange>1936-08-25</dateLastChange>
      <dateVersion>1936-08-25</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>in Ausf&#xFC;hrung der Bestimmung des Artikels 4 des Bundesgesetzes &#xFC;ber die Gewichtsbezeichnung an schweren, zur Verschiffung bestimmten Frachtst&#xFC;cken vom 28. M&#xE4;rz 1934;</basis> <basis>auf Antrag des Justiz- und Polizeidepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 4 de la loi f&#xE9;d&#xE9;rale concernant l'indication du poids sur les gros colis destin&#xE9;s &#xE0; &#xEA;tre transport&#xE9;s par bateau du 28 mars 1934;</basis> <basis>sur la proposition du D&#xE9;partement de justice et police,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1935 f 180 | d 182</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="733">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>betreffend Durchf&#xFC;hrung der Bundesvorschriften &#xFC;ber die Gewichtsbezeichnung an schweren, zur Verschiffung bestimmten Frachtst&#xFC;cken</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>concernant l'application des prescriptions f&#xE9;d&#xE9;rales relatives &#xE0; l'inscription du poids sur les gros colis destin&#xE9;s &#xE0; &#xEA;tre transport&#xE9;s par bateau</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:2480">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5682">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">S&#xE4;mtliche Frachtst&#xFC;cke oder andere Gegenst&#xE4;nde von 1'000kg oder mehr, die an irgendeinem Orte des Kantonsgebietes zur Bef&#xF6;rderung &#xFC;bergeben werden und die zur Verschiffung auf See oder auf Binnenwasserstrassen bestimmt sind, m&#xFC;ssen an der Aussenseite mit einer verst&#xE4;ndlichen und dauerhaft angebrachten Bezeichnung ihres Bruttogewichtes in Kilogramm versehen werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tout colis ou autre objet ayant un poids brut de 1'000kg ou plus, exp&#xE9;di&#xE9; d'un point quelconque du territoire du canton du Valais et destin&#xE9; &#xE0; &#xEA;tre transport&#xE9; par mer ou voie navigable int&#xE9;rieure doit porter l'indication de son poids brut en kilogrammes marqu&#xE9;s &#xE0; l'ext&#xE9;rieur de fa&#xE7;on claire et durable.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2481">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5683">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gewichtsbezeichnung ist vom Absender oder von seinen Vertretern in der Regel am Abgangsorte, vor oder bei der Verladung der Ware anzubringen, welches immerhin die Art der Bef&#xF6;rderung sein mag.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la r&#xE8;gle, l'inscription du poids sera faite par l'exp&#xE9;diteur ou par ses repr&#xE9;sentants, avant ou lors du chargement de la marchandise &#xE0; son point de d&#xE9;part, quel que soit le moyen de transport utilis&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5684">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ist es aus besondern Gr&#xFC;nden ausnahmsweise nicht m&#xF6;glich, die Gewichtsbezeichnung auf der Abgangsstation anzubringen und verl&#xE4;sst die im Kanton verladene und mit der Bahn bef&#xF6;rderte Ware das Gebiet der Eidgenossenschaft ausserhalb des Kantons, so kann die Gewichtsbezeichnung auf dem Grenzbahnhof unmittelbar vor dem &#xDC;berschreiten der Landesgrenze angebracht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Exceptionnellement, lorsque pour des raisons sp&#xE9;ciales, il est impossible de faire l'inscription &#xE0; son point de d&#xE9;part et que la marchandise charg&#xE9;e en Valais et transport&#xE9;e par voie ferr&#xE9;e franchit la fronti&#xE8;re suisse en dehors du canton, le poids pourra &#xEA;tre inscrit &#xE0; la gare o&#xF9; ce passage s'effectue.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:5685">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird das Frachtst&#xFC;ck mit einem andern Transportmittel als mit der Bahn bef&#xF6;rdert, so kann die Gewichtsbezeichnung ausnahmsweise an irgendeinem Orte vor &#xDC;berschreitung der Landesgrenze angebracht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque la marchandise n'est pas transport&#xE9;e par voie ferr&#xE9;e mais par tout autre moyen, l'inscription du poids pourra se faire exceptionnellement aussi, avant le passage de la fronti&#xE8;re, quel que soit l'endroit o&#xF9; celle-ci est franchie.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2482">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5686">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zuwiderhandlungen gegen das vorerw&#xE4;hnte Bundesgesetz und gegen diesen Ausf&#xFC;hrungsbeschluss werden mit Busse bis zu&#xA0;500 Franken bestraft. Die Busse wird vom Justiz- und Polizeidepartement ausgesprochen, unter Vorbehalt der Beschwerde an den Staatsrat, binnen zehn Tage, seit der Zustellung des Entscheides.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la loi pr&#xE9;cit&#xE9;e et au pr&#xE9;sent r&#xE8;glement seront punies d'une amende de 500 francs au plus, &#xE0; prononcer par le D&#xE9;partement de justice et police sauf recours au Conseil d'Etat dans les dix jours d&#xE8;s la notification du proc&#xE8;s-verbal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2483">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:5687">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Justiz- und Polizeidepartement wird mit dem Vollzug dieses Beschlusses beauftragt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement de justice et police est charg&#xE9; de l'ex&#xE9;cution du pr&#xE9;sent arr&#xEA;t&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1935-07-18</dateForce>
      <dateVersion>1936-08-25</dateVersion>
      <publication>
        <journalText>RO/AGS 1936 f 87 | d 86</journalText>
      </publication>
    </info>
  </history>
</norm>
