<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:387</normID>
      <number>746.10</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss betreffend Rohrleitungsanlagen zur Bef&#xF6;rderung fl&#xFC;ssiger oder gasf&#xF6;rmiger Brenn- oder Treibstoffe</title>
      <title lang="fr">Arr&#xEA;t&#xE9; sur les installations de transport par conduites de combustibles ou carburants liquides ou gazeux</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1987-11-18</dateAdoption>
      <dateForce>1988-01-01T00:00:00</dateForce>
      <dateLastChange>1988-01-01</dateLastChange>
      <dateVersion>1988-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber Rohrleitungsanlagen zur Bef&#xF6;rderung fl&#xFC;ssiger oder gasf&#xF6;rmiger Brenn- oder Treibstoffe vom 4. Oktober 1963&#xA0;(RLG);</basis> <basis>eingesehen die Rohrleitungsverordnung vom 11. September 1968;</basis> <basis>erw&#xE4;gend, dass f&#xFC;r die Erstellung von Rohrleitungsanlagen, die einer Konzession des Bundes bed&#xFC;rfen, die Kantone anzuh&#xF6;ren sind (Art. 2 und 5 RLG) und dass diese verpflichtet sind, das Ausf&#xFC;hrungsprojekt in den Gemeinden &#xF6;ffentlich aufzulegen (Art. 22 RLG);</basis> <basis>erw&#xE4;gend, dass f&#xFC;r Rohrleitungsanlagen, die keiner Bundeskonzession bed&#xFC;rfen, die Kantonsregierungen oder eine von ihr bezeichnete Amtsstelle zur Erteilung der Bewilligung zust&#xE4;ndig sind (Art. 42 RLG);</basis> <basis>erw&#xE4;gend, dass der Kanton zur Gew&#xE4;hrleistung der Interessen der Allgemeinheit sowie der Sicherheit auf diesem Gebiet seine Kompetenzen wahrzunehmen hat;</basis> <basis>auf Antrag des Energie- und des Umweltdepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur les installations de transport par conduites de combustibles ou carburants liquides ou gazeux du 4 octobre 1963 (LITC);</basis> <basis>vu l'ordonnance sur les installations de transport par conduites du 11 septembre 1968;</basis> <basis>consid&#xE9;rant que pour les installations soumises &#xE0; une concession f&#xE9;d&#xE9;rale, les cantons sont entendus (art. 2 LITC), ceux-ci doivent &#xE9;galement mettre &#xE0; l'enqu&#xEA;te publique dans les communes int&#xE9;ress&#xE9;es le projet d'ex&#xE9;cution (art. 22 LITC);</basis> <basis>consid&#xE9;rant que pour les installations non soumises &#xE0; une concession f&#xE9;d&#xE9;rale, les gouvernements cantonaux sont comp&#xE9;tents pour d&#xE9;livrer une autorisation ou pour d&#xE9;signer un service charg&#xE9; de cette t&#xE2;che (art. 42 LITC);</basis> <basis>consid&#xE9;rant en cons&#xE9;quence, afin que l'int&#xE9;r&#xEA;t g&#xE9;n&#xE9;ral soit sauvegard&#xE9; et la s&#xE9;curit&#xE9; assur&#xE9;e, qu'il est indiqu&#xE9; que le canton use en ce domaine de ses comp&#xE9;tences;</basis> <basis>sur la proposition des D&#xE9;partements de l'&#xE9;nergie et de l'environnement,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1987 f 205 | d 211</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1321">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>betreffend Rohrleitungsanlagen zur Bef&#xF6;rderung fl&#xFC;ssiger oder gasf&#xF6;rmiger Brenn- oder Treibstoffe</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>sur les installations de transport par conduites de combustibles ou carburants liquides ou gazeux</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:4221">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Geltungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:9665">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss findet unter Vorbehalt der einschl&#xE4;gigen Bundesgesetzgebung Anwendung auf die Rohrleitungsanlagen zur Bef&#xF6;rderung fl&#xFC;ssiger oder gasf&#xF6;rmiger Brenn- oder Treibstoffe.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; s'applique aux installations de transport par conduites de combustibles ou carburants liquides ou gazeux, sous r&#xE9;serve des dispositions f&#xE9;d&#xE9;rales en la mati&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:9666">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Innenanlagen fallen nicht unter diesen Beschluss.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ne sont pas soumises &#xE0; l'arr&#xEA;t&#xE9; les installations int&#xE9;rieures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4222">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zust&#xE4;ndige Beh&#xF6;rde</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Autorit&#xE9; comp&#xE9;tente</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:9667">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das kantonale Energiedepartement ist f&#xFC;r die Instruktion von Gesuchen f&#xFC;r Anlagen, die einer Bundeskonzession bed&#xFC;rfen, zust&#xE4;ndig. In dessen Zust&#xE4;ndigkeit fallen ebenfalls die Erteilung der Bau- und der Betriebsbewilligung f&#xFC;r die unter Aufsicht des Kantons stehenden Anlagen sowie deren Kontrolle (Art. 42 RLG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement de l'&#xE9;nergie est l'autorit&#xE9; comp&#xE9;tente pour instruire au niveau cantonal les dossiers soumis &#xE0; concession f&#xE9;d&#xE9;rale et pour approuver la construction et l'exploitation, ainsi que pour contr&#xF4;ler les installations soumises &#xE0; la surveillance du canton (art. 42 LITC).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4223">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verfahren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Proc&#xE9;dure</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:9668">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Energiedepartement konsultiert die betroffenen Dienststellen, nimmt die &#xF6;ffentlichen Planauflagen vor, erarbeitet die Stellungnahme des Kantons hin-sichtlich der Anlagen, welche einer Bundeskonzession bed&#xFC;rfen, und setzt die in Artikel 2 vorgesehenen Genehmigungsbedingungen fest (kantonale Konzession, Baubewilligung, Betriebsbewilligung). Im letzten Fall entschiedet es &#xFC;ber technische Fragen auf Antrag des technischen Kontrollorganes.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement de l'&#xE9;nergie consulte les services int&#xE9;ress&#xE9;s, met les plans &#xE0; l'enqu&#xEA;te publique, &#xE9;tablit le pr&#xE9;avis du canton pour les installations soumises &#xE0; concession f&#xE9;d&#xE9;rale, et fixe les conditions des approbations pr&#xE9;vues &#xE0; l'article 2 (concession cantonale, autorisation de construire, autorisation d'exploiter). Dans ce dernier cas, il tranche les questions d'ordre technique sur proposition de l'organe de contr&#xF4;le technique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:9669">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Energiedepartement ist ebenfalls zust&#xE4;ndig, dem Betriebsinhaber die Ausbesserung der durch das technische Kontrollorgan festgestellten M&#xE4;ngel zu verordnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement de l'&#xE9;nergie est &#xE9;galement comp&#xE9;tent pour ordonner &#xE0; l'exploitant de rem&#xE9;dier aux d&#xE9;fauts constat&#xE9;s par l'organe de contr&#xF4;le technique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4224">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Technisches Kontrollorgan</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Organe de contr&#xF4;le technique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:9670">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die technische Kontrolle der Projekte, der Ausf&#xFC;hrung der Bauarbeiten und des Betriebes der Rohrleitunsanlagen zur Bef&#xF6;rderung von Erdgas im Mitteldruckbereich (zwischen 1 und 5 bar) und die keiner Bundeskonzession bed&#xFC;rfen, wird dem Schweizerischen Verein von Gas- und Wasserfachm&#xE4;nnern (SVGW), Technisches Inspektorat Schweizerischer Gaswerke (TISG), in Z&#xFC;rich, anvertraut. Das Energiedepartement ist erm&#xE4;chtigt, die Ausf&#xFC;hrungsart der T&#xE4;tigkeiten des technischen Kontrollorganes im gegenseitigen Einvernehmen zu regeln.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le contr&#xF4;le technique des projets, de l'ex&#xE9;cution des travaux de construction et de l'exploitation des installations de transport par conduites de gaz naturel, non soumises &#xE0; concession f&#xE9;d&#xE9;rale et con&#xE7;ues pour &#xEA;tre exploit&#xE9;es &#xE0; moyenne pression (comprise entre 1 et 5 bars), est confi&#xE9; &#xE0; la Soci&#xE9;t&#xE9; suisse de l'industrie du gaz et des eaux (SSIGE), inspection technique de l'industrie gazi&#xE8;re suisse (ITIGS) &#xE0; Zurich. Le D&#xE9;partement de l'&#xE9;nergie est habilit&#xE9; &#xE0; fixer les modalit&#xE9;s de l'activit&#xE9; de l'organe de contr&#xF4;le technique d'entente avec celui-ci.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:9671">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kosten f&#xFC;r die Kontrollen des TISG sind vom Betriebsinhaber beim Inspektorat zu bezahlen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les frais d&#xE9;coulant de l'activit&#xE9; de l'ITIGS sont &#xE0; acquitter par l'exploitant aupr&#xE8;s de l'inspection.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4225">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sicherheitsvorschriften</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Prescriptions de s&#xE9;curit&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:9672">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die diesem Beschluss unterstellten Anlagen m&#xFC;ssen den vom Bundesrat herausgegebenen Sicherheitsvorschriften entsprechen (Verordnung vom 20. April 1983).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les installations soumises au pr&#xE9;sent arr&#xEA;t&#xE9; doivent r&#xE9;pondre aux prescriptions de s&#xE9;curit&#xE9; &#xE9;dict&#xE9;es par le Conseil f&#xE9;d&#xE9;ral (ordonnance du 20 avril 1983).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4226">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Haftpflicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Responsabilit&#xE9; civile</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:9673">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Betriebsinhaber ist verpflichtet, eine der Bundesgesetzgebung entsprechende Haftpflichtversicherung abzuschliessen (Kapitel 3 RLG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'exploitant des installations est tenu de contracter une assurance responsabilit&#xE9; civile conform&#xE9;ment &#xE0; la l&#xE9;gislation f&#xE9;d&#xE9;rale en vigueur (chapitre 3 LITC).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4227">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Strafen und Verwaltungsmassnahmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Peines et mesures administratives</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:9674">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Widerhandlungen gegen den vorliegenden Beschluss finden die Bestimmungen des Kapitels 5 RLG entsprechend Anwendung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions au pr&#xE9;sent arr&#xEA;t&#xE9; sont r&#xE9;gies par les dispositions du chapitre 5 de la LITC.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4228">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:9675">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss tritt am 1. Januar 1988 in Kraft und wird im kantonalen Amtsblatt ver&#xF6;ffentlicht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; entrera en vigueur le 1<format upper="true">er</format> janvier 1988 et sera publi&#xE9; dans le Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1988-01-01</dateForce>
      <dateVersion>1988-01-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1987 f 205 | d 211</journalText>
      </publication>
    </info>
  </history>
</norm>
