<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:673</normID>
      <number>451.352</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz der Moorlandschaft "val de R&#xE9;chy" und des Flachmoors "Ar du Tsan", Gemeinde Mont-Noble</title>
      <title lang="fr">D&#xE9;cision concernant la protection du site mar&#xE9;cageux val de R&#xE9;chy et son bas-marais Ar du Tsan, commune de Mont-Noble</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2015-09-02</dateAdoption>
      <dateForce>2015-12-18T00:00:00</dateForce>
      <dateLastChange>2015-12-18</dateLastChange>
      <dateVersion>2015-12-18</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber den Natur- und Heimatschutz vom 1. Juli 1966;</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber den Natur- und Heimatschutz vom 16. Januar 1991;</basis> <basis>eingesehen die Verordnung &#xFC;ber das Bundesinventar der Landschaften und Naturdenkm&#xE4;ler vom 10. August 1977 (BLN, Objekt Nummer 1718 val de R&#xE9;chy-Sasseneire);</basis> <basis>eingesehen die Verordnung &#xFC;ber den Schutz der Flachmoore von nationaler Bedeutung vom 7. September 1994 (Objekt Nummer 1453);</basis> <basis>eingesehen die Verordnung &#xFC;ber den Schutz der Moorlandschaften von besonderer Sch&#xF6;nheit und von nationaler Bedeutung vom 1. Mai 1996 (Objekt Nummer 302);</basis> <basis>eingesehen das kantonale Gesetz &#xFC;ber den Natur- und Heimatschutz vom 13. November 1998 und seine Verordnung vom 20. September 2000;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Raumplanung vom 22. Juni 1979;</basis> <basis>eingesehen das Gesetz betreffend die Ausf&#xFC;hrung des Bundesgesetzes &#xFC;ber die Raumplanung vom 23. Januar 1987;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Wege des Freizeitverkehrs vom 14. September 2011;</basis> <basis>eingesehen das eidg. Gew&#xE4;sserschutzgesetz vom 24. Januar 1991;</basis> <basis>eingesehen die eidg. Gew&#xE4;sserschutzverordnung vom 28. Oktober 1998;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Jagd und den Schutz wildlebender S&#xE4;ugetiere und V&#xF6;gel vom 20. Juni 1986, dessen Verordnung vom 29. Februar 1988 sowie die diesbez&#xFC;gliche kantonale Vollzugsgesetzgebung;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Fischerei vom 21. Juni 1991 sowie das kantonale Fischereigesetz vom 15. November 1996 und dessen Verordnung vom 19. November 2008;</basis> <basis>eingesehen die &#xF6;ffentliche Auflage im Amtsblatt Nummer 41 vom 12. Oktober 2012;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 1er juillet 1966;</basis> <basis>vu l&#x2019;ordonnance f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 16 janvier 1991;</basis> <basis>vu l&#x2019;ordonnance concernant l&#x2019;inventaire f&#xE9;d&#xE9;ral des paysages, sites et monuments naturels du 10 ao&#xFB;t 1977 (IFP, objet num&#xE9;ro 1718 val de R&#xE9;chy-Sasseneire);</basis> <basis>vu l&#x2019;ordonnance f&#xE9;d&#xE9;rale sur la protection des bas-marais d&#x2019;importance nationale du 7 septembre 1994 (objet num&#xE9;ro 1453);</basis> <basis>vu l&#x2019;ordonnance f&#xE9;d&#xE9;rale sur la protection des sites mar&#xE9;cageux d&#x2019;une beaut&#xE9; particuli&#xE8;re et d&#x2019;importance nationale du 1er mai 1996 (objet num&#xE9;ro 302);</basis> <basis>vu la loi cantonale sur la protection de la nature, du paysage et des sites du 13 novembre 1998 et son ordonnance du 20 septembre 2000;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l&#x2019;am&#xE9;nagement du territoire du 22 juin 1979;</basis> <basis>vu la loi d&#x2019;application de la loi f&#xE9;d&#xE9;rale sur l&#x2019;am&#xE9;nagement du territoire du 23 janvier 1987;</basis> <basis>vu la loi sur les itin&#xE9;raires de mobilit&#xE9; de loisirs du 14 septembre 2011;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la protection des eaux du 24 janvier 1991;</basis> <basis>vu l&#x2019;ordonnance f&#xE9;d&#xE9;rale sur la protection des eaux du 28 octobre 1998;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la chasse et la protection des mammif&#xE8;res et des oiseaux sauvages du 20 juin 1986, son ordonnance du 29 f&#xE9;vrier 1988 et la l&#xE9;gislation cantonale d&#x2019;application;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la p&#xEA;che du 21 juin 1991 et la loi cantonale sur la p&#xEA;che du 15 novembre 1996 et son ordonnance du 19 novembre 2008;</basis> <basis>vu la mise &#xE0; l&#x2019;enqu&#xEA;te publique dans le Bulletin officiel num&#xE9;ro 41 du 12 octobre 2012;</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l&#x2019;&#xE9;quipement et de l&#x2019;environnement;</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl 51/2015</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2171">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz der Moorlandschaft "val de R&#xE9;chy" und des Flachmoors "Ar du Tsan", Gemeinde Mont-Noble</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection du site mar&#xE9;cageux val de R&#xE9;chy et son bas-marais Ar du Tsan, commune de Mont-Noble</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7486">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schutzgebiet</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Site prot&#xE9;g&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17406">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Moorlandschaft "Val de R&#xE9;chy" mit dem Flachmoor "Ar du Tsan", auf Gebiet der Gemeinde Mont-Noble, werden zum Naturschutzgebiet erkl&#xE4;rt. Als massgebliche Gebietsfl&#xE4;che gilt der Auszug der Landeskarte 1:25'000, welcher dem Originaltext dieses Entscheides beigelegt ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le site mar&#xE9;cageux du val de R&#xE9;chy et son bas-marais Ar du Tsan, situ&#xE9;s sur le territoire de la commune de Mont-Noble, sont d&#xE9;clar&#xE9;s site naturel prot&#xE9;g&#xE9;. L&#x2019;extrait de la carte au 1:25'000 joint &#xE0; l&#x2019;original de la pr&#xE9;sente d&#xE9;cision fait foi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17407">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Schutzgebiet wird an gut zug&#xE4;nglichen Stellen auf Informationstafeln dargestellt und ist im Nutzungsplan der Gemeinde Mont-Noble gem&#xE4;ss Artikel 17 RPG als Naturschutzzone auszuscheiden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le site prot&#xE9;g&#xE9; sera indiqu&#xE9; sur des panneaux d&#x2019;information install&#xE9;s &#xE0; des emplacements bien visibles et sera affect&#xE9;, selon l&#x2019;article 17 LAT, en zone de protection de la nature dans le plan d&#x2019;affectation de zones de la commune de Mont-Noble.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17408">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Entscheid ist in das Bau- und Zonenreglement (GBZR) der Gemeinde Mont-Noble aufzunehmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision sera int&#xE9;gr&#xE9;e au R&#xE8;glement communal des constructions (RCC) de la commune de Mont-Noble.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7487">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Buts</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17409">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Schutz dieses Gebiets bezweckt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La protection de ce site a pour buts:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22701">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung der Moorlandschaft "val de R&#xE9;chy" und des Flachmoors "Ar du Tsan", in deren nat&#xFC;rlichem und urt&#xFC;mlichem Zustand und mit derer gebietstypischen Fauna und Flora;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la conservation du site mar&#xE9;cageux val de R&#xE9;chy et de son bas-marais Ar du Tsan dans leur &#xE9;tat naturel et sauvage avec leur flore et leur faune sp&#xE9;cifiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22702">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung der Ruhe des Gebietes;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le maintien de la tranquillit&#xE9; du site;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22703">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung und Revitalisierung dieses intakten Gebirgstals mit seinen sumpfigen Ebenen, seinen Sickerquellen und seinen M&#xE4;andern;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la conservation et la revitalisation de cette vall&#xE9;e alpine intacte avec ses plaines mar&#xE9;cageuses, ses sources suintantes et ses m&#xE9;andres;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22704">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung der geomorphologischen Elemente und der Reliefformen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la conservation des &#xE9;l&#xE9;ments g&#xE9;omorphologiques et des formes du relief;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22705">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Schutz vor sch&#xE4;digenden Einwirkungen, insbesondere vor Trittsch&#xE4;den im Flachmoor und auf sumpfigen Fl&#xE4;chen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la pr&#xE9;vention contre toute atteinte nuisible, particuli&#xE8;rement les d&#xE9;g&#xE2;ts dus au pi&#xE9;tinement du bas-marais et des surfaces mar&#xE9;cageuses;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22706">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Regeneration der zerst&#xF6;rten oder besch&#xE4;digten Moore, wo dies sinnvoll ist;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la r&#xE9;g&#xE9;n&#xE9;ration des marais d&#xE9;truits ou endommag&#xE9;s, si cela s&#x2019;av&#xE8;re raisonnable;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22707">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung der naturbelassenen Gew&#xE4;sserdynamik der R&#xE8;che und die Aufrechterhaltung ihrer ausreichenden und naturgem&#xE4;ss schwankenden Abflussmenge;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la conservation de la dynamique fluviale de la R&#xE8;che dans son &#xE9;tat naturel en maintenant un d&#xE9;bit suffisant et irr&#xE9;gulier de son cours;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22708">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung eines ausreichend bemessenen Lebensraums, um die gebietstypischen Tier- und Pflanzenarten vor dem Aussterben zu bewahren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le maintien d&#x2019;un espace vital suffisamment &#xE9;tendu afin de pr&#xE9;venir la disparition d&#x2019;esp&#xE8;ces animales et v&#xE9;g&#xE9;tales indig&#xE8;nes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22709">
                    <partNumber>i)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung der Wildb&#xE4;che, B&#xE4;che und stehenden Gew&#xE4;sser in ihrer Qualit&#xE4;t und Struktur (Kaskaden, M&#xE4;andern, Verflechtungen);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la conservation des torrents, ruisseaux, plans d&#x2019;eau, de leur qualit&#xE9; et de leur structure (cascades, m&#xE9;andres, cours tress&#xE9;s);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22710">
                    <partNumber>j)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung der Alpgeb&#xE4;ude als historisch-kulturelle Elemente;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le maintien des b&#xE2;timents d&#x2019;alpages comme &#xE9;l&#xE9;ments historico-culturels;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22711">
                    <partNumber>k)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Aufrechterhaltung der nachhaltigen extensiven Nutzung, wie sie f&#xFC;r Moorlandschaften und Moore typisch ist;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le maintien de l&#x2019;exploitation extensive durable et typique du site mar&#xE9;cageux et des marais;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22712">
                    <partNumber>l)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Information der Bev&#xF6;lkerung &#xFC;ber die Ziele und Werte des Natur- und Landschaftsschutzes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l&#x2019;information de la population sur les buts et les valeurs de la protection de la nature et du paysage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7488">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufwertung, Unterhalt</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mise en valeur - Gestion</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17422">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das zust&#xE4;ndige Departement trifft die zur Erhaltung und Pflege des Schutzgebietes n&#xF6;tigen Massnahmen. Es kann zu diesem Zweck Vereinbarungen schliessen und Auftr&#xE4;ge erteilen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement comp&#xE9;tent prend les mesures n&#xE9;cessaires &#xE0; la conservation et &#xE0; la gestion du site prot&#xE9;g&#xE9;. Dans ce but, il peut conclure des accords et attribuer des mandats.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7489">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verbote</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Interdictions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17423">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Schutzgebiet sind alle Aktivit&#xE4;ten untersagt, welche die Unversehrtheit des Gebiets verletzen k&#xF6;nnen oder den Schutzzielen widersprechen; namentlich verboten sind:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le site prot&#xE9;g&#xE9; sont interdites toutes activit&#xE9;s portant atteinte &#xE0; l&#x2019;int&#xE9;grit&#xE9; du site et allant &#xE0; l&#x2019;encontre des buts de protection, notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22713">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Errichten neuer Bauten oder Anlagen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">toutes nouvelles constructions et installations;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22714">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Befahren des Gebiets mit Fahrzeugen jeglicher Art (Autos, Quads, Motorr&#xE4;der, Mountainbikes, Fahrr&#xE4;der);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xE9;n&#xE9;tration avec des v&#xE9;hicules de tous genres (voitures, quads, motos, VTT, v&#xE9;los);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22715">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ausbringen von Natur- oder Kunstd&#xFC;nger, das G&#xFC;llen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l&#x2019;&#xE9;pandage d&#x2019;engrais naturels ou artificiels, le purinage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22716">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ver&#xE4;ndern der hydrologischen Bedingungen durch Drainagen, zur Energieproduktion, Wasserentnahme oder Quellfassungen sowie durch das Einbringen sch&#xE4;dlicher Stoffe;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la modification des conditions hydrologiques par des drainages, la production d&#x2019;&#xE9;nergie, des captages d&#x2019;eau, des prises de sources ou des apports de substances nuisibles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22717">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Sch&#xE4;digung der Tier- und Pflanzenwelt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les atteintes &#xE0; la flore et &#xE0; la faune;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22718">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Ver&#xE4;nderung des Landschaftsbildes und die Bodenver&#xE4;nderungen durch Pflanzenanbau, Nivellierungen, Strassen, elektrische Leitungen, Mineraliensuche, Materialablagerungen oder andere nicht mit dem Schutzziel zu vereinbarende Arbeiten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la modification du paysage et du terrain par des cultures, des nivellements, des routes, des conduites &#xE9;lectriques, des r&#xE9;coltes de min&#xE9;raux, des d&#xE9;p&#xF4;ts de mat&#xE9;riaux ou autres travaux incompatibles avec les buts de la protection;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22719">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die St&#xF6;rung der Ruhe des Gebietes;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les d&#xE9;rangements de la tranquillit&#xE9; de la r&#xE9;gion;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22720">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die dem Schutzzweck widersprechenden touristischen Nutzungen und Freizeitaktivit&#xE4;ten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l&#x2019;utilisation &#xE0; des fins touristiques et de loisirs allant &#xE0; l&#x2019;encontre des buts de protection;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22721">
                    <partNumber>i)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Betreten des Flachmoors und der Moorfl&#xE4;chen durch Vieh;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le pi&#xE9;tinement, par le b&#xE9;tail, du bas-marais et des surfaces mar&#xE9;cageuses;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22722">
                    <partNumber>j)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Beweidung, unter Vorbehalt der landwirschaftlichen Nutzung gem&#xE4;ss nachfolgendem Artikel 7;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xE2;ture, sous r&#xE9;serve de l&#x2019;exploitation agricole indiqu&#xE9;e selon article 7 ci-apr&#xE8;s;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22723">
                    <partNumber>k)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Einleiten von Abwasser;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le d&#xE9;versement d&#x2019;eaux us&#xE9;es;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22724">
                    <partNumber>l)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Pfl&#xFC;cken von Pflanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la cueillette des plantes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22725">
                    <partNumber>m)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Einfangen von Tieren, unter Vorbehalt der spezifischen Gesetzgebung;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la capture des animaux, sous r&#xE9;serve des l&#xE9;gislations sp&#xE9;cifiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22726">
                    <partNumber>n)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Entfachen von Feuer und das Einrichten von Feuerstellen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l&#x2019;allumage de feux et l&#x2019;installation de foyers;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22727">
                    <partNumber>o)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Zelten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le camping.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7490">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Abweichungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;rogations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17439">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Aktivit&#xE4;ten, die dem Unterhalt und der Pflege des Biotops oder wissenschaftlichen Zwecken dienen, kann das Departement, im Einvernehmen mit der Gemeinde, Ausnahmebewilligungen erteilen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des autorisations exceptionnelles peuvent &#xEA;tre accord&#xE9;es par le D&#xE9;partement, avec l&#x2019;accord de la commune, pour le maintien et l&#x2019;entretien des biotopes et pour des activit&#xE9;s &#xE0; buts scientifiques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17440">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die bestehende Strasse darf befahren werden, aber nur sofern dies zur Bewirtschaftung der Alp Tsan oder f&#xFC;r Unterhalts- und Instandsetzungsarbeiten an der Wasserfassung, am Orte genannt La Tine, erforderlich ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L&#x2019;acc&#xE8;s par la route existante est exclusivement autoris&#xE9; pour l&#x2019;exploitation de l&#x2019;alpage du Tsan et pour l&#x2019;entretien et la r&#xE9;fection du captage d&#x2019;eau sur la R&#xE8;che au lieu dit La Tine.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17441">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Abweichungen k&#xF6;nnen f&#xFC;r Unterhaltsarbeiten an den Alpgeb&#xE4;uden bewilligt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des d&#xE9;rogations peuvent &#xEA;tre accord&#xE9;es pour l&#x2019;entretien du patrimoine b&#xE2;ti.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17442">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Jagd und das Fischen sind innerhalb der Grenzen der jeweiligen Gesetzgebung erlaubt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les activit&#xE9;s de chasse et de p&#xEA;che sont autoris&#xE9;es dans les limites de la l&#xE9;gislation y relative.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17443">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wanderwege, die Teil des genehmigten Wegnetzes sind, werden beibehalten. Sie d&#xFC;rfen aber keinesfalls mit Mountainbikes oder anderen Fahrzeugen befahren werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les chemins p&#xE9;destres figurant au r&#xE9;seau homologu&#xE9; sont maintenus. En aucun cas, ils ne seront utilis&#xE9;s par des VTT ou d&#x2019;autres v&#xE9;hicules.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17444">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine neue Wasserfassung kann ausnahmsweise bewilligt werden, unter Einhaltung strenger Auflagen und mit der Einwilligung der Dienststelle f&#xFC;r Wald und Landschaft. Eine Bewilligung kommt aber nur in Betracht, wenn es sich um eine Trinkwasserfassung handelt, f&#xFC;r die es keine Alternative gibt (d.h. wenn konstanter Trinkwassermangel herrscht und alle anderen m&#xF6;glichen Wasservorkommen bereits ausgesch&#xF6;pft sind). Falls eine Wasserfassung bewilligt wird, darf diese das Flachmoor "Ar du Tsan" nicht beeintr&#xE4;chtigen (der lokale Wasserhaushalt ist unter allen Umst&#xE4;nden aufrechtzuerhalten). Ausserdem sind die Auswirkungen von Bau und Betrieb der Anlagen so gering wie irgend m&#xF6;glich zu halten und bei dennoch auftretenden Beeintr&#xE4;chtigungen Ausgleichsmassnahmen zu treffen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un nouveau captage peut exceptionnellement &#xEA;tre autoris&#xE9; &#xE0; de strictes conditions et moyennant pr&#xE9;avis du Service des for&#xEA;ts et du paysage. En tous les cas, un tel captage ne peut &#xEA;tre autoris&#xE9; qu&#x2019;&#xE0; des fins d&#x2019;approvisionnement en eau potable et uniquement en dernier recours (situation de crise persistante et apr&#xE8;s avoir analys&#xE9; toutes les solutions dans la r&#xE9;gion). Le cas &#xE9;ch&#xE9;ant, le captage ne doit pas porter atteinte au marais de l&#x2019;Ar du Tsan (maintien dans toute la mesure du possible du r&#xE9;gime local des eaux). Le tout sous r&#xE9;serve de la minimalisation des impacts li&#xE9;s &#xE0; la construction et &#xE0; l&#x2019;exploitation des installations, et de la mise en &#x153;uvre d&#x2019;&#xE9;ventuelles mesures de remplacement des atteintes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7491">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Bestehende Wasserfassungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Captages existants</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17445">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wasserfassung an der R&#xE8;che, am Orte genannt La Tine, (ca. 605'568/116'050) kann bestehen bleiben. Sie darf sich nicht nachteilig auf die Erreichung der Schutzziele auswirken. In den Monaten Juni bis August darf die gefasste Wassermenge nicht mehr als 12 Prozent&#xA0;der Abflussmenge der R&#xE8;che betragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le captage d&#x2019;eau sur la R&#xE8;che au lieu dit La Tine (env. 605&#x2019;568/116&#x2019;050) peut &#xEA;tre maintenu. Il ne doit pas porter atteinte aux buts vis&#xE9;s par la protection. Durant les mois de juin &#xE0; ao&#xFB;t, le d&#xE9;bit capt&#xE9; ne d&#xE9;passera pas les 12 pour cent&#xA0;du d&#xE9;bit de la R&#xE8;che.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17446">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wasserfassungen La F&#xE2;che (ca. 604'789/116'069) und Le Tsal&#xE9; (ca. 606'189/116'613), Fassungen in Privateigentum und zu privater Nutzung (f&#xFC;r Chalets), k&#xF6;nnen bewilligt werden, sofern sie die charakteristischen Elemente des Schutzgebietes nicht beeintr&#xE4;chtigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les captages d&#x2019;eau de la F&#xE2;che (env. 604&#x2019;789/116&#x2019;069) et du Tsal&#xE9; (env. 606&#x2019;189/116&#x2019;613), captages priv&#xE9;s d&#x2019;int&#xE9;r&#xEA;t priv&#xE9; (chalets d&#x2019;alpage) peuvent &#xEA;tre autoris&#xE9;s s&#x2019;ils ne portent pas atteinte aux &#xE9;l&#xE9;ments caract&#xE9;ristiques du site prot&#xE9;g&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17447">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die bestehenden Wasserfassungen d&#xFC;rfen das Naturschutzgebiet nicht beeintr&#xE4;chtigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les captages existants ne doivent pas porter atteinte au site naturel prot&#xE9;g&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7492">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Landwirtschaft</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Agriculture</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17448">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die extensive Bestossung der Alp mit einem angemessenen Viehbestand (nur Schafe, Rinder ohne Milchk&#xFC;he, Ziegen) ist erlaubt, an den Orten und unter den Bedingungen, die von der Dienststelle f&#xFC;r Wald und Landschaft, unter Ber&#xFC;cksichtigung des Alpbewirtschaftungsplans vom 15. Mai 2001, benannt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pacage estival extensif avec un nombre raisonnable de t&#xEA;tes de b&#xE9;tail (soit exclusivement: ovins, bovins &#xE0; l&#x2019;exception des vaches laiti&#xE8;res, caprins) est autoris&#xE9; aux emplacements et conditions indiqu&#xE9;s par le Service des for&#xEA;ts et du paysage, Service qui tiendra compte du plan agropastoral du 15 mai 2001.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17449">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Flachmoor und die Moorfl&#xE4;chen, die anf&#xE4;llig auf Trittsch&#xE4;den durch Vieh sind, sind durch geeignete Massnahmen zu sch&#xFC;tzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le bas-marais et les surfaces mar&#xE9;cageuses sensibles au pi&#xE9;tinement par le b&#xE9;tail seront prot&#xE9;g&#xE9;es par des mesures ad&#xE9;quates.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17450">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die Einschr&#xE4;nkungen, die sich aus der Unterschutzstellung ergeben, zu finanziellen Einbussen oder Mehrarbeit f&#xFC;hren, sind daf&#xFC;r Abgeltungen zu entrichten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si les restrictions cons&#xE9;cutives &#xE0; la mise sous protection entra&#xEE;nent une perte financi&#xE8;re ou une surcharge de travail, des indemnit&#xE9;s seront allou&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17451">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die bestehenden Geb&#xE4;ude d&#xFC;rfen ausschliesslich landwirtschaftlich genutzt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les b&#xE2;timents existants sont affect&#xE9;s &#xE0; des fins agricoles.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17452">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Unterhalts- und Erneuerungsarbeiten an den bestehenden Geb&#xE4;uden sind so auszuf&#xFC;hren, dass das Schutzgebiet geschont wird und die charakteristischen Elemente der Moorlandschaft nicht beeintr&#xE4;chtigt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L&#x2019;entretien ou la r&#xE9;novation des b&#xE2;timents existants doit &#xEA;tre r&#xE9;alis&#xE9; de mani&#xE8;re &#xE0; m&#xE9;nager au mieux le site naturel prot&#xE9;g&#xE9; et ne doit porter aucune atteinte aux &#xE9;l&#xE9;ments caract&#xE9;ristiques du site mar&#xE9;cageux.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7493">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufsicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Surveillance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17453">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Naturschutz- und Forstpersonal, die Gemeinde- und Kantonspolizei sowie die Wildh&#xFC;ter sind verpflichtet, alle Widerhandlungen gegen ein Verbot von Artikel 4 der Dienststelle f&#xFC;r Wald und Landschaft anzuzeigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le personnel forestier, le personnel de la protection de la nature, les agents de police communaux et cantonaux et les gardes-chasse sont tenus de d&#xE9;noncer au Service des for&#xEA;ts et du paysage toute infraction &#xE0; l&#x2019;article 4.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7494">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sanktionen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Sanctions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17454">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Verst&#xF6;sse gegen den vorliegenden Entscheid werden gem&#xE4;ss den Bestimmungen der Gesetzgebung &#xFC;ber den Natur- und Heimatschutz bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la pr&#xE9;sente d&#xE9;cision seront punies selon les prescriptions de la l&#xE9;gislation sur la protection de la nature et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17455">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Verursacher von Sch&#xE4;den am Schutzgebiet tr&#xE4;gt die Kosten der Wiederinstandstellung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L&#x2019;auteur de toute atteinte au site prot&#xE9;g&#xE9; doit remettre en &#xE9;tat les lieux &#xE0; ses propres frais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7495">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17456">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Entscheid tritt mit der Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
    <appendices>
      <appendix lang="de">
        <appendixReference>
          <description>1 Karte</description>
          <appendixContent>
            <appendixLink>
              <linkID>1</linkID>
              <uri>https://lex.vs.ch/frontend/annex_document_dictionaries/3</uri>
            </appendixLink>
          </appendixContent>
        </appendixReference>
      </appendix>
      <appendix lang="fr">
        <appendixReference>
          <description>1 Carte</description>
          <appendixContent>
            <appendixLink>
              <linkID>2</linkID>
              <uri>https://lex.vs.ch/frontend/annex_document_dictionaries/4</uri>
            </appendixLink>
          </appendixContent>
        </appendixReference>
      </appendix>
    </appendices>
  </normTail>
  <history>
    <info>
      <dateForce>2015-12-18</dateForce>
      <dateVersion>2015-12-18</dateVersion>
      <publication>
        <journalText>BO/Abl 51/2015</journalText>
      </publication>
    </info>
  </history>
</norm>
