<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:167</normID>
      <number>850.110</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss &#xFC;ber die Betreuung von Personen aus dem Asylbereich im Kanton Wallis</title>
      <title lang="fr">Arr&#xEA;t&#xE9; concernant la prise en charge des personnes relevant du domaine de l'asile dans le canton du Valais</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2008-03-05</dateAdoption>
      <dateForce>2008-01-01T00:00:00</dateForce>
      <dateLastChange>2008-01-01</dateLastChange>
      <dateVersion>2008-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 12 der Bundesverfassung;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber das Asyl vom 26. Juni 1998&#xA0;(AsylG);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Ausl&#xE4;nderinnen und Ausl&#xE4;nder vom 16. Dezember 2005&#xA0;(AuG);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Zust&#xE4;ndigkeit f&#xFC;r die Unterst&#xFC;tzung Bed&#xFC;rftiger vom 24. Juni 1977 (ZUG);</basis> <basis>eingesehen das Gesetz &#xFC;ber die Eingliederung und die Sozialhilfe des Kantons Wallis vom 29. M&#xE4;rz 1996 (GES) und das dazugeh&#xF6;rige Ausf&#xFC;hrungsreglement vom 9. Oktober 1996;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Sozialwesen und Energie,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 12 de la Constitution f&#xE9;d&#xE9;rale;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l'asile du 26 juin 1998 (LAsi);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur les &#xE9;trangers du 16 d&#xE9;cembre 2005 (LEtr);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la comp&#xE9;tence en mati&#xE8;re d'assistance des personnes dans le besoin du 24 juin 1977 (LAS);</basis> <basis>vu la loi cantonale valaisanne sur l'int&#xE9;gration et l'aide sociale du 29 mars 1996 (LIAS) et son r&#xE8;glement d'ex&#xE9;cution du 9 octobre 1996;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 15/2008</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="597">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>&#xFC;ber die Betreuung von Personen aus dem Asylbereich im Kanton Wallis</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>concernant la prise en charge des personnes relevant du domaine de l'asile dans le canton du Valais</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:2039">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zust&#xE4;ndigkeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Comp&#xE9;tence</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4673">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Sozialwesen ist &#xFC;ber das Amt f&#xFC;r die Koordination von Sozialleistungen zust&#xE4;ndig f&#xFC;r die finanzielle und soziale Betreuung der nachstehend aufgef&#xFC;hrten Personengruppen, welche dem Bundesgesetz &#xFC;ber das Asyl (AsylG) und dem Bundesgesetz &#xFC;ber die Ausl&#xE4;nderinnen und Ausl&#xE4;nder (AuG) unterstehen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service de l'action sociale, par son office de coordination des prestations sociales, est comp&#xE9;tent pour la prise en charge financi&#xE8;re et sociale de cat&#xE9;gories de personnes suivantes relevant de la loi sur l'asile (LAsi) et de la loi sur les &#xE9;trangers (LEtr):</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:2122">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Asylsuchende im laufenden Verfahren (AS);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">requ&#xE9;rants d'asile en proc&#xE9;dure d'asile (RA);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2123">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Personen, die eine vorl&#xE4;ufige Aufnahmebewilligung erhalten haben und nicht l&#xE4;nger als 7 Jahre in der Schweiz leben (vA);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">personnes au b&#xE9;n&#xE9;fice d'une admission provisoire dont le s&#xE9;jour en Suisse est inf&#xE9;rieur &#xE0; sept ans (AP);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2124">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Personen, die eine vorl&#xE4;ufige Aufnahmebewilligung erhalten haben und l&#xE4;nger als 7 Jahre in der Schweiz leben (vA+7);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">personnes au b&#xE9;n&#xE9;fice d'une admission provisoire dont le s&#xE9;jour en Suisse est sup&#xE9;rieur &#xE0; sept ans (AP+7);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2125">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Asylsuchende, deren Asylantrag abgewiesen wurde und die einen rechtskr&#xE4;ftigen abweisenden Asylbescheid mit der Wegweisung aus der Schweiz erhalten haben (aA);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">requ&#xE9;rants d'asile faisant l'objet d'une d&#xE9;cision n&#xE9;gative en mati&#xE8;re d'asile et de renvoi de Suisse entr&#xE9;e en force dont la demande d'asile a &#xE9;t&#xE9; rejet&#xE9;e (RAD);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2126">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Personen, in deren Asylgesuch gem&#xE4;ss einem rechtskr&#xE4;ftigen Entscheid nicht eingetreten wurde (Personen mit einem NEE).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">personnes dont la demande d'asile a fait l'objet d'une d&#xE9;cision de non entr&#xE9;e en mati&#xE8;re entr&#xE9;e en force (NEM).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2040">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Finanzielle Leistungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Prestations financi&#xE8;res</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4674">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement f&#xFC;r Gesundheit, Sozialwesen und Energie legt die Regeln fest, die f&#xFC;r alle in Artikel 1 genannten Personengruppen und im Allgemeinen f&#xFC;r alle Personen gelten, die sich rechtswidrig im Kanton aufhalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie d&#xE9;termine les normes applicables &#xE0; toutes les cat&#xE9;gories de personnes cit&#xE9;es &#xE0; l'article 1, et de mani&#xE8;re g&#xE9;n&#xE9;rale &#xE0; l'ensemble des personnes en s&#xE9;jour ill&#xE9;gal dans le canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2041">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Finanzielle Betreuung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Prise en charge financi&#xE8;re</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4675">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Finanzierung der Sozialhilfe sowie der Massnahmen zur sozialen und beruflichen Eingliederung zugunsten der in Artikel 1 genannten Personen, die nicht durch Pauschalzahlungen des Bundes abgedeckt sind, entfallen auf den Kanton. Die Kosten werden gem&#xE4;ss den Vorschriften des Gesetzes &#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung aufgeteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le financement de l'aide sociale ainsi que des mesures d'insertion sociale et professionnelle en faveur des personnes cit&#xE9;es &#xE0; l'article 1, non couvertes par les contributions forfaitaires de la Conf&#xE9;d&#xE9;ration, incombe &#xE0; l'Etat. Les d&#xE9;penses seront r&#xE9;parties selon les dispositions de la loi sur l'harmonisation du financement des r&#xE9;gimes sociaux et d'insertion socio-professionnelle.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2042">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Einmalzahlungen des Bundes</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Contributions uniques vers&#xE9;es par la Conf&#xE9;d&#xE9;ration</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4677">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">S&#xE4;mtliche Einmalzahlungen des Bundes im M&#xE4;rz 2008 werden auf das Konto des Asylbereichs f&#xFC;r die Jahre 2008 bis 2010 in H&#xF6;he von maximal&#xA0;1/3 j&#xE4;hrlich und auf folgende Art und Weise eingezahlt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ensemble des contributions uniques vers&#xE9;es par la Conf&#xE9;d&#xE9;ration en mars 2008 sera affect&#xE9; au compte du secteur de l'asile pour les ann&#xE9;es 2008 &#xE0; 2010, &#xE0; raison de 1/3 au maximum par ann&#xE9;e et de la mani&#xE8;re suivante:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22405">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Einmalzahlungen f&#xFC;r die Nothilfe:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">contributions uniques pour l'aide d'urgence:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22406">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">maximal 1/3 des Einmalzahlungsbetrags f&#xFC;r die Nothilfe wird zur Reduzierung der Nothilfekosten verwendet, die 2008 bewilligt werden und nicht durch den Bund abgedeckt sind,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le 1/3 au maximum des contributions uniques pour l'aide d'urgence sera port&#xE9; en diminution des frais r&#xE9;sultant de l'aide attribu&#xE9;e en 2008 et non couverte par la Conf&#xE9;d&#xE9;ration,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22407">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Rest, also 2/3, wird auf das Sonderfinanzierungskonto "Asylsuchende" eingezahlt, mit dem Risiken abgedeckt werden, die sich aus der T&#xE4;tigkeit des Amtes f&#xFC;r die Koordination von Sozialleistungen ergeben. Dieser Betrag wird 2009 beziehungsweise 2010 zur Reduzierung der Nothilfekosten eingesetzt, die nicht durch den Bund abgedeckt sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le solde, soit les 2/3 sera port&#xE9; au compte de financement sp&#xE9;cial "requ&#xE9;rants d'asile" destin&#xE9; &#xE0; couvrir les risques d&#xE9;coulant des activit&#xE9;s de l'office de coordination des prestations sociales. Il sera utilis&#xE9; respectivement en 2009 et 2010, en diminution de l'aide d'urgence non couverte par la Conf&#xE9;d&#xE9;ration;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22408">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Einmalzahlungen f&#xFC;r die Eingliederung:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">contributions uniques pour l'int&#xE9;gration:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22409">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">maximal 1/3 des Einmalzahlungsbetrags f&#xFC;r die Eingliederung wird zur Reduzierung der Ausgaben des Asylbereichs f&#xFC;r die Organisation von Massnahmen zur sozialen und beruflichen Eingliederung verwendet,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le 1/3 au maximum des contributions uniques pour l'int&#xE9;gration sera port&#xE9; en diminution des d&#xE9;penses du secteur de l'asile pour l'organisation des mesures d'int&#xE9;gration sociale et professionnelle,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22410">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Rest, also 2/3, wird auf das Sonderfinanzierungskonto "Asylsuchende" &#xFC;berwiesen, mit dem Risiken abgedeckt werden, die sich aus der T&#xE4;tigkeit des Amtes f&#xFC;r die Koordination von Sozialleistungen ergeben. Dieser Betrag wird zur Reduzierung der Ausgaben eingesetzt, die 2009 beziehungsweise 2010 f&#xFC;r die Organisation von Massnahmen zur sozialen und beruflichen Eingliederung entstehen und nicht durch den Bund abgedeckt sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le solde, soit les 2/3 sera port&#xE9; au compte de financement sp&#xE9;cial "requ&#xE9;rants d'asile" destin&#xE9; &#xE0; couvrir les risques d&#xE9;coulant des activit&#xE9;s de l'office de coordination des prestations sociales. Il sera utilis&#xE9; en diminution des frais occasionn&#xE9;s pour l'organisation des mesures d'int&#xE9;gration sociale et professionnelle non couverts par la Conf&#xE9;d&#xE9;ration, respectivement en 2009 et 2010.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2043">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zustellung und Vollzug von fremdenpolizeilichen Massnahmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Notification et application des mesures de police des &#xE9;trangers</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4678">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Zivilstandswesen und Fremdenkontrolle ist zust&#xE4;ndig f&#xFC;r die Zustellung und den Vollzug der Entscheide f&#xFC;r die aA und die Personen mit einem NEE.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service de l'&#xE9;tat civil et des &#xE9;trangers est comp&#xE9;tent pour la notification et l'application des d&#xE9;cisions pour les RAD et les NEM.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2044">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Eingreifen der Polizei</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Intervention de la police</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4679">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Zivilstandswesen und Fremdenkontrolle sowie das Amt f&#xFC;r die Koordination der Sozialleistungen kann zur Umsetzung und Durchf&#xFC;hrung dieser Massnahmen die Hilfe der Polizei in Anspruch nehmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service de l'&#xE9;tat civil et des &#xE9;trangers ainsi que l'Office de coordination des prestations sociales peuvent requ&#xE9;rir l'aide de la police pour l'application et l'ex&#xE9;cution des mesures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2045">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4680">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss ersetzt den Beschluss &#xFC;ber die Betreuung der Asylbewerber, auf deren Asylgesuch rechtskr&#xE4;ftig nicht eingetreten wurde vom 19. Mai 2004.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; annule et remplace l'arr&#xEA;t&#xE9; concernant la prise en charge des requ&#xE9;rants dont la demande d'asile a fait l'objet d'une d&#xE9;cision de non-entr&#xE9;e en mati&#xE8;re du 19 mai 2004.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:4681">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Beschluss wird im Amtsblatt ver&#xF6;ffentlicht und tritt r&#xFC;ckwirkend auf den 1. Januar 2008 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il sera publi&#xE9; dans le Bulletin Officiel et entrera en vigueur r&#xE9;troactivement au 1<format upper="true">er</format> janvier 2008.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2008-01-01</dateForce>
      <dateVersion>2008-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 15/2008</journalText>
      </publication>
    </info>
  </history>
</norm>
