<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:929</normID>
      <number>411.350</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss betreffend die provisorische Beschr&#xE4;nkung der Anerkennung durch die kantonale Dienststelle f&#xFC;r die Jugend vom neuen Dienstleistungserbringern von p&#xE4;dagaogisch-therapeutischen Massnahmen (Logop&#xE4;die) zu Gunsten von Kindern und Jugendlichen von der Geburt an bis zum vollendetem 20. Lebensjahr</title>
      <title lang="fr">Arr&#xEA;t&#xE9; concernant la limitation provisoire de la reconnaissance par le Service cantonal de la jeunesse de nouveaux prestataires pour fournir des mesures p&#xE9;dago-th&#xE9;rapeutiques en logop&#xE9;die envers des enfants et des jeunes de la naissance &#xE0; l'&#xE2;ge de 20 ans r&#xE9;volus</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2014-04-02</dateAdoption>
      <dateForce>2014-04-11T00:00:00</dateForce>
      <dateLastChange>2014-04-11</dateLastChange>
      <dateVersion>2014-04-11</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 Absatz 3 der Kantonsverfassung;</basis> <basis>eingesehen den Bundesbeschluss zur Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen vom 3. Oktober 2003 (NFA);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Schaffung und die &#xC4;nderung von Erlassen zur Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen vom 6. Oktober 2006 (NFA);</basis> <basis>eingesehen die interkantonale Vereinbarung &#xFC;ber die Zusammenarbeit auf dem Gebiet der Sonderp&#xE4;dagogik vom 25. Oktober 2007;</basis> <basis>eingesehen das Gesetz &#xFC;ber den Beitritt zur interkantonalen Vereinbarung &#xFC;ber die Zusammenarbeit auf dem Gebiet der Sonderp&#xE4;dagogik vom 8. Oktober 2008;</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 3 de la Constitution cantonale;</basis> <basis>vu l'arr&#xEA;t&#xE9; f&#xE9;d&#xE9;ral concernant la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration et les cantons du 3 octobre 2003 (RPT);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale concernant l'adoption et la modification d'actes dans le cadre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration et les cantons du 6 octobre 2006 (RPT);</basis> <basis>vu l'Accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 25 octobre 2007;</basis> <basis>vu la loi d'adh&#xE9;sion &#xE0; l'Accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 8 octobre 2008;</basis> <basis>sur la proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 15/2014</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2810">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>betreffend die provisorische Beschr&#xE4;nkung der Anerkennung durch die kantonale Dienststelle f&#xFC;r die Jugend vom neuen Dienstleistungserbringern von p&#xE4;dagaogisch-therapeutischen Massnahmen (Logop&#xE4;die) zu Gunsten von Kindern und Jugendlichen von der Geburt an bis zum vollendetem 20. Lebensjahr</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>concernant la limitation provisoire de la reconnaissance par le Service cantonal de la jeunesse de nouveaux prestataires pour fournir des mesures p&#xE9;dago-th&#xE9;rapeutiques en logop&#xE9;die envers des enfants et des jeunes de la naissance &#xE0; l'&#xE2;ge de 20 ans r&#xE9;volus</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:9715">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:22380">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausgehend vom Begriff der Bed&#xFC;rfnisklausel sowie von der Notwendigkeit die dauernden Kostenerh&#xF6;hungen seitens der kantonalen Dienststelle f&#xFC;r die Jugend (nachstehend: KDJ) in Griff zu bekommen, wird beschlossen, dass die Dienststelle keine neuen Dienstleistungserbringer von p&#xE4;dagogisch-therapeutischen Massnahmen (Logop&#xE4;die) zu Gunsten von Kindern und Jugendlichen von der Geburt an bis zum vollendeten 20. Lebensjahr mehr anerkennt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Se r&#xE9;f&#xE9;rant &#xE0; la notion de clause du besoin, ainsi qu'&#xE0; la n&#xE9;cessit&#xE9; de ma&#xEE;triser l'augmentation continue des co&#xFB;ts pay&#xE9;s par le Service cantonal de la jeunesse (ci-apr&#xE8;s: SCJ), il est d&#xE9;cid&#xE9; que ce dernier ne reconna&#xEE;t plus de nouveaux prestataires pour fournir des mesures p&#xE9;dago-th&#xE9;rapeutiques en logop&#xE9;die envers des enfants et des jeunes de la naissance &#xE0; l'&#xE2;ge de 20 ans r&#xE9;volus.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:9716">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:22381">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die KDJ verf&#xFC;gt keine neuen Anerkennungen mehr f&#xFC;r die n&#xE4;chsten 3 Jahre.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le SCJ n'attribue plus de nouvelle reconnaissance pour une p&#xE9;riode de trois ans.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:9717">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:22382">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Beschluss tritt sofort in Kraft und betrifft alle neuen Antr&#xE4;ge an die KDJ von diesem Zeitpunkt an.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cet arr&#xEA;t&#xE9; entre imm&#xE9;diatement en vigueur et concerne toutes les nouvelles requ&#xEA;tes adress&#xE9;es au SCJ &#xE0; partir de cette date.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:22383">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er wird im Amtsblatt des Kantons Wallis ver&#xF6;ffentlicht und in die Sammlung der walliser Gesetztexte integriert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il sera publi&#xE9; dans le Bulletin officiel du canton du Valais et ins&#xE9;r&#xE9; au Recueil de la l&#xE9;gislation valaisanne.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2014-04-11</dateForce>
      <dateVersion>2014-04-11</dateVersion>
      <publication>
        <journalText>BO/Abl. 15/2014</journalText>
      </publication>
    </info>
  </history>
</norm>
