<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1731</normID>
      <number>343.340</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber die elektronische &#xDC;berwachung</title>
      <title lang="fr">Ordonnance sur la surveillance &#xE9;lectronique</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2017-09-27</dateAdoption>
      <dateForce>2018-01-01T00:00:00</dateForce>
      <dateLastChange>2018-01-01</dateLastChange>
      <dateVersion>2018-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 67b Absatz 3 und 79b des Schweizerischen Strafgesetzbuches vom 21. Dezember 1937 (StGB);&#xA0;</basis> <basis>eingesehen die Artikel 2 Absatz 1, 46, 53 Absatz 3 und 91 des Einf&#xFC;hrungsgesetzes zum Schweizerischen Strafgesetzbuch vom 12. Mai 2016 (EGStGB);&#xA0;</basis> <basis>eingesehen die Artikel 1, 2 Buchstabe a, 4 Absatz 2 Buchstabe b des Konkordats &#xFC;ber den Vollzug der Freiheitsstrafen und Massnahmen an Erwachsenen und jungen Erwachsenen in den Kanonen der lateinischen Schweiz vom 14. September 2006 (Konkordat &#xFC;ber den strafrechtlichen Freiheitsentzug an Erwachsenen);&#xA0;</basis> <basis>eingesehen das Gesetz &#xFC;ber den Beitritt des Kantons Wallis zum Konkordat &#xFC;ber den strafrechtlichen Freiheitsentzug an Erwachsenen vom 14. September 2006;&#xA0;</basis> <basis>auf Antrag des Departements f&#xFC;r Sicherheit, Institutionen und Sport,</basis><formal>verordnet:(Im vorliegenden Gesetz gilt jede Bezeichnung der Person, des Status oder der Funktion in gleicher Weise f&#xFC;r Mann oder Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d&#x2019;Etat du canton du Valais</authorityDescription><basis>vu les articles 67b alin&#xE9;a 3 et 79b du code p&#xE9;nal suisse du 21 d&#xE9;cembre 1937 (CP);&#xA0;</basis> <basis>vu les articles 2 alin&#xE9;a 1, 46, 53 alin&#xE9;a 3 et 91 de la loi d&#x2019;application du CP du 12 mai 2016 (LACP);&#xA0;</basis> <basis>vu les articles 1, 2 lettre a, 4 alin&#xE9;a 2 lettre b du concordat sur l&#x2019;ex&#xE9;cution des peines privatives de li-bert&#xE9; et des mesures concernant les adultes et les jeunes adultes dans les cantons latins du 14 septembre 2006 (concordat latin sur la d&#xE9;tention p&#xE9;nale des adultes);&#xA0;</basis> <basis>vu la loi concernant l&#x2019;adh&#xE9;sion du canton du Valais au concordat latin sur la d&#xE9;tention p&#xE9;nale des adultes du 14 septembre 2006;&#xA0;</basis> <basis>sur la proposition du D&#xE9;partement de la s&#xE9;curit&#xE9;, des institutions et du sport,</basis><formal>ordonne:(Dans la pr&#xE9;sente ordonnance, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l&#x2019;homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 40/2017</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="8146">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber die elektronische &#xDC;berwachung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur la surveillance &#xE9;lectronique</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:26667">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bernahme
a) Anwendungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Adh&#xE9;sion
a) Champ d&#x2019;application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:61913">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Kanton Wallis &#xFC;bernimmt das Reglement vom 30. M&#xE4;rz 2017 &#xFC;ber den Vollzug von Freiheitsstrafen unter elektronischer &#xDC;berwachung der lateinischen Konferenz der in Straf- und Massnahmenvollzugsfragen zust&#xE4;ndigen Beh&#xF6;rden:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le canton du Valais adh&#xE8;re au r&#xE8;glement du 30 mars 2017 de la Conf&#xE9;rence latine des autorit&#xE9;s cantonales comp&#xE9;tentes en mati&#xE8;re d&#x2019;ex&#xE9;cution des peines et mesures sur l&#x2019;ex&#xE9;cution des peines privatives de libert&#xE9; sous surveillance &#xE9;lectronique:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:43239">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">f&#xFC;r den Vollzug von Freiheitsstrafen oder Ersatzfreiheitsstrafen im Sinne von Artikel 79b Absatz 1 Buchstabe a StGB;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">au titre de l&#x2019;ex&#xE9;cution d&#x2019;une peine privative de libert&#xE9; ou d&#x2019;une peine privative de libert&#xE9; de substitution au sens de l&#x2019;article 79b alin&#xE9;a 1 lettre a CP;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:43240">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">anstelle von Arbeits- und Wohnexternat im Sinne von Artikel 79b Absatz 1 Buchstabe b StGB.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#xE0; la place du travail externe ou du travail et logement externes au sens de l&#x2019;article 79b alin&#xE9;a 1 lettre b CP.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:61914">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Reglement &#xFC;ber den Vollzug von Freiheitsstrafen unter elektronischer &#xDC;berwachung (nachfolgend: Reglement) ist der vorliegenden Verordnung angef&#xFC;gt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le r&#xE8;glement sur l&#x2019;ex&#xE9;cution des peines privatives de libert&#xE9; sous surveillance &#xE9;lectronique (ci-apr&#xE8;s: r&#xE8;glement) est annex&#xE9; &#xE0; la pr&#xE9;sente ordonnance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:26668">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">b) Umfang</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">b) Extension</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:61915">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bestimmungen des Reglements welche die elektronische &#xDC;berwachung betreffen, werden f&#xFC;r den Vollzug einer Freiheitsstrafe per Analogie angewendet, wenn diese technische Massnahme umgesetzt wird:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions du r&#xE8;glement traitant de la surveillance &#xE9;lectronique au titre de l&#x2019;ex&#xE9;cution d&#x2019;une peine privative de libert&#xE9; s&#x2019;appliquent par analogie lorsque cette mesure technique est mise en &#x153;uvre:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:43241">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">bei einer bedingten Entlassung (Art. 86 StGB) oder in Form einer Weisung (Art. 94 StGB);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">lors d&#x2019;une lib&#xE9;ration conditionnelle (art. 86 CP) ou au titre d&#x2019;une r&#xE8;gle de conduite (art. 94 CP);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:43242">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">im Sinne einer Ersatzmassnahme an Stelle der Untersuchungs- oder Sicherheitshaft (Art. 237 Abs. 3 der Schweizerischen Strafprozessordnung).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">au titre de mesure de substitution &#xE0; la d&#xE9;tention provisoire ou &#xE0; la d&#xE9;tention pour des motifs de s&#xFB;ret&#xE9; (art. 237 al. 3 du code de proc&#xE9;dure p&#xE9;nale suisse).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:26669">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">c) Vorbehalte</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">c) R&#xE9;serves</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:61916">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Einsatz eines technischen Ger&#xE4;ts und dessen feste Verbindung mit der verurteilten Person:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L&#x2019;utilisation d&#x2019;un appareil technique de surveillance fix&#xE9; au condamn&#xE9;:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:43243">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die einem Kontakt- oder Rayonverbot unterliegt (Art. 67b Abs. 3 StGB), ist im EGStGB vom 12. Mai 2016 festgelegt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">astreint &#xE0; une interdiction de contact ou une interdiction g&#xE9;ographique (art. 67b al. 3 CP), est arr&#xEA;t&#xE9;e par la LACP du 12 mai 2016;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:43244">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der ein Urlaub gew&#xE4;hrt wird (Art. 84Abs. 6 StGB), ist im Reglement &#xFC;ber die Gew&#xE4;hrung von Ausgangsbewilligungen f&#xFC;r erwachsene und junge erwachsene Verurteilte vom 31. Oktober 2013 festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">au b&#xE9;n&#xE9;fice d&#x2019;un cong&#xE9; (art. 84 al. 6 CP), est arr&#xEA;t&#xE9;e dans le r&#xE8;glement concernant l&#x2019;octroi d&#x2019;autorisations de sortie aux personnes condamn&#xE9;es adultes et jeunes adultes du 31 octobre 2013.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:26670">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zust&#xE4;ndigkeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Comp&#xE9;tences</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:61917">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Straf- und Massnahmenvollzug (nachfolgend: Dienststelle) ist durch ihr Amt f&#xFC;r Sanktionen und Begleitmassnahmen, gegenteilige Bestimmungen vorbehalten, die zust&#xE4;ndige Beh&#xF6;rde f&#xFC;r den Vollzug der Strafen- und Massnahmen unter elektronischer &#xDC;berwachung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sauf disposition contraire, le Service de l&#x2019;application des peines et mesures (ci-apr&#xE8;s: le service), par son Office des sanctions et des mesures d&#x2019;accompagnement, est l&#x2019;autorit&#xE9; comp&#xE9;tente pour l&#x2019;ex&#xE9;cution des peines et mesures sous surveillance &#xE9;lectronique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:61918">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle kann gewisse Aufgaben an eine externe Organisation delegieren und &#xFC;bermittelt der Kantonspolizei, als Meldung, eine Kopie des Entscheids, mit welchem die elektronische &#xDC;berwachung einer verurteilten Person angeordnet wurde; bei Ausgang, bedingter Entlassung, Arbeits- oder Wohnexternat, Kontakt- oder Rayonverbot oder bei einer Ersatzmassnahme an Stelle der Untersuchungshaft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service peut d&#xE9;l&#xE9;guer certaines t&#xE2;ches &#xE0; un organe externe et communique &#xE0; la Police cantonale, &#xE0; titre de signalement, une copie de la d&#xE9;cision prescrivant une surveillance &#xE9;lectronique &#xE0; un condamn&#xE9; en sortie, en lib&#xE9;ration conditionnelle, en travail externe ou en travail et logement externes, astreint &#xE0; une interdiction g&#xE9;ographique ou de contact, ou encore &#xE0; une mesure de substitution &#xE0; la d&#xE9;tention avant jugement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:61919">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kantonspolizei empf&#xE4;ngt den Notruf des technischen Aufsichtsorgans bei Missachtung der Bedingungen und interveniert unverz&#xFC;glich beim fehlbaren Verurteilten. Die Kantonspolizei zeigt ihn bei der Dienststelle an.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La Police cantonale r&#xE9;ceptionne l&#x2019;alerte communiqu&#xE9;e par l&#x2019;organe de surveillance technique en cas d&#x2019;inobservation des conditions et intervient sans d&#xE9;lai aupr&#xE8;s du condamn&#xE9;. La Police cantonale en informe le service.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="9280">
            <structureContent lang="de">
              <structureOrder>T1</structureOrder>
              <structureText>&#xDC;bergangsbestimmung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>T1</structureOrder>
              <structureText>Disposition transitoire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:26671">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>T1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bergangsbestimmung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Disposition transitoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:61920">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die &#xDC;bergangsordnung f&#xFC;r die Strafen ist im Reglement festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le r&#xE9;gime transitoire pour les peines est arr&#xEA;t&#xE9; par le r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2018-01-01</dateForce>
      <dateVersion>2018-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 40/2017</journalText>
      </publication>
    </info>
  </history>
</norm>
