<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:835</normID>
      <number>414.733</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Verwertung und Nutzung der Forschungsergebnisse der FH-Wallis und der FHW-GS</title>
      <title lang="fr">R&#xE8;glement concernant la valorisation et l'exploitation des r&#xE9;sultats acquis par la recherche de la HES-Valais et de la HEVs2</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2008-01-16</dateAdoption>
      <dateForce>2007-01-01T00:00:00</dateForce>
      <dateLastChange>2010-01-01</dateLastChange>
      <dateVersion>2010-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 9 des Bundesgesetzes &#xFC;ber die Fachhochschulen vom 6. Oktober 1995&#xA0;(FHSG);</basis> <basis>eingesehen die Artikel 5 und 37 des Ausf&#xFC;hrungsgesetzes &#xFC;ber die Fachhochschule Wallis vom 22. September 1999&#xA0;(FH-Wallis);</basis> <basis>eingesehen die Artikel 5 und 29 des Gesetzes zur Schaffung der Fachhochschule Wallis f&#xFC;r Gesundheit und Soziale Arbeit vom 22. M&#xE4;rz 2002&#xA0;(FHW-GS);</basis> <basis>eingesehen Artikel 25 des Gesetzes &#xFC;ber das Dienstverh&#xE4;ltnis des Personals der Fachhochschule Wallis vom 26. Juni 2000&#xA0;(FH-Wallis);</basis> <basis>eingesehen Artikel 21 des Reglements &#xFC;ber das Dienstverh&#xE4;ltnis des Personals der Fachhochschule Wallis f&#xFC;r Gesundheit und Soziale Arbeit vom 16. Oktober 2002;</basis> <basis>eingesehen das Reglement der strategischen Aussch&#xFC;sse der HES-SO und der HES-S2 &#xFC;ber die Verwertung der Forschungsergebnisse vom 2. Juli 2004;</basis> <basis>auf Antrag des Departements f&#xFC;r Erziehung, Kultur und Sport,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 9 de la loi f&#xE9;d&#xE9;rale sur les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es du 6 octobre 1995&#xA0;(LHES);</basis> <basis>vu les articles 5 et 37 de la loi d'application sur la Haute Ecole Sp&#xE9;cialis&#xE9;e Valais du 22 septembre 1999 (HES-Valais);</basis> <basis>vu les articles 5 et 29 de la loi cr&#xE9;ant la Haute Ecole Sp&#xE9;cialis&#xE9;e sant&#xE9;-social Valais du 22 mars 2002 (HEVs2);</basis> <basis>vu l'article 25 de la loi sur le statut du personnel de la Haute &#xE9;cole sp&#xE9;cialis&#xE9;e Valais du 26 juin 2000;</basis> <basis>vu l'article 21 du r&#xE8;glement sur le statut du personnel de la Haute &#xE9;cole sp&#xE9;cialis&#xE9;e sant&#xE9;-social Valais du 16 octobre 2002;</basis> <basis>vu le r&#xE8;glement des comit&#xE9;s strat&#xE9;giques de la HES-SO et de la HES-S2 sur la valorisation des connaissances acquises par la recherche du 2 juillet 2004;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 5/2008</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2484">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Verwertung und Nutzung der Forschungsergebnisse der FH-Wallis und der FHW-GS</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant la valorisation et l'exploitation des r&#xE9;sultats acquis par la recherche de la HES-Valais et de la HEVs2</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:8629">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anwendungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19732">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement legt die gemeinsamen Regeln f&#xFC;r die FH-Wallis und die FHW-GS (nachfolgend: die Schulen) f&#xFC;r die Verwertung und Nutzung der Ergebnisse ihrer anwendungsorientierten Forschungs- und Entwicklungsarbeiten (nachfolgend: die Forschung) fest.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement vise &#xE0; fixer les r&#xE8;gles communes &#xE0; la HES-Valais et &#xE0; la HEVs2 (ci-apr&#xE8;s: les &#xE9;coles) pour la valorisation et l'exploitation des r&#xE9;sultats acquis dans leurs activit&#xE9;s de recherche-d&#xE9;veloppement (ci-apr&#xE8;s: la recherche).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19733">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es legt die Verantwortlichkeiten und Zust&#xE4;ndigkeiten f&#xFC;r die Verwertung der Ergebnisse fest und bestimmt die Anwendungsbestimmungen f&#xFC;r die Unterzeichnung der Forschungsvertr&#xE4;ge, die Verwaltung des geistigen Eigentums und die Verteilung allf&#xE4;lliger Ertr&#xE4;ge aus der kommerziellen Nutzung der patentierbaren oder nicht patentierbaren Forschungsergebnisse.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il fixe les responsabilit&#xE9;s et les comp&#xE9;tences en mati&#xE8;re de valorisation des r&#xE9;sultats et pr&#xE9;cise les dispositions d'application concernant la signature des contrats de recherche, la gestion de la propri&#xE9;t&#xE9; intellectuelle et la r&#xE9;partition des &#xE9;ventuels revenus issus de l'exploitation commerciale des r&#xE9;sultats de la recherche, brevetables ou non.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8630">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verantwortlichkeiten der Schulen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Responsabilit&#xE9; des &#xE9;coles</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19734">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zus&#xE4;tzlich zu ihren Forschungsaktivit&#xE4;ten sind die Schulen f&#xFC;r den Kanton insbesondere f&#xFC;r die Verwertung der Forschungsresultate verantwortlich, die von wirtschaftlicher Bedeutung sind, mittels eines aktiven Wissens- und Technologietransfers in Zusammenarbeit mit bestehenden Unternehmen, mit Start-ups und/oder Spin-offs oder mit anderen Partnern (insbesondere Gemeinwesen, Sozial- und Gesundheitseinrichtungen).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En compl&#xE9;ment &#xE0; leurs activit&#xE9;s de recherche, les &#xE9;coles, pour le canton, assument notamment la responsabilit&#xE9; de la valorisation des r&#xE9;sultats de la recherche qui pr&#xE9;sentent un int&#xE9;r&#xEA;t &#xE9;conomique par un transfert actif de connaissances et de technologies, que ce soit sous forme de collaboration avec des entreprises existantes ou avec des soci&#xE9;t&#xE9;s jeunes pousses (start-up et/ou spin-off), ou, le cas &#xE9;ch&#xE9;ant, avec d'autres partenaires (notamment collectivit&#xE9;s publiques, institutions socio-sanitaires).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8631">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zusammenarbeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Coop&#xE9;rations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19735">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Modalit&#xE4;ten der Zusammenarbeit der Schulen mit der Wirtschaft oder anderen Partnern betreffend den Wissens- und Technologietransfer im Rahmen von gemeinsamen, von den Beh&#xF6;rden mitfinanzierten oder nicht mitfinanzierten Projekten, sind in den Vertr&#xE4;gen bez&#xFC;glich dieser Zusammenarbeit festgehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les modalit&#xE9;s des coop&#xE9;rations des &#xE9;coles avec l'&#xE9;conomie ou avec d'autres partenaires en mati&#xE8;re de transfert de connaissances et de technologies r&#xE9;sultant de projets communs, cofinanc&#xE9;s ou non par les pouvoirs publics, sont fix&#xE9;es par les contrats r&#xE9;glant ces coop&#xE9;rations.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8632">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Unterschriftsberechtigung f&#xFC;r Vertr&#xE4;ge</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Droit de signature des contrats</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19736">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der gesamte Prozess der Verhandlung und des Abschlusses eines Forschungsvertrags muss den spezifischen internen Richtlinien der Schulen entsprechen und jeder Mitarbeiter muss sich daran halten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ensemble du processus de n&#xE9;gociations et de conclusion d'un contrat de recherche doit respecter les directives internes sp&#xE9;cifiques aux &#xE9;coles et chaque collaborateur est tenu de s'y conformer.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19737">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Direktor der FH-Wallis und der FHW-GS ist dazu berechtigt, Verbindlichkeiten bis zu einem Betrag von 50'000 Franken einzugehen bei der Unterzeichnung von:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le directeur de la HES-Valais et de la HEVs2 est habilit&#xE9; &#xE0; signer jusqu'&#xE0; concurrence du montant de 50'000 francs:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:10239">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Forschungsvertr&#xE4;gen mit der Wirtschaft oder anderen Partnern im Bereich des Wissens- oder Technologietransfers, die das Resultat von gemeinsamen, von den Beh&#xF6;rden mitfinanzierten oder nicht mitfinanzierten Projekten sind;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les contrats de recherche avec l'&#xE9;conomie ou avec d'autres partenaires en mati&#xE8;re de transfert de connaissances et de technologies r&#xE9;sultant de projets communs, cofinanc&#xE9;s ou non par les pouvoirs publics;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:10240">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zusammenarbeitsvertr&#xE4;gen mit den Wirtschaftspartnern, Partnern aus dem Gesundheits- oder Sozialwesen oder anderen Partnern;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les contrats de collaboration avec les partenaires des milieux &#xE9;conomiques, sanitaires, sociaux ou autres partenaires;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:10241">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zusammenarbeitsvertr&#xE4;gen mit Bildungsst&#xE4;tten im In- und Ausland.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les contrats de collaboration avec des institutions de formation sises en Suisse et &#xE0; l'&#xE9;tranger.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19738">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat kann diese Berechtigung an die stellvertretenden Direktoren, der f&#xFC;r die Bereiche der FH-Wallis/FHW-GS verantwortlich sind, &#xFC;bertragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat peut d&#xE9;l&#xE9;guer cette comp&#xE9;tence aux directeurs adjoints en charge des domaines de la HES-Valais et de la HEVs2.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8633">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rechte an Immaterialg&#xFC;tern</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Droits sur les biens immat&#xE9;riels</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19739">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die sch&#xFC;tzbaren und nicht sch&#xFC;tzbaren Forschungsergebnisse der Mitglieder des Lehrk&#xF6;rpers und/oder des Mittelbaus, die diese im Rahmen der Aus&#xFC;bung ihrer beruflichen T&#xE4;tigkeit im Dienste der Schulen erzielt haben, sind Eigentum des Kantons. Im Fall einer Beteiligung der Schulen an gemeinsamen Forschungsprogrammen bleiben die Rechte Dritter vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les r&#xE9;sultats, prot&#xE9;geables ou non, de la recherche des membres du corps professoral et/ou du corps interm&#xE9;diaire obtenus dans le cadre de leur activit&#xE9; professionnelle au service des &#xE9;coles, sont propri&#xE9;t&#xE9; du canton. En cas de participation des &#xE9;coles &#xE0; des programmes communs de recherche les droits des tiers sont r&#xE9;serv&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19740">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Rechte der Wirtschafts- oder anderer Partner bez&#xFC;glich der Nutzung von Immaterialg&#xFC;tern, die aus den im Rahmen der Zusammenarbeit erzielten Forschungsergebnissen stammen, werden im Vertrag geregelt, der die Modalit&#xE4;ten dieser Zusammenarbeit im Sinne von Artikel 3 hiervor regelt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les droits de partenaires des milieux de l'&#xE9;conomie ou autres &#xE0; l'utilisation de biens immat&#xE9;riels issus des r&#xE9;sultats de recherches obtenus dans le cadre de coop&#xE9;rations sont r&#xE9;gl&#xE9;s par le contrat fixant les modalit&#xE9;s de ces coop&#xE9;rations au sens de l'article 3 ci-dessus.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8634">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Meldepflicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Annonce</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19741">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Mitarbeiter der Schulen m&#xFC;ssen die Forschungsergebnisse, die zu einem Patent f&#xFC;hren k&#xF6;nnen, vor deren Offenbarung melden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les collaborateurs des &#xE9;coles doivent annoncer, avant divulgation publique, les r&#xE9;sultats de leurs recherches susceptibles de donner lieu &#xE0; une prise de brevet.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19742">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Allgemeinen sind die Mitarbeiter der Schulen, die eine Verwertung und/oder den Schutz ihrer Forschungsergebnisse w&#xFC;nschen, dazu verpflichtet, die Direktion ihrer Schule vor jeglicher Offenbarung zu informieren, ungeachtet der Art des Immaterialguts, das diesen Ergebnissen entspricht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">De mani&#xE8;re g&#xE9;n&#xE9;rale, les collaborateurs des &#xE9;coles qui souhaitent une valorisation et/ou une protection des r&#xE9;sultats de leurs recherches sont tenus d'en informer la direction de leur &#xE9;cole avant toute divulgation publique, quel que soit le type de bien immat&#xE9;riel concern&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8635">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beurteilung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Evaluation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19743">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In Zusammenarbeit mit den Erfindern und dem Leiter des Instituts f&#xFC;hrt der stellvertretende Direktor, der f&#xFC;r die Forschung verantwortlich ist, eine Beurteilung der Erfindung durch, insbesondere in Bezug auf die m&#xF6;glichen Anwendungsbereiche, ihr Wirtschaftspotenzial und ihre Patentierbarkeit. Anschliessend beschliessen sie in &#xDC;bereinkunft mit der Direktion eine Verwertungsstrategie.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En collaboration avec les inventeurs et le responsable de l'institut, le directeur adjoint en charge de la recherche proc&#xE8;de &#xE0; une &#xE9;valuation de l'invention notamment quant aux domaines d'applications possibles, son potentiel &#xE9;conomique et sa brevetabilit&#xE9;. Ils d&#xE9;finissent ensuite une strat&#xE9;gie de valorisation en accord avec la direction.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19744">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls kein Interesse besteht, kann der Kanton den Erfindern seine Rechte ganz oder teilweise schriftlich in einem Vertrag abtreten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">A d&#xE9;faut d'int&#xE9;r&#xEA;t, le canton peut c&#xE9;der, en tout ou en partie, ses droits aux inventeurs par contrat &#xE9;crit.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8636">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schutz des geistigen Eigentums</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Protection de la propri&#xE9;t&#xE9; intellectuelle</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19745">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Schulen k&#xF6;nnen den Schutz und/oder die Verwertung von Immaterialg&#xFC;tern je nach Fall in eigener Verantwortung oder in Zusammenarbeit mit ihren Kooperationspartnern sicherstellen, indem sie eine Patentanmeldung einreichen oder durch jegliche andere geeignete Methode.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les &#xE9;coles peuvent assurer la protection et/ou la valorisation des biens immat&#xE9;riels, selon les cas, sous leur seule responsabilit&#xE9; ou en collaboration avec leurs partenaires de coop&#xE9;rations en d&#xE9;posant des demandes de brevet ou de toute autre mani&#xE8;re appropri&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19746">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Unter Vorbehalt der Rechte Dritter k&#xF6;nnen die Schulen im Prinzip &#xFC;ber und im Namen der Stiftung The Ark gem&#xE4;ss dem Auftrag des Staates unter Nennung der Erfinder eine Patentanmeldung einreichen. Gegebenenfalls werden die Modalit&#xE4;ten dieser Partnerschaft in einer Vereinbarung festgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sous r&#xE9;serve des droits de tiers les &#xE9;coles peuvent en principe d&#xE9;poser les demandes de brevet par et au nom de la fondation The Ark conform&#xE9;ment au mandat de l'Etat, avec mention des inventeurs. Le cas &#xE9;ch&#xE9;ant, les modalit&#xE9;s de ce partenariat sont fix&#xE9;es par convention.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19747">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Neben der im vorgehenden Absatz festgehaltenen Aufgabe ist The Ark f&#xFC;r die Verwaltung der Patente verantwortlich und &#xFC;bernimmt die gesamten Kosten f&#xFC;r die erste Patentanmeldung (Schweizer Patent).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Outre la mission pr&#xE9;vue &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent The Ark se charge de la gestion des brevets et prend en charge l'int&#xE9;gralit&#xE9; des frais relatifs au premier d&#xE9;p&#xF4;t (brevet suisse).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19748">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jede vollst&#xE4;ndige oder teilweise Abtretung einer Patentanmeldung oder eines Patents muss in einem schriftlichen Vertrag geregelt werden, der die genauen Bedingungen der Abtretung einschliesslich der Art der Verg&#xFC;tung festh&#xE4;lt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute cession, totale ou partielle, de demande ou de brevet doit faire l'objet d'un contrat &#xE9;crit qui en pr&#xE9;voit pr&#xE9;cis&#xE9;ment les conditions, y compris le mode de r&#xE9;tribution.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8637">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beteiligung an den Ertr&#xE4;gen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Participation aux revenus</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19749">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Allf&#xE4;llige Ertr&#xE4;ge aus der Verwertung und/oder der kommerziellen Nutzung von Forschungsresultaten, die von Mitgliedern des Personals der betroffenen Schulen stammen, werden gem&#xE4;ss den in Absatz 2 vorgesehenen Bestimmungen verteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les revenus &#xE9;ventuels g&#xE9;n&#xE9;r&#xE9;s par la valorisation et/ou l'exploitation commerciale des r&#xE9;sultats d'une recherche dont les membres des personnels concern&#xE9;s des &#xE9;coles sont &#xE0; l'origine sont r&#xE9;partis conform&#xE9;ment aux dispositions pr&#xE9;vues &#xE0; l'alin&#xE9;a 2.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19750">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In erster Linie dienen diese Ertr&#xE4;ge zur Deckung der f&#xFC;r den Schutz des betroffenen Immaterialguts verursachten Kosten. Der Rest wird anschliessend wie folgt verteilt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En premier lieu, ces revenus servent &#xE0; couvrir les frais encourus pour la protection du bien immat&#xE9;riel consid&#xE9;r&#xE9;. Le solde est ensuite r&#xE9;parti dans les proportions suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:10242">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">ein Drittel wird der betroffenen Schule, Rubrik Forschung, gutgeschrieben f&#xFC;r die Beteiligung an der Finanzierung von Aktionen zur F&#xF6;rderung der Innovation innerhalb der Institution;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un tiers est cr&#xE9;dit&#xE9; &#xE0; l'&#xE9;cole concern&#xE9;e, rubrique recherche, pour contribuer au financement des actions de soutien &#xE0; l'innovation accomplies par l'institution;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:10243">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">ein Drittel wird dem Fonds des Forschungsinstituts bzw. der Forschungsinstitute der betroffenen Schule gutgeschrieben;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un tiers est cr&#xE9;dit&#xE9; aux fonds du(des) instituts de recherche de l'&#xE9;cole concern&#xE9;e;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:10244">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">ein Drittel geht an die Urheber des Immaterialguts (Erfinder).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un tiers est vers&#xE9; aux cr&#xE9;ateurs du bien immat&#xE9;riel (inventeurs).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19751">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Verteilungsregel kann in besonderen F&#xE4;llen eine Ausnahme erfahren, insbesondere wenn:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cette r&#xE8;gle de r&#xE9;partition peut faire l'objet d'exceptions dans des cas particuliers, notamment lorsque:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:10245">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">f&#xFC;r die betroffene Forschungsarbeit besonders umfangreiche personelle, technische, finanzielle oder andere Ressourcen der Schule zur Verf&#xFC;gung gestellt wurden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">des moyens particuli&#xE8;rement &#xE9;lev&#xE9;s en ressources humaines, techniques, financi&#xE8;res ou autres de l'&#xE9;cole ont &#xE9;t&#xE9; mis &#xE0; disposition pour la recherche consid&#xE9;r&#xE9;e;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:10246">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wenn der erzielte Ertrag besonders hoch ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">si le revenu obtenu est particuli&#xE8;rement &#xE9;lev&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19752">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Vorsteher des Departements f&#xFC;r Erziehung, Kultur und Sport ist befugt, die in Absatz 3 aufgef&#xFC;hrten Ausnahmen zu bestimmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Chef du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport est comp&#xE9;tent pour d&#xE9;cider des exceptions &#xE9;num&#xE9;r&#xE9;es &#xE0; l'alin&#xE9;a 3.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19753">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn sich der Wirtschaftspartner im Rahmen eines Technologietransfers oder eines Forschungsvertrags verpflichtet, die Weiterf&#xFC;hrung der Forschungsarbeiten zu finanzieren, werden die entsprechenden Beitr&#xE4;ge nicht als Ertr&#xE4;ge aus der kommerziellen Nutzung eines Immaterialguts betrachtet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque, dans le cadre d'un transfert de technologies ou d'un contrat de recherche, le partenaire &#xE9;conomique s'engage &#xE0; financer la poursuite de la recherche, les versements correspondants ne sont pas consid&#xE9;r&#xE9;s comme des revenus per&#xE7;us au titre de l'exploitation commerciale d'un bien immat&#xE9;riel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:8638">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:19754">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement wird im Amtsblatt ver&#xF6;ffentlicht, um r&#xFC;ckwirkend auf den 1.&#xA0;Januar&#xA0;2007 in Kraft zu treten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est publi&#xE9; au Bulletin officiel pour entrer en vigueur avec effet r&#xE9;troactif au 1<format upper="true">er</format> janvier&#xA0;2007.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2007-01-01</dateForce>
      <dateVersion>2010-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 9/2010</journalText>
      </publication>
    </info>
  </history>
</norm>
