<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:2714</normID>
      <number>831.305</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">RKEL</abbreviation>
      <abbreviation lang="fr">RMPC</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Verg&#xFC;tung von Krankheits- und Behinderungskosten bei den Erg&#xE4;nzungsleistungen</title>
      <title lang="fr">R&#xE8;glement relatif au remboursement des frais de maladie et des frais r&#xE9;sultant de l'invalidit&#xE9; en mati&#xE8;re de prestations compl&#xE9;mentaires</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2008-02-27</dateAdoption>
      <dateForce>2008-01-01T00:00:00</dateForce>
      <dateLastChange>2018-01-01</dateLastChange>
      <dateVersion>2018-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber Erg&#xE4;nzungsleistungen zur AHV/IV vom 6. Oktober 2006&#xA0;(ELG) und der entsprechenden Verordnung (ELV);</basis> <basis>eingesehen das Dekret &#xFC;ber die &#xC4;nderung von Erlassen im Rahmen der Umsetzung der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen vom 13. September 2007;</basis> <basis>eingesehen das Reglement &#xFC;ber die Erg&#xE4;nzungsleistungen zur AHV/IV vom 9. Dezember 1998 (ELR);</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Sozialwesen und Energie,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur les prestations compl&#xE9;mentaires &#xE0; l'AVS/AI du 6 octobre 2006 (LPC) et l'ordonnance y relatives (OPC);</basis> <basis>vu le d&#xE9;cret concernant la modification d'actes dans le cadre de la mise en oeuvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration et les cantons du 13 septembre 2007;</basis> <basis>vu le r&#xE8;glement sur les prestations compl&#xE9;mentaires &#xE0; l'AVS/AI du 9 d&#xE9;cembre 1998 (RPC);</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 15/2008</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="16294">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Verg&#xFC;tung von Krankheits- und Behinderungskosten bei den Erg&#xE4;nzungsleistungen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>relatif au remboursement des frais de maladie et des frais r&#xE9;sultant de l'invalidit&#xE9; en mati&#xE8;re de prestations compl&#xE9;mentaires</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="16295">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Prescriptions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:54811">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grundsatz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principe</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124723">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgewiesene Krankheits-, Behinderungs- und Hilfsmittelkosten im Sinne von Artikel 14 Absatz 1 des Bundesgesetzes &#xFC;ber Erg&#xE4;nzungsleistungen zur AHV und der IV werden bis zur H&#xF6;he der Kosten einer wirtschaftlichen und zweckm&#xE4;ssigen Ausf&#xFC;hrung r&#xFC;ckerstattet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de maladie, d'invalidit&#xE9; et de moyens auxiliaires, d&#xFB;ment &#xE9;tablis, en vertu de l'article 14 alin&#xE9;a 1 de la loi f&#xE9;d&#xE9;rale sur les prestations compl&#xE9;mentaires &#xE0; l'AVS et &#xE0; l'AI sont rembours&#xE9;s dans les limites d'une fourniture &#xE9;conomique et ad&#xE9;quate des prestations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124724">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kantonale Ausgleichskasse (nachstehend: Kasse) kann die Wirtschaftlichkeit und Zweckm&#xE4;ssigkeit &#xFC;berpr&#xFC;fen lassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Caisse cantonale de compensation (ci-apr&#xE8;s: Caisse) peut faire examiner le caract&#xE8;re &#xE9;conomique et ad&#xE9;quat des prestations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54812">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">H&#xF6;chstbetr&#xE4;ge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Montants maximaux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124725">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die H&#xF6;chstbetr&#xE4;ge, die f&#xFC;r die Krankheits-, Behinderungs- und Hilfsmittelkosten zus&#xE4;tzlich zur j&#xE4;hrlichen Erg&#xE4;nzungsleistung verg&#xFC;tet werden k&#xF6;nnen, entsprechen den im Artikel 14 Absatz 3 bis 5 ELG festgelegten Betr&#xE4;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En plus de la prestation compl&#xE9;mentaire annuelle, les montants maximaux des frais de maladie, d'invalidit&#xE9; et de moyens auxiliaires rembours&#xE9;s ne peuvent &#xEA;tre plus &#xE9;lev&#xE9;s que les montants fix&#xE9;s &#xE0; l'article 14 alin&#xE9;a 3 &#xE0; 5 LPC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54813">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">F&#xFC;r die R&#xFC;ckverg&#xFC;tung massgebende Zeitperiode</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">P&#xE9;riode d&#xE9;terminante pour le remboursement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124726">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgewiesene Krankheits-, Behinderungs- und Hilfsmittelkosten werden nur f&#xFC;r das Kalenderjahr verg&#xFC;tet, in dem die Behandlung vorgenommen oder der Kauf get&#xE4;tigt wurde. Diese Regelung gilt sinngem&#xE4;ss auch f&#xFC;r die Kosten eines vor&#xFC;bergehenden Heimaufenthaltes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de maladie, d'invalidit&#xE9; et de moyens auxiliaires, d&#xFB;ment &#xE9;tablis, ne sont rembours&#xE9;s que pour l'ann&#xE9;e civile au cours de laquelle le traitement ou l'achat a eu lieu. Cette r&#xE9;glementation s'applique par analogie lorsqu'il s'agit de frais se rapportant &#xE0; un s&#xE9;jour passager dans un home.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124727">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In der Regel ist bei einem Kauf auf das Datum der Rechnungsstellung abzustellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En g&#xE9;n&#xE9;ral, lors d'un achat la date de la facture est consid&#xE9;r&#xE9;e comme d&#xE9;terminante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124728">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xE4;llt die j&#xE4;hrliche Erg&#xE4;nzungsleistung f&#xFC;r den Berechtigten oder f&#xFC;r einzelne Familienangeh&#xF6;rige dahin, so hat die Ermittlung der zu verg&#xFC;tenden Kosten nach Absatz 1 zu erfolgen. Das gleiche gilt bei Wohnsitzverlegung des Berechtigten, wenn der alte und der neue Wohnsitzkanton f&#xFC;r die zeitlich massgebenden Kosten voneinander abweichende Kriterien nach den Abs&#xE4;tzen 1 und 2 anwenden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'une personne assur&#xE9;e ou des membres de sa famille cessent d'avoir droit &#xE0; une prestation compl&#xE9;mentaire annuelle, ou cessent d'y donner droit, les frais pouvant &#xEA;tre pay&#xE9;s sont d&#xE9;termin&#xE9;s conform&#xE9;ment &#xE0; l'alin&#xE9;a 1. Il en est de m&#xEA;me en cas de changement de domicile de l'ayant droit, lorsque l'ancien et le nouveau canton de domicile appliquent, selon les alin&#xE9;as 1 et 2, des crit&#xE8;res diff&#xE9;rents pour le calcul des frais &#xE0; rembourser pendant la p&#xE9;riode d&#xE9;terminante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54814">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Einreichungsfrist</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;lai de d&#xE9;p&#xF4;t de la demande de remboursement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124729">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten nach Artikel 3 Absatz 1 werden verg&#xFC;tet, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de maladie et d'invalidit&#xE9; selon l'article 3 alin&#xE9;a 1 sont rembours&#xE9;s aux conditions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72429">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verg&#xFC;tung innert 15 Monaten nach Rechnungsstellung geltend gemacht wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le remboursement est demand&#xE9; dans les 15 mois &#xE0; compter de la facture;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72430">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Kosten in einem Zeitabschnitt entstanden sind, w&#xE4;hrend dem der Antragsteller eine der Voraussetzungen nach den Artikeln 4 bis 6 ELG erf&#xFC;llte.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les frais sont intervenus dans une p&#xE9;riode o&#xF9; le requ&#xE9;rant remplissait les conditions fix&#xE9;es aux articles 4 &#xE0; 6 LPC.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54815">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verh&#xE4;ltnis zu Leistungen anderer Versicherungen oder Institutionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Rapport aux prestations d'autres assurances ou institutions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124730">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anspruch auf Verg&#xFC;tung der Kosten nach Artikel 14 ELG besteht nur, soweit nicht andere Versicherungen oder Institutionen f&#xFC;r diese Kosten aufkommen. Der Bezug einer Hilflosenentsch&#xE4;digung der AHV, der IV, der Unfall- oder der Milit&#xE4;rversicherung gilt nicht als Kostenverg&#xFC;tung einer anderen Versicherung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un droit au remboursement des frais au sens de l'article 14 LPC n'existe que dans la mesure o&#xF9; ces frais ne sont pas d&#xE9;j&#xE0; pris en charge par d'autres assurances ou institutions. L'octroi d'une allocation pour impotent de l'AVS, de l'AI, de l'assurance-accidents ou de l'assurance militaire n'est pas assimil&#xE9; &#xE0; une prise en charge par d'autres assurances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124731">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erh&#xF6;ht sich der Betrag der Kostenverg&#xFC;tung nach Artikel 14 Absatz 4 ELG oder Artikel 19b ELV, so wird die Hilflosenentsch&#xE4;digung der IV und der Unfallversicherung von den ausgewiesenen Pflege- und Betreuungskosten nach den Artikeln 15 bis 17 abgezogen. Der H&#xF6;chstbetrag nach Artikel 14 Absatz 3 ELG darf jedoch nicht unterschritten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'augmentation du montant remboursable selon l'article 14 alin&#xE9;a 4 LPC ou l'article 19b OPC, l'allocation pour impotent de l'AI ou de l'assurance-accidents est port&#xE9;e en d&#xE9;duction des frais, d&#xFB;ment &#xE9;tablis, pour les soins et les t&#xE2;ches d'assistance au sens des articles 15 &#xE0; 17. Le remboursement ne peut toutefois &#xEA;tre inf&#xE9;rieur au montant maximal selon l'article 14 alin&#xE9;a 3 LPC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124732">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Hat die Krankenversicherung f&#xFC;r ihre Verg&#xFC;tung von Pflege- und Betreuungskosten zu Hause die Hilflosenentsch&#xE4;digung der IV oder der Unfallversicherung angerechnet, so wird die Hilflosenentsch&#xE4;digung im Umfang der Anrechnung nicht von den ausgewiesenen Kosten abgezogen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans la mesure o&#xF9; l'assurance-maladie a pris en compte l'allocation pour impotent de l'AI ou de l'assurance-accidents pour fixer le montant des frais de soins et de t&#xE2;ches d'assistance &#xE0; domicile qu'elle est tenue de rembourser, l'allocation pour impotent n'est pas port&#xE9;e en d&#xE9;duction des frais consid&#xE9;r&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124733">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Anwendung von Artikel 14 Absatz 5 ELG gelten die Abs&#xE4;tze 2 und 3 sinngem&#xE4;ss.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les cas vis&#xE9;s &#xE0; l'article14 alin&#xE9;a 5 LPC, les alin&#xE9;as 2 et 3 sont applicables par analogie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54816">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Assistenzbeitrag der IV oder der AHV</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contribution d'assistance de l'AI ou de l'AVS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124734">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erh&#xF6;ht sich der Betrag der Kostenverg&#xFC;tung nach Artikel 14 Absatz 4 ELG oder Artikel 19b ELV, so wird der Assistenzbeitrag der IV oder der AHV von den ausgewiesenen Pflege- und Betreuungskosten nach Artikel 15 abgezogen. Der H&#xF6;chstbetrag nach Artikel 14 Absatz 3 ELG darf jedoch nicht unterschritten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le montant des frais rembours&#xE9;s est augment&#xE9; en vertu de l'article 14 alin&#xE9;a 4 LPC ou de l'article 19b OPC, la contribution d'assistance de l'AI ou de l'AVS est port&#xE9;e en d&#xE9;duction des frais de soins et d'assistance d&#xFB;ment &#xE9;tablis selon l'article 15. Le montant rembours&#xE9; ne doit pas &#xEA;tre inf&#xE9;rieur au montant maximum pr&#xE9;vu &#xE0; l'article 14 alin&#xE9;a 3 LPC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124735">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Macht eine versicherte Person ihren Anspruch auf den Bezug eines Assistenzbeitrages nicht geltend oder verzichtet sie auf eine andere Weise auf den Bezug des Assistenzbeitrages, werden nur Kosten f&#xFC;r Hilfe, Pflege und Betreuung zu Hause ber&#xFC;cksichtigt, die nicht &#xFC;ber den Assistenzbeitrag entsch&#xE4;digt werden k&#xF6;nnten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si une personne assur&#xE9;e ne fait pas valoir son droit &#xE0; la contribution d'assistance ou si elle renonce d'une autre mani&#xE8;re &#xE0; la percevoir, seuls les frais d'aide, de soin et d'assistance &#xE0; domicile qui ne peuvent pas &#xEA;tre indemnis&#xE9;s par la contribution d'assistance sont pris en compte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54817">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verg&#xFC;tung nach dem Tod des Versicherten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Remboursement apr&#xE8;s le d&#xE9;c&#xE8;s de l'assur&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124736">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ist eine versicherte Person gestorben, welche in die Berechnung der j&#xE4;hrlichen Erg&#xE4;nzungsleistungen einbezogen war, so werden die von ihr verursachten Krankheits- und Behinderungskosten sowie Kosten f&#xFC;r Hilfsmittel verg&#xFC;tet, wenn ihre Rechtsnachfolger dies innert zw&#xF6;lf Monaten nach ihrem Tod verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'une personne assur&#xE9;e qui entrait en consid&#xE9;ration dans le calcul de la prestation compl&#xE9;mentaire annuelle d&#xE9;c&#xE8;de, les frais de maladie et d'invalidit&#xE9; ainsi que les d&#xE9;penses pour moyens auxiliaires auxquels elle avait droit peuvent &#xEA;tre rembours&#xE9;s si ses ayants cause le demandent dans les douze mois &#xE0; compter du d&#xE9;c&#xE8;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54818">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Im Ausland entstandene Krankheits- und Hilfsmittelkosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais de maladie et d&#xE9;penses pour moyens auxiliaires caus&#xE9;s en Suisseet &#xE0; l'&#xE9;tranger</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124737">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In der Schweiz entstandene Krankheits-, Behinderungs- und Hilfsmittelkosten werden verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont rembours&#xE9;s les frais de maladie et d'invalidit&#xE9; ainsi que les d&#xE9;penses pour moyens auxiliaires qui sont caus&#xE9;s en Suisse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124738">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Ausland entstandene Kosten werden ausnahmsweise verg&#xFC;tet, wenn sie w&#xE4;hrend eines Auslandaufenthaltes notwendig werden oder wenn die medizinisch indizierten Massnahmen nur im Ausland durchgef&#xFC;hrt werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais caus&#xE9;s &#xE0; l'&#xE9;tranger sont exceptionnellement rembours&#xE9;s s'ils se sont r&#xE9;v&#xE9;l&#xE9;s indispensables pendant un s&#xE9;jour hors de Suisse ou si les mesures indiqu&#xE9;es du point de vue m&#xE9;dical ne pouvaient &#xEA;tre appliqu&#xE9;es qu'&#xE0; l'&#xE9;tranger.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124739">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Ausland entstandene Kosten f&#xFC;r Badekuren und Rekonvaleszenzaufenthalte werden nicht verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais des cures baln&#xE9;aires et des s&#xE9;jours de convalescence &#xE0; l'&#xE9;tranger ne sont pas rembours&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124740">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird ein nicht leihweise abzugebendes Hilfsmittel im Ausland angeschafft, so ist der in der Schweiz hief&#xFC;r vorgesehene Preis massgebend, sofern er offensichtlich niedriger ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un moyen auxiliaire qui n'est pas remis en pr&#xEA;t est achet&#xE9; &#xE0; l'&#xE9;tranger, c'est le prix pratiqu&#xE9; en Suisse qui est d&#xE9;terminant s'il est nettement inf&#xE9;rieur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="16296">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Kosten f&#xFC;r Arzt, Zahnarzt, Arznei, Pflege und Betreuung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Frais de m&#xE9;decin, de dentiste, de pharmacie, de soins et de t&#xE2;ches d'assistance</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:54819">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kostenbeteiligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Participation aux co&#xFB;ts</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124741">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Beteiligung nach Artikel 64 des Bundesgesetzes &#xFC;ber die Krankenversicherung vom 18. M&#xE4;rz 1994 (KVG) und nach Artikel 38a der Verordnung &#xFC;ber Leistungen in der obligatorischen Krankenpflegeversicherung vom 29. September 1995 (Krankenpflege-Leistungsverordnung, KLV) an Kosten f&#xFC;r Leistungen, welche die obligatorische Krankenpflegeversicherung nach Artikel 24 KVG &#xFC;bernimmt, wird verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Concernant les co&#xFB;ts des prestations prises en charge par l'assurance-maladie obligatoire des soins en vertu de l'article 24 de la loi f&#xE9;d&#xE9;rale sur l'assurance-maladie du 18 mars 1994 (LAMal), est rembours&#xE9;e la participation, pr&#xE9;vue par l'article 64 LAMal et par l'article 38a de l'ordonnance sur les prestations dans l'assurance des soins en cas de maladie du 29 septembre 1995 (Ordonnance sur les prestations de l'assurance des soins, OPAS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54820">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Krankenversicherung mit w&#xE4;hlbaren Franchisen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Assurance-maladie avec franchise &#xE0; option</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124742">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird eine Versicherung mit h&#xF6;herer Franchise nach Artikel 93 der Verordnung &#xFC;ber die Krankenversicherung vom 27. Juni 1995 (KVV) gew&#xE4;hlt, so wird eine Kostenbeteiligung f&#xFC;r Erwachsene und junge Erwachsene von h&#xF6;chstens 1'000 Franken pro Jahr verg&#xFC;tet. F&#xFC;r Kinder wird der Selbstbehalt angerechnet, nicht aber die gew&#xE4;hlte Franchise.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si une personne opte pour une assurance avec une franchise plus &#xE9;lev&#xE9;e au sens de l'article 93 de l'ordonnance sur l'assurance-maladie du 27 juin 1995 (OAMal), la participation aux co&#xFB;ts rembours&#xE9;e pour adulte et jeune adulte s'&#xE9;l&#xE8;ve &#xE0; 1'000 francs par ann&#xE9;e au plus. Pour les enfants, la participation est prise en compte mais pas la franchise &#xE0; option.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54821">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zahnbehandlungskosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais de traitement dentaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124743">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r einfache, wirtschaftliche und zweckm&#xE4;ssige Zahnbehandlungen werden verg&#xFC;tet. Die Kasse erstellt Richtlinien bez&#xFC;glich der &#xDC;bernahme von Zahnbehandlungskosten im Rahmen der Erg&#xE4;nzungsleistungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de traitement dentaire sont rembours&#xE9;s dans la mesure o&#xF9; il s'agit d'un traitement simple, &#xE9;conomique et ad&#xE9;quat. La Caisse &#xE9;tablit des directives concernant la prise en charge des frais de traitement dentaire dans le cadre des prestations compl&#xE9;mentaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124744">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Tarife der Unfall-, Milit&#xE4;r- und Invalidenversicherung sind f&#xFC;r die Verg&#xFC;tung der Honorare f&#xFC;r zahn&#xE4;rztliche Leistungen und die Verg&#xFC;tung der zahntechnischen Arbeiten massgebend.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les tarifs de l'assurance-accidents, de l'assurance militaire et de l'assurance-invalidit&#xE9; sont d&#xE9;terminants pour le remboursement des honoraires des prestations dentaires et pour le remboursement des travaux de technique dentaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124745">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Liegen die Kosten einer Zahnbehandlung (inkl. Labor) voraussichtlich h&#xF6;her als 1'000 Franken, so ist der EL-Stelle vor der Behandlung ein Kostenvoranschlag einzureichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si le co&#xFB;t d'un traitement dentaire (frais de laboratoire inclus) risque, selon toute vraisemblance, de d&#xE9;passer 1'000 francs, un devis doit &#xEA;tre adress&#xE9; &#xE0; l'organe d'ex&#xE9;cution en mati&#xE8;re de PC avant le d&#xE9;but du traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124746">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kostenvoranschl&#xE4;ge und Rechnungen sind entsprechend den Tarifpositionen nach UV/MV/IV-Tarif einzureichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les devis et factures &#xE0; pr&#xE9;senter doivent &#xEA;tre conformes aux positions tarifaires du tarif AA/AM/AI.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54822">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Di&#xE4;tkosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais pour produits di&#xE9;t&#xE9;tiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124747">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgewiesene Mehrkosten f&#xFC;r vom Arzt verordnete lebensnotwendige Di&#xE4;t von Personen, die weder in einem Heim noch in einem Spital leben, gelten als Krankheitskosten. Es darf pro in der EL-Berechnung eingeschlossene Person maximal ein j&#xE4;hrlicher Betrag von 2'100 Franken verg&#xFC;tet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais suppl&#xE9;mentaires, d&#xFB;ment &#xE9;tablis, occasionn&#xE9;s par un r&#xE9;gime alimentaire prescrit par un m&#xE9;decin et indispensable &#xE0; la survie de la personne assur&#xE9;e sont consid&#xE9;r&#xE9;s comme frais de maladie si ladite personne ne vit ni dans un home, ni dans un h&#xF4;pital. Un montant annuel maximum de 2'100 francs par personne incluse dans le calcul PC est rembours&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54823">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten bei vor&#xFC;bergehendem Aufenthalt in einem Spital</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais se rapportant &#xE0; un s&#xE9;jour passager dans un h&#xF4;pital</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124748">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei vor&#xFC;bergehendem Aufenthalt in einem Spital wird von der Kostenbeteiligung nach Artikel 8 ein angemessener Betrag f&#xFC;r den Lebensunterhalt abgezogen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de s&#xE9;jour passager dans un h&#xF4;pital, un montant appropri&#xE9; pour l'entretien est port&#xE9; en d&#xE9;duction de la participation aux co&#xFB;ts selon l'article 8.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54824">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten bei Aufenthalt in einem Kurzaufenthaltsbett</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais lors d'un passage dans des lits de court s&#xE9;jour</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124749">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten f&#xFC;r einen vor&#xFC;bergehenden Aufenthalt in einem vom Kanton bewilligten Kurzaufenthaltsbett werden, nach Abzug eines angemessenen Betrages f&#xFC;r den Lebensunterhalt, verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais pour un placement temporaire dans des lits de court s&#xE9;jour reconnus par le canton sont rembours&#xE9;s sous d&#xE9;duction d'un montant appropri&#xE9; pour l'entretien.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124750">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Begrenzung der Kosten f&#xFC;r den Aufenthalt in einem Heim oder Spital laut Artikel 5 Absatz 3 AGELG gilt sinngem&#xE4;ss auch f&#xFC;r den vor&#xFC;bergehenden Aufenthalt in einem Kurzaufenthaltsbett.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La limitation des co&#xFB;ts lors de s&#xE9;jours dans un home ou dans un h&#xF4;pital pr&#xE9;vue &#xE0; l'article 5 alin&#xE9;a 3 LALPC s'applique par analogie aussi en cas de placement temporaire dans des lits de court s&#xE9;jour.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54875">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12b</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten bei Aufenthalt in einem Wartebett in Alters- und Pflegeheimen (APH)</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais de s&#xE9;jour en lit d'attente en &#xE9;tablissements m&#xE9;dico-sociaux (EMS)</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124889">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten f&#xFC;r den Aufenthalt in einem vom Kanton bewilligten Wartebett in einem APH werden, nach Abzug eines angemessenen Betrages f&#xFC;r den Lebensunterhalt, verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais pour le s&#xE9;jour dans un lit d&#x2019;attente en EMS reconnu par le canton sont rembours&#xE9;s sous d&#xE9;duction d'un montant appropri&#xE9; pour l'entretien.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124890">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Begrenzung der Kosten f&#xFC;r den Aufenthalt in einem Heim oder Spital laut Artikel 5 Absatz 3 AGELG gilt sinngem&#xE4;ss auch f&#xFC;r den Aufenthalt in einem Wartebett eines APH.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La limitation des co&#xFB;ts lors de s&#xE9;jours en home ou dans un h&#xF4;pital pr&#xE9;vue &#xE0; l'article 5 alin&#xE9;a 3 LALPC s'applique par analogie aussi en cas de placement dans un lit d'attente en EMS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54825">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten f&#xFC;r Erholungskuren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais se rapportant &#xE0; des cures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124751">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r &#xE4;rztlich verordnete Erholungskuren werden nach Abzug eines angemessenen Betrages f&#xFC;r den Lebensunterhalt verg&#xFC;tet, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais aff&#xE9;rents &#xE0; des cures prescrites par le m&#xE9;decin sont rembours&#xE9;s, apr&#xE8;s d&#xE9;duction d'un montant appropri&#xE9; pour les frais d'entretien:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72431">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei einem Rekonvaleszenzaufenthalt die Kur in einem Heim oder Spital durchgef&#xFC;hrt wurde, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour un s&#xE9;jour de convalescence si la cure s'est d&#xE9;roul&#xE9;e dans un home ou dans un h&#xF4;pital, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72432">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei einer Badekur, die versicherte Person w&#xE4;hrend der Kur &#xE4;rztlicher Kontrolle untersteht.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour une cure baln&#xE9;aire si, durant la cure, la personne assur&#xE9;e &#xE9;tait sous contr&#xF4;le m&#xE9;dical.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124752">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Begrenzung der Kosten f&#xFC;r den Aufenthalt in einem Heim oder Spital laut Artikel 5 Absatz 3 AGELG gilt sinngem&#xE4;ss auch f&#xFC;r Erholungskuren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La limitation des co&#xFB;ts pour les s&#xE9;jours dans un home ou dans un h&#xF4;pital, pr&#xE9;vue &#xE0; l'article 5 alin&#xE9;a 3 LALPC s'applique par analogie aussi pour les cures.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54826">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten f&#xFC;r Hilfe, Pflege und Betreuung zu Hause</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais d'aide, de soins et de t&#xE2;ches d'assistance &#xE0; domicile</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124753">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verg&#xFC;tet werden Kosten f&#xFC;r Hilfe, Pflege und Betreuung, die infolge Alter, Invalidit&#xE4;t, Unfall oder Krankheit notwendig ist und von den vom Kanton anerkannten Institutionen erbracht wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais d'aide, de soins et de t&#xE2;ches d'assistance rendus n&#xE9;cessaires en raison de l'&#xE2;ge, de l'invalidit&#xE9;, d'un accident ou de la maladie et dispens&#xE9;s par les institutions reconnues par le canton sont rembours&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124754">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei einem nach den Einkommens- oder Verm&#xF6;gensverh&#xE4;ltnissen abgestuften Tarif wird nur der tiefste Tarif angerechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En pr&#xE9;sence d'un tarif &#xE9;chelonn&#xE9; selon les conditions de revenu et de fortune, seul le tarif le plus bas est pris en compte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124755">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten f&#xFC;r durch Dritte geleistete Hilfe, Pflege und Betreuung k&#xF6;nnen nur auf der Basis einer ausf&#xFC;hrlichen Bescheinigung des Arztes verg&#xFC;tet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les prestations d'aide, de soins et d'assistance fournies par des tiers peuvent &#xEA;tre rembours&#xE9;es seulement sur la base d'un certificat m&#xE9;dical d&#xE9;taill&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124756">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r Leistungen privater Tr&#xE4;ger werden verg&#xFC;tet, soweit sie den Kosten einer vom Kanton anerkannten Institution entsprechen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais d'aide ainsi que les frais d&#xE9;coulant de soins et de t&#xE2;ches d'assistance dispens&#xE9;s par des institutions priv&#xE9;es sont rembours&#xE9;s dans la mesure o&#xF9; ils correspondent aux frais encourus dans une institution reconnue par le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124757">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zu Hause wohnenden Bez&#xFC;gern einer Hilflosenentsch&#xE4;digung werden ausgewiesene Kosten f&#xFC;r die notwendige Hilfe und Betreuung im Haushalt bis h&#xF6;chstens 4'800 Franken pro Kalenderjahr verg&#xFC;tet, wenn die Hilfe von einer Person erbracht wird, welche:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les personnes vivant &#xE0; domicile au b&#xE9;n&#xE9;fice d'une allocation pour impotent, les frais, d&#xFB;ment &#xE9;tablis, inh&#xE9;rents &#xE0; l'aide n&#xE9;cessaire ainsi qu'aux t&#xE2;ches d'assistance apport&#xE9;es dans la tenue du m&#xE9;nage sont rembours&#xE9;s jusqu'&#xE0; concurrence de 4'800 francs par ann&#xE9;e civile au plus si les prestations consid&#xE9;r&#xE9;es sont fournies par une personne:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72433">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nicht im gleichen Haushalt lebt, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">ne vivant pas dans le m&#xEA;me m&#xE9;nage, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72434">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nicht von einer vom Kanton anerkannten Institution eingesetzt wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">qui n'est pas engag&#xE9;e par une institution reconnue par le canton.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124758">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei einer Verg&#xFC;tung nach Absatz 5 werden Kosten bis h&#xF6;chstens 25 Franken pro Stunde ber&#xFC;cksichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors d'un remboursement au sens de l'alin&#xE9;a 5, les frais factur&#xE9;s peuvent &#xEA;tre pris en compte jusqu'&#xE0; concurrence de 25 francs l'heure au maximum.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54827">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten f&#xFC;r direkt angestelltes Pflegepersonal</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais pour le personnel soignant engag&#xE9; directement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124759">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r direkt angestelltes Pflegepersonal werden zu Hause wohnenden Bez&#xFC;gern einer Hilflosenentsch&#xE4;digung f&#xFC;r schwere oder mittelschwere Hilflosigkeit nur f&#xFC;r den Teil der Pflege und Betreuung verg&#xFC;tet, der nicht durch eine vom Kanton anerkannte Institution im Sinne von Artikel 51 KVV erbracht werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais pour le personnel soignant engag&#xE9; directement ne sont rembours&#xE9;s aux b&#xE9;n&#xE9;ficiaires d'une allocation pour impotent de degr&#xE9; moyen ou grave vivant &#xE0; domicile que jusqu'&#xE0; concurrence des frais pour des soins et des t&#xE2;ches d'assistance qui ne peuvent &#xEA;tre assum&#xE9;s par une institution reconnue par le canton au sens de l'article 51 OAMal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124760">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine vom Kanton bezeichnete Stelle legt die Pflege und Betreuung, die im konkreten Fall nicht von einer vom Kanton anerkannten Institution erbracht werden kann, und das Anforderungsprofil der anzustellenden Person fest. Wird die zust&#xE4;ndige Stelle nicht beigezogen oder werden deren Vorgaben nicht eingehalten, so werden die Kosten nicht verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service de l'action sociale est l'organe comp&#xE9;tent d&#xE9;sign&#xE9; par le canton pour d&#xE9;terminer la part des soins et des t&#xE2;ches d'assistance qui ne peut, dans un cas concret, &#xEA;tre assum&#xE9;e par une institution reconnue par le canton, ainsi que le profil de la personne &#xE0; engager. Si l'organe comp&#xE9;tent n'est pas consult&#xE9; ou si ses directives ne sont pas respect&#xE9;es, les frais ne sont pas rembours&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124761">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten nach Absatz 1 werden nur verg&#xFC;tet, wenn die pflegende Person:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais selon l'alin&#xE9;a 1 sont rembours&#xE9;s uniquement si la personne soignante:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72435">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">von der versicherten Person oder ihrer gesetzlichen Vertretung im Rahmen eines Arbeitsvertrages angestellt wurde; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">est engag&#xE9;e par l'assur&#xE9; ou par son repr&#xE9;sentant l&#xE9;gal sur la base d'un contrat de travail, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72436">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">mit der versicherten Person nicht verheiratet ist, nicht mit ihr in eingetragener Partnerschaft lebt, nicht eine faktische Lebensgemeinschaft f&#xFC;hrt oder nicht in gerader Linie mit ihr verwandt ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">n'est pas mari&#xE9;e avec l'assur&#xE9;, ne vit pas avec lui sous le r&#xE9;gime du partenariat enregistr&#xE9; ni ne m&#xE8;ne de fait une vie de couple avec lui et n'est pas un parent en ligne directe avec elle.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54828">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten f&#xFC;r Pflege und Betreuung durch Familienangeh&#xF6;rige</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais de soins et d'assistance dispens&#xE9;s par des membres de la famille</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124762">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r Familienangeh&#xF6;rige, die zu Hause wohnende Bez&#xFC;ger einer Hilflosenentsch&#xE4;digung f&#xFC;r mittelschwere oder schwere Hilflosigkeit pflegen oder betreuen, werden nur verg&#xFC;tet, wenn die pflegende Person:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#xA0;Les frais pour des soins et des t&#xE2;ches d'assistance dispens&#xE9;s par des membres de la famille, aux b&#xE9;n&#xE9;ficiaires d'une allocation pour impotent de degr&#xE9; moyen ou grave vivant &#xE0; domicile, ne sont rembours&#xE9;s que si la personne soignante:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72437">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nicht in der EL-Berechnung eingeschlossen ist; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">n'est pas prise en compte dans le calcul de la PC, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72438">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">durch die Pflege und Betreuung eine l&#xE4;nger dauernde, wesentliche Erwerbseinbusse erleidet; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">subit, en raison des soins et des t&#xE2;ches d'assistance, une perte de gain notable pendant une p&#xE9;riode prolong&#xE9;e, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72439">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">von der versicherten Person oder ihrer gesetzlichen Vertretung im Rahmen eines Arbeitsvertrages angestellt wurde; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">est engag&#xE9;e par la personne assur&#xE9;e ou son repr&#xE9;sentant l&#xE9;gal sur la base d'un contrat de travail, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72440">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">mit der versicherten Person verheiratet ist, mit ihr in eingetragener Partnerschaft lebt, eine faktische Lebensgemeinschaft f&#xFC;hrt oder in gerader Linie mit ihr verwandt ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">est mari&#xE9;e avec l'assur&#xE9;, vit avec lui sous le r&#xE9;gime du partenariat enregistr&#xE9; ou m&#xE8;ne de fait une vie de couple avec lui ou est un parent en ligne directe avec elle.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124763">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten werden h&#xF6;chstens im Umfang der der pflegenden Person entstandenen Erwerbseinbusse verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais peuvent &#xEA;tre rembours&#xE9;s jusqu'&#xE0; concurrence de la perte de gain maximum subie par la personne soignante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124764">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine vom Kanton bezeichnete Stelle kann von der Kasse beigezogen werden. Diese Stelle legt sodann die zu erfolgende Pflege und Betreuung fest, die im konkreten Fall erforderlich ist und verg&#xFC;tet werden kann. Die zust&#xE4;ndige Stelle kann der pflegenden Person bez&#xFC;glich der Pflege und Betreuung Weisungen erteilen. Werden diese Weisungen nicht eingehalten, so werden die Kosten nicht verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Caisse peut s'adresser &#xE0; l'organe comp&#xE9;tent d&#xE9;sign&#xE9; par le canton qui fait alors le constat des soins et de l'assistance n&#xE9;cessaires &#xE0; mettre en place pour le cas donn&#xE9; et susceptibles d'&#xEA;tre rembours&#xE9;s. L'organe comp&#xE9;tent a la possibilit&#xE9; d'&#xE9;mettre des directives concernant les soins et l'assistance &#xE0; l'attention de la personne soignante. Si les directives ne sont pas respect&#xE9;es, les frais ne sont pas rembours&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54829">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten f&#xFC;r Hilfe, Pflege und Betreuung von AHV-/IV-Rentnerinnen und -Rentnern in Tagesstrukturen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais d'aide, de soins et de t&#xE2;ches d'assistance aff&#xE9;rents &#xE0; des personnes renti&#xE8;res AVS ou AI s&#xE9;journant dans des structures de jour</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124765">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kosten f&#xFC;r Hilfe, Pflege und Betreuung von AHV-/IV-Rentnerinnen und -Rentnern in Tagesheimen, Besch&#xE4;ftigungsst&#xE4;tten und &#xE4;hnlichen Tagesstrukturen werden verg&#xFC;tet, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais d'aide, de soins et de t&#xE2;ches d'assistance aff&#xE9;rents &#xE0; des personnes renti&#xE8;res AVS ou AI s&#xE9;journant dans un home de jour, un atelier d'occupation ou une structure de jour analogue sont rembours&#xE9;s:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72441">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sich die Rentnerin oder der Rentner halbtags, das heisst zwischen zwei und f&#xFC;nf Stunden pro Tag dort aufh&#xE4;lt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si la personne renti&#xE8;re y s&#xE9;journe une demi-journ&#xE9;e, soit de deux &#xE0; cinq heures par jour;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72442">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sich die Rentnerin oder der Rentner den ganzen Tag, das heisst mehr als f&#xFC;nf Stunden pro Tag dort aufh&#xE4;lt; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si la personne renti&#xE8;re y s&#xE9;journe une journ&#xE9;e compl&#xE8;te, soit plus de cinq heures par jour, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72443">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Tagesstruktur von einer vom Kanton anerkannten Institution betrieben wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si la structure de jour rel&#xE8;ve d'une institution reconnue par le canton.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124766">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r IV-Rentnerinnen und -Rentner werden Kosten bis h&#xF6;chstens 45 Franken pro Tag bei einem ganzt&#xE4;tigen Aufenthalt und h&#xF6;chstens 15 Franken bei einem halbt&#xE4;tigen Aufenthalt in der Tagesstruktur angerechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les personnes renti&#xE8;res AI, les frais pris en compte sont limit&#xE9;s &#xE0; 45 francs au plus par journ&#xE9;e compl&#xE8;te pass&#xE9;e dans la structure de jour et &#xE0; 15 francs au plus pour la demi-journ&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124767">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r AHV-Rentnerinnen und -Rentner werden Kosten bis h&#xF6;chstens 45 Franken pro Tag bei einem ganzt&#xE4;tigen Aufenthalt und h&#xF6;chstens 15 Franken bei einem halbt&#xE4;tigen Aufenthalt in der Tagesstruktur angerechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les personnes renti&#xE8;res AVS, les frais pris en compte sont limit&#xE9;s &#xE0; 45 francs au plus par journ&#xE9;e compl&#xE8;te pass&#xE9;e dans la structure de jour et &#xE0; 15 francs au plus pour la demi-journ&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124768">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vom anerkannten Betrag gem&#xE4;ss Absatz 1 ist der Naturallohnansatz f&#xFC;r die Mahlzeiten, welche die betroffene Person in der Tagesstruktur erh&#xE4;lt, abzuziehen. Der Naturallohnansatz wird gem&#xE4;ss den f&#xFC;r die Alters- und Hinterlassenenversicherung geltenden Vorschriften bewertet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Du montant reconnu selon l'alin&#xE9;a 1, on d&#xE9;duira la part de revenu en nature correspondant aux repas que la personne concern&#xE9;e obtient dans la structure de jour. Le montant du revenu en nature est &#xE9;valu&#xE9; sur la base des prescriptions applicables dans l'assurance-vieillesse et survivants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124769">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Keine Kosten werden verg&#xFC;tet bei Heimaufenthalt mit EL-Berechnung nach Artikel 10 Absatz 2 ELG.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aucuns frais ne sont rembours&#xE9;s en cas de s&#xE9;jour dans un home faisant l'objet d'un calcul PC selon l'article 10 alin&#xE9;a 2 LPC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54830">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten f&#xFC;r medizinische Fusspflege (Podologie)</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais pour les soins m&#xE9;dicaux des pieds (podologie)</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124770">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgewiesene Kosten f&#xFC;r medizinische Fusspflege (Podologie) werden verg&#xFC;tet, soweit diese Pflege durch eine Podologin oder einen Podologen ausgef&#xFC;hrt wurde. Diese Podologin oder dieser Podologe muss &#xFC;ber eine kantonale Berufsaus&#xFC;bungsbewilligung gem&#xE4;ss der Verordnung &#xFC;ber die Aus&#xFC;bung und Beaufsichtigung der Gesundheitsberufe verf&#xFC;gen und im kantonalen Register ihres Berufes eingetragen sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais d&#xFB;ment &#xE9;tablis pour les soins m&#xE9;dicaux des pieds (podologie) sont rembours&#xE9;s dans la mesure o&#xF9; ils sont dispens&#xE9;s par un ou une podologue. Le podologue doit disposer d'une autorisation de pratique selon l'ordonnance sur l'exercice des professions de la sant&#xE9; et leur surveillance et &#xEA;tre inscrit au registre cantonal de la profession.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124771">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Angerechnet werden Kosten bis h&#xF6;chstens 85 Franken pro Behandlung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais pris en compte sont limit&#xE9;s &#xE0; 85 francs par traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54831">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Transportkosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais de transport</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124772">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgewiesene Transportkosten werden verg&#xFC;tet, soweit sie in der Schweiz durch einen Notfalltransport oder durch eine notwendige Verlegung entstanden sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de transport d&#xFB;ment &#xE9;tablis sont rembours&#xE9;s s'ils ont &#xE9;t&#xE9; occasionn&#xE9;s en Suisse et r&#xE9;sultent d'une urgence ou d'un transfert indispensable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124773">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verg&#xFC;tet werden auch ausgewiesene Kosten f&#xFC;r Transporte zum n&#xE4;chstgelegenen medizinischen Behandlungsort. Verg&#xFC;tet werden die Kosten, die den Preisen der &#xF6;ffentlichen Transportmittel f&#xFC;r Fahrten auf dem direkten Weg entsprechen. Ist die versicherte Person wegen ihrer Behinderung auf die Ben&#xFC;tzung eines andern Transportmittels angewiesen, so werden diese Kosten verg&#xFC;tet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont &#xE9;galement pris en compte les frais de transport d&#xFB;ment &#xE9;tablis jusqu'au lieu de traitement m&#xE9;dical le plus proche. Sont rembours&#xE9;s les frais correspondant aux tarifs des transports publics pour le trajet le plus direct. Si le handicap oblige la personne assur&#xE9;e &#xE0; recourir &#xE0; un autre moyen de transport, les frais correspondants sont rembours&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124774">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54832">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Transportkosten bei Tagesheimen, Besch&#xE4;ftigungsst&#xE4;tten und Tagesstrukturen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais de transport, li&#xE9;s aux homes de jour, ateliers d'occupation et structures de jour</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124775">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Tagesheime, Besch&#xE4;ftigungsst&#xE4;tten und &#xE4;hnliche Tagesstrukturen nach Artikel 17 sind den medizinischen Behandlungsorten im Sinne von Artikel 18 Absatz 2 gleichgestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les homes de jour, ateliers d'occupation et structures de jour analogues selon l'article 17 sont assimil&#xE9;s avec les lieux de traitements m&#xE9;dicaux au sens de l'article 18 alin&#xE9;a 2.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124776">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Keine Kosten f&#xFC;r den Transport zum Tagesheim, zur Besch&#xE4;ftigungsst&#xE4;tte oder zu einer &#xE4;hnlichen Tagesstruktur d&#xFC;rfen verg&#xFC;tet werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aucuns frais ne sont rembours&#xE9;s pour le transport vers le home de jour, les ateliers d'occupation ou vers des structures de jour analogues:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72444">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Personen, die sich in einem Heim oder einer Institution f&#xFC;r Behinderte aufhalten und f&#xFC;r die die Erg&#xE4;nzungsleistungen gem&#xE4;ss Artikel 10 Absatz 2 ELG berechnet wurden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux personnes qui s&#xE9;journent dans un home ou une institution pour invalide et pour lesquelles des prestations compl&#xE9;mentaires sont calcul&#xE9;es conform&#xE9;ment &#xE0; l'article 10 alin&#xE9;a 2 de la LPC;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72445">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Personen, die in der Tagesstruktur ein in der Erg&#xE4;nzungsleistungsberechnung zu ber&#xFC;cksichtigendes Einkommen erzielen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux personnes qui obtiennent un revenu dans la structure de jour, pris en compte dans le calcul de la prestation compl&#xE9;mentaire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="16297">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Hilfsmittel und Hilfsger&#xE4;te</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Moyens auxiliaires et appareils auxiliaires</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:54833">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anspruch</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124777">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bez&#xFC;ger von Erg&#xE4;nzungsleistungen haben im Rahmen von Artikel 14 Absatz 1 Buchstabe f ELG Anspruch auf die Verg&#xFC;tung der Anschaffungskosten oder auf die leihweise Abgabe der im Anhang 1 und Anhang 2 aufgef&#xFC;hrten Hilfsmittel oder Hilfsger&#xE4;te (Pflegehilfsger&#xE4;te und Behandlungsger&#xE4;te). Die im Anhang 1 mit&#xA0;zwei Sterne (**) bezeichneten Hilfsmittel und Hilfsger&#xE4;te werden nur leihweise abgegeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les limites de l'article 14 alin&#xE9;a 1 lettre f LPC, les b&#xE9;n&#xE9;ficiaires de prestations compl&#xE9;mentaires ont droit au remboursement des d&#xE9;penses occasionn&#xE9;es par l'acquisition de moyens auxiliaires et d'appareils auxiliaires (appareils de traitement ou de soins) &#xE9;num&#xE9;r&#xE9;s dans les annexes 1 et 2 ou &#xE0; l'obtention de ceux-ci &#xE0; titre de pr&#xEA;t. Les moyens auxiliaires et les appareils auxiliaires d&#xE9;sign&#xE9;s &#xE0; l'annexe 1 par&#xA0;deux ast&#xE9;risques (**) ne sont remis qu'&#xE0; titre de pr&#xEA;t.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124778">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bez&#xFC;ger von Erg&#xE4;nzungsleistungen haben zudem Anspruch auf eine Verg&#xFC;tung in der H&#xF6;he eines Drittels des Kostenbeitrages der AHV bei Hilfsmitteln:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les b&#xE9;n&#xE9;ficiaires de prestations compl&#xE9;mentaires ont en outre droit &#xE0; un remboursement &#xE9;quivalant au tiers de la contribution fournie par l'AVS en faveur des moyens auxiliaires:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72446">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die im Anhang zur Verordnung &#xFC;ber die Abgabe von Hilfsmitteln durch die Altersversicherung vom 28. August 1978 aufgef&#xFC;hrt sind; und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">qui figurent dans l'annexe de l'ordonnance concernant la remise de moyens auxiliaires par l'assurance-vieillesse du 28 ao&#xFB;t 1978, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72447">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">an welche die AHV einen Kostenbeitrag geleistet hat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour lesquels l'AVS a fourni une contribution.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124779">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verg&#xFC;tet werden ferner die Kosten f&#xFC;r Ersatzteile und Behelfe, die im Rahmen eines chirurgischen Eingriffes eingesetzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont en outre rembours&#xE9;s les frais d'endoproth&#xE8;ses anatomiques ou fonctionnelles, qui sont mises en place lors d'une intervention chirurgicale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124780">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Anspruch auf Verg&#xFC;tung der Kosten besteht nur, soweit die Hilfsmittel nicht aufgrund der Bestimmungen der AHV, der IV oder der Krankenversicherung abgegeben werden. Die Pflegehilfs- und Behandlungsger&#xE4;te nach Artikel A1-2 des Anhanges 1&#xA0;werden nur f&#xFC;r die Hauspflege leihweise abgegeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un droit au remboursement des frais n'existe que dans la mesure o&#xF9; le moyen auxiliaire n'est pas remis par l'AVS, l'AI ou l'assurance-maladie. Les appareils de traitement et de soins au sens de l'article A1-2 de l'annexe 1 ne sont remis en pr&#xEA;t que pour les soins &#xE0; domicile.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124781">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xA0;Die Anschaffungs-, Montage- oder Mietkosten werden verg&#xFC;tet, sofern die Ausf&#xFC;hrung des Hilfsmittels einfach und zweckm&#xE4;ssig ist. Die Montagekosten d&#xFC;rfen die orts&#xFC;blichen Ans&#xE4;tze nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais d'achat, d'installation ou de location des moyens auxiliaires sont rembours&#xE9;s &#xE0; condition qu'il s'agisse de mod&#xE8;les simples et ad&#xE9;quats. Les frais d'installation ne doivent pas d&#xE9;passer les montants locaux usuels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124782">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Verg&#xFC;tung der Reparatur-, Anpassungs-, Erneuerungs- und Gebrauchstrainingskosten gelten sinngem&#xE4;ss die Vorschriften der Invalidenversicherung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions de l'assurance-invalidit&#xE9; s'appliquent par analogie au remboursement des frais de r&#xE9;paration, d'adaptation et de renouvellement, ainsi qu'&#xE0; celui des d&#xE9;penses r&#xE9;sultant d'un entra&#xEE;nement particulier &#xE0; l'emploi de moyens auxiliaires ou d'appareils auxiliaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124783">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die auf den Listen im Anhang 1 und Anhang 2 bei der jeweiligen Hilfsmittel-Position aufgef&#xFC;hrten Bedingungen f&#xFC;r eine Kostenr&#xFC;ckverg&#xFC;tung sind massgebend.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les indications figurant dans les listes des moyens auxiliaires selon annexes 1 et 2 sont d&#xE9;terminantes pour le remboursement des frais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54834">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Abkl&#xE4;rung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Examens</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124784">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wo es zweifelhaft erscheint, ob ein Hilfsmittel oder Hilfsger&#xE4;t notwendig oder dessen Ausf&#xFC;hrung einfach und zweckm&#xE4;ssig ist, hat der Versicherte die Bescheinigung eines Arztes, einer Spezialstelle f&#xFC;r Invalidenhilfe oder einer Besch&#xE4;ftigungstherapiestelle beizubringen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'il para&#xEE;t douteux que le moyen auxiliaire ou l'appareil auxiliaire soit n&#xE9;cessaire ou qu'il s'agisse d'un mod&#xE8;le simple et ad&#xE9;quat, l'assur&#xE9; doit produire une attestation d'un m&#xE9;decin, d'un service social de l'aide aux invalides ou d'un service d'ergoth&#xE9;rapie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124785">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei H&#xF6;rapparaten muss die Notwendigkeit und Zweckm&#xE4;ssigkeit des Ger&#xE4;tes von einem von der Invalidenversicherung f&#xFC;r die Begutachtung von H&#xF6;rmitteln anerkannten Experten bescheinigt sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour ce qui est des appareils acoustiques, un expert reconnu par l'assurance-invalidit&#xE9; attestera que l'assur&#xE9; en a besoin et qu'il s'agit d'un mod&#xE8;le simple et ad&#xE9;quat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124786">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten f&#xFC;r die Abkl&#xE4;rungen gelten als Kosten im Sinne von Artikel 14 Absatz 1 Buchstabe f ELG.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de ces examens et expertises sont r&#xE9;put&#xE9;s frais au sens de l'article 14 alin&#xE9;a 1 lettre f LPC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54835">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Abgabe aus Depots und R&#xFC;cknahme</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Remise et reprise d'appareils provenant de d&#xE9;p&#xF4;ts</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124787">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kanton handelt Tarifvertr&#xE4;ge mit Leistungserbringern wie Abgabestellen, Herstellern, Grossisten oder Detailh&#xE4;ndlern aus.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le canton n&#xE9;gocie des contrats de prestations avec des fournisseurs tels que les d&#xE9;p&#xF4;ts, les fabricants, les grossistes et les d&#xE9;taillants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124788">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Leihweise abzugebende Hilfsmittel oder Hilfsger&#xE4;te sind bei einem vertraglichen Leistungserbringer nach Absatz 1 zu beziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les moyens et appareils auxiliaires remis &#xE0; titre de pr&#xEA;ts sont &#xE0; retirer aupr&#xE8;s des fournisseurs contractuels selon l'alin&#xE9;a 1.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124789">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ist das leihweise abzugebende Hilfsmittel oder Hilfsger&#xE4;t bei keinem vertraglichen Leistungserbringer vorhanden, so besteht Anspruch auf die Abgabe eines neuen Ger&#xE4;tes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si le moyen ou l'appareil auxiliaire &#xE0; remettre &#xE0; titre de pr&#xEA;t n'est pas disponible aupr&#xE8;s d'un fournisseur contractuel, l'assur&#xE9; peut pr&#xE9;tendre &#xE0; l'obtention d'un appareil neuf.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124790">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die R&#xFC;cknahme, Einlagerung und Weiterverwendung leihweise abgegebener Hilfsmittel oder Hilfsger&#xE4;te sind die Vorschriften der Invalidenversicherung massgebend.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La reprise, l'entreposage et la r&#xE9;utilisation des moyens et appareils auxiliaires remis en pr&#xEA;t sont r&#xE9;gis par les prescriptions de l'assurance-invalidit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54836">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Hilfsmittel f&#xFC;r den Verbleib zu Hause</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Moyens auxiliaires pour le maintien &#xE0; domicile</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124791">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um die Hilfsmittelkosten gem&#xE4;ss Artikel 20 ELR zu rechtfertigen, ist die Rechnung zusammen mit einem Arztzeugnis bei der Kasse einzureichen. Ber&#xFC;cksichtigt werden nur Hilfsmittel gem&#xE4;ss Anhang 2 in einfacher und zweckm&#xE4;ssiger Ausf&#xFC;hrung, deren Hauptziel es ist, den Verbleib zu Hause zu beg&#xFC;nstigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En ce qui concerne les frais de moyens auxiliaires selon l'article 20 RPC, la facture, accompagn&#xE9;e d'une attestation m&#xE9;dicale, devra &#xEA;tre pr&#xE9;sent&#xE9;e &#xE0; la Caisse. Seuls les moyens auxiliaires simples et ad&#xE9;quats dont le but essentiel est de favoriser le maintien &#xE0; domicile, &#xE9;num&#xE9;r&#xE9;s dans l'annexe 2, sont pris en compte.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124792">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die R&#xFC;ckerstattung der Kosten gem&#xE4;ss Absatz 1 darf pro Kalenderjahr maximal bis zum Betrag von 35 Prozent des Betrages f&#xFC;r den allgemeinen Lebensbedarf f&#xFC;r Alleinstehende gem&#xE4;ss Artikel 10 Absatz 1 Buchstabe a ELG erfolgen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le remboursement des frais selon l'alin&#xE9;a 1 ne doit pas d&#xE9;passer par ann&#xE9;e civile le montant correspondant &#xE0; 35 pour cent du montant destin&#xE9; &#xE0; la couverture des besoins vitaux d'une personne seule selon l'article 10 alin&#xE9;a 1 lettre a LPC.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124793">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in der Liste der Hilfsmittel, die den Verbleib zu Hause beg&#xFC;nstigen, Anhang 2, unter dem Titel "Anpassungen der Wohnung" aufgef&#xFC;hrten Hilfsmittel, werden nur verg&#xFC;tet, sofern eine Person, die in der Berechnung der j&#xE4;hrlichen Erg&#xE4;nzungsleistungen ber&#xFC;cksichtigt wird:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les moyens auxiliaires figurant dans la liste des moyens auxiliaires favorisant le maintien &#xE0; domicile de l'annexe 2 sous le titre "Adaptations d'appartement", ne sont rembours&#xE9;s que dans la mesure o&#xF9; une des personnes prise en compte dans le calcul des prestations compl&#xE9;mentaires annuelles:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72448">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Eigent&#xFC;merin der angepassten Wohnung ist, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">est propri&#xE9;taire de l'appartement modifi&#xE9;, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72449">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber ein im Grundbuch zu ihren Gunsten eingetragenes Nutzniessungsrecht f&#xFC;r diese Wohnung verf&#xFC;gt, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dispose d'un usufruit sur cet appartement, inscrit au registre foncier, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72450">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber ein im Grundbuch zu ihren Gunsten eingetragenes Wohnrecht f&#xFC;r diese Wohnung verf&#xFC;gt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dispose d'un droit d'habitation en sa faveur pour cet appartement, inscrit au registre foncier.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="16298">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Auszahlung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Versement</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:54837">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Auszahlung an den Rechnungssteller oder die Rechnungsstellerin</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Versement aux prestataires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124794">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Rechnung gestellte Krankheits- und Behinderungskosten, welche noch nicht bezahlt sind, k&#xF6;nnen direkt dem Rechnungssteller oder der Rechnungsstellerin verg&#xFC;tet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les factures de frais de maladie et d'invalidit&#xE9; qui n'ont pas encore &#xE9;t&#xE9; acquitt&#xE9;es peuvent &#xEA;tre rembours&#xE9;es directement aux prestataires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="16299">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:54838">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Weisungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Directives</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124795">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das mit dem Sozialwesen betraute Departement erstellt Weisungen &#xFC;ber die Anwendung des vorliegenden Reglements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement&#xA0;en&#xA0;charge&#xA0;des affaires sociales &#xE9;tablit des directives d'application au pr&#xE9;sent r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:54839">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124796">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement tritt r&#xFC;ckwirkend am 1. Januar 2008 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre en vigueur r&#xE9;troactivement le 1<format upper="true">er</format> janvier 2008.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="16300">
            <structureContent lang="de">
              <structureOrder>A1</structureOrder>
              <structureText>Anhang 1 zu Artikel 19 Absatz 1</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A1</structureOrder>
              <structureText>Annexe 1 &#xE0; l'article 19 alin&#xE9;a 1</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="16301">
                <structureContent lang="de">
                  <structureOrder>A1.1</structureOrder>
                  <structureText>Liste der Hilfsmittel, Pflegehilfs- und Behandlungsger&#xE4;te</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>A1.1</structureOrder>
                  <structureText>Liste des moyens auxiliaires et des appareils de traitement et de soins</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:54840">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>A1-1</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Hilfsmittel</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Moyens auxiliaires</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:124797">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Orthesen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Orth&#xE8;ses:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72451">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Rumpforthesen: sofern eine funktionelle Insuffizienz der Wirbels&#xE4;ule mit erheblichen R&#xFC;ckenbeschwerden sowie klinisch und radiologisch nachweisbaren Ver&#xE4;nderungen der Wirbels&#xE4;ule vorliegt, die durch medizinische Massnahmen nicht oder nur ungen&#xFC;gend zu beeinflussen ist.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">orth&#xE8;ses du tronc: en cas d'insuffisance fonctionnelle de la colonne vert&#xE9;brale se traduisant par d'importantes douleurs dorsales et par des alt&#xE9;rations de la colonne vert&#xE9;brale r&#xE9;v&#xE9;l&#xE9;es par l'examen clinique et radiologique, si cette insuffisance ne peut &#xEA;tre palli&#xE9;e par des mesures m&#xE9;dicales, ou ne peut l'&#xEA;tre qu'insuffisamment.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:124798">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Schuhwerk:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Chaussures:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72452">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Kostspielige orthop&#xE4;dische &#xC4;nderungen/Schuhzurichtungen an Konfektionsschuhen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">retouches orthop&#xE9;diques co&#xFB;teuses/&#xE9;l&#xE9;ments orthop&#xE9;diques incorpor&#xE9;s aux chaussures de confection.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:124799">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Brillen und Kontaktlinsen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Lunettes ou verres de contact:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72453">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Brillen oder Kontaktlinsen nach Staroperationen: F&#xFC;r Brillen oder Kontaktlinsen direkt nach der Staroperation wird ein Betrag von h&#xF6;chstens 500 Franken verg&#xFC;tet. Dieser H&#xF6;chstbetrag kommt pro Person und Augenpaar zur Anwendung. Er wird pro Person zeitlebens nur einmal verg&#xFC;tet.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">lunettes ou verres de contact apr&#xE8;s op&#xE9;ration de la cataracte: pour les lunettes ou les verres de contact utilis&#xE9;s directement apr&#xE8;s l'op&#xE9;ration de la cataracte un montant maximum de 500 francs est rembours&#xE9;. Ce montant maximum est appliqu&#xE9; par personne et par paire d'yeux et n'est rembours&#xE9; qu'une seule fois dans la vie d'un assur&#xE9;.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:124800">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Hilfsmittel f&#xFC;r Blinde und hochgradig Sehschwache:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Moyens auxiliaires pour les aveugles et graves handicap&#xE9;s de la vue:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72454">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Blindenst&#xF6;cke;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">cannes pour aveugles;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72455">
                            <partNumber>b)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Blindenf&#xFC;hrhunde sofern die Eignung des Versicherten als F&#xFC;hrhundehalter erwiesen ist und er sich dank dieser Hilfe ausserhalb des Hauses selbst&#xE4;ndig fortbewegen kann. Es werden im Rahmen von Art. 19 RKEL die monatlichen Mietkosten gem&#xE4;ss dem f&#xFC;r die Invalidenversicherung g&#xFC;ltigen Tarifvertrag mit den F&#xFC;hrhundeschulen verg&#xFC;tet;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">chiens-guides pour aveugles, lorsqu'il est &#xE9;tabli que l'assur&#xE9; saura s'occuper d'un chien-guide et que, gr&#xE2;ce &#xE0; celui-ci, il sera capable de se d&#xE9;placer seul hors de son domicile. Dans le cadre de l'article 19 RMPC, les frais de location sont rembours&#xE9;s selon la convention tarifaire des &#xE9;coles pour chiens-guides avec l'assurance-invalidit&#xE9;;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72456">
                            <partNumber>c)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Punktschriftschreibmaschinen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">machines &#xE0; &#xE9;crire en braille;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72457">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Abspielger&#xE4;te f&#xFC;r Tontr&#xE4;ger: f&#xFC;r Blinde und hochgradig Sehbehinderte zum Abspielen von auf Tontr&#xE4;ger gesprochener Literatur. Der H&#xF6;chstbeitrag betr&#xE4;gt 200 Franken.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">appareils d'&#xE9;coute pour supports sonores permettant aux aveugles et aux personnes gravement handicap&#xE9;es de la vue d'&#xE9;couter des textes enregistr&#xE9;s sur supports sonores. La contribution maximale s'&#xE9;l&#xE8;ve &#xE0; 200 francs.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Post:Paragraph:124800">
                            <partNumber quiet="true">4</partNumber>
                            <typeOfPart>O</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">** Leihweise abzugebende Ger&#xE4;te</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">** Appareils &#xE0; remettre &#xE0; titre de pr&#xEA;t</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:124801">
                        <partNumber>5</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Hilfsmittel f&#xFC;r den Kontakt mit der Umwelt:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Moyens auxiliaires permettant d'&#xE9;tablir des contacts avec l'entourage:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72458">
                            <partNumber>a)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">elektrische und elektronische Kommunikationsger&#xE4;te f&#xFC;r schwer sprech- und schreibbehinderte Versicherte, die zur Pflege des t&#xE4;glichen Kontakts mit der Umwelt auf ein solches Ger&#xE4;t angewiesen sind und &#xFC;ber die notwendigen intellektuellen und motorischen F&#xE4;higkeiten zur Bedienung eines solchen Ger&#xE4;ts verf&#xFC;gen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">appareils de communication &#xE9;lectriques et &#xE9;lectroniques pour les assur&#xE9;s gravement handicap&#xE9;s de la parole et de l'&#xE9;criture qui d&#xE9;pendent d'un tel appareil pour entretenir des contacts quotidiens avec leur entourage et qui disposent des facult&#xE9;s intellectuelles et motrices n&#xE9;cessaires &#xE0; son utilisation;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72459">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Abspielger&#xE4;te f&#xFC;r Tontr&#xE4;ger sofern eine gel&#xE4;hmte Person, die nicht in der Lage ist, selbst&#xE4;ndig B&#xFC;cher zu lesen, zum Abspielen von auf Tontr&#xE4;ger gesprochener Literatur auf einen solchen Behelf angewiesen ist. Der H&#xF6;chstbeitrag betr&#xE4;gt 200 Franken;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">appareils d'&#xE9;coute pour supports sonores lorsque la personne paralys&#xE9;e qui ne peut pas lire de livres de fa&#xE7;on ind&#xE9;pendante a r&#xE9;ellement besoin d'un tel appareil pour &#xE9;couter des textes enregistr&#xE9;s sur des supports sonores. Le montant maximum s'&#xE9;l&#xE8;ve &#xE0; 200 francs;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72460">
                            <partNumber>c)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Seitenwendeger&#xE4;te sofern eine Person, welche die Voraussetzungen f&#xFC;r ein Abspielger&#xE4;t f&#xFC;r Tontr&#xE4;ger erf&#xFC;llt, dieses Ger&#xE4;t anstelle eines Abspielger&#xE4;tes ben&#xF6;tigt;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">machines &#xE0; &#xE9;crire en braille;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72461">
                            <partNumber>d)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Steuerger&#xE4;te zur selbst&#xE4;ndigen Bedienung des Telefons sofern ein schwerstgel&#xE4;hmter Versicherter, der nicht in einem Spital oder einer spezialisierten Institution f&#xFC;r Chronischkranke untergebracht ist, nur durch diese Vorrichtung mit der Umwelt in Kontakt treten kann.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">appareils d'&#xE9;coute pour supports sonores permettant aux aveugles et aux personnes gravement handicap&#xE9;es de la vue d'&#xE9;couter des textes enregistr&#xE9;s sur supports sonores. La contribution maximale s'&#xE9;l&#xE8;ve &#xE0; 200 francs.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Post:Paragraph:124801">
                            <partNumber quiet="true">5</partNumber>
                            <typeOfPart>O</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">** Leihweise abzugebende Ger&#xE4;te</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">** Appareils &#xE0; remettre &#xE0; titre de pr&#xEA;t</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:54841">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>A1-2</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Pflegehilfsger&#xE4;te und Behandlungsger&#xE4;te</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Appareils de traitement ou de soins</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:124802">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Pflegehilfsger&#xE4;te und Behandlungsger&#xE4;te:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Appareils de traitement ou de soins:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72462">
                            <partNumber>a)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Atmungsapparate bei Ateminsuffizienz;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">appareils respiratoires destin&#xE9;s &#xE0; pallier une insuffisance respiratoire;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72463">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Inhalationsapparate;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">inhalateurs;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72464">
                            <partNumber>c)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Automatische Zus&#xE4;tze zu Sanit&#xE4;reinrichtungen, sofern ein Versicherter ohne diesen Behelf allein nicht zur betreffenden K&#xF6;rperhygiene f&#xE4;hig ist;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">installations sanitaires compl&#xE9;mentaires automatiques lorsque l&#x2019;assur&#xE9; ne peut faire sa toilette qu&#x2019;au moyen de cet appareil;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72465">
                            <partNumber>d)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Krankenheber, sofern &#xE4;rztlich bescheinigt ist, dass ein Krankenheber f&#xFC;r die Hauspflege notwendig ist;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xE9;l&#xE9;vateurs pour malades s&#x2019;il est attest&#xE9; par un m&#xE9;decin qu&#x2019;un tel moyen est indispensable pour les soins &#xE0; domicile;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72466">
                            <partNumber>e)**</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Elektrobetten, sofern &#xE4;rztlich bescheinigt ist, dass ein Elektrobett f&#xFC;r die Hauspflege eine absolute Notwendigkeit darstellt;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">lits &#xE9;lectriques;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72467">
                            <partNumber>f)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Nachtstuhl;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">chaises perc&#xE9;es;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:72468">
                            <partNumber>g)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Aufzugst&#xE4;nder (Bettgalgen).</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">potences;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Post:Paragraph:124802">
                            <partNumber quiet="true">1</partNumber>
                            <typeOfPart>O</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">** Leihweise abzugebende Ger&#xE4;te</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">** Appareils &#xE0; remettre &#xE0; titre de pr&#xEA;t</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="16302">
            <structureContent lang="de">
              <structureOrder>A2</structureOrder>
              <structureText>Anhang 2 zu den Artikeln 19 und 22</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A2</structureOrder>
              <structureText>Annexe 2 aux articles 19 et 22</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:54842">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>A2-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Liste der Hilfsmittel, die den Verbleib zu Hause beg&#xFC;nstigen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Liste des moyens auxiliaires favorisant le maintien &#xE0; domicile</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:124803">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anpassungen von Bade-, Dusch- und WC-R&#xE4;umen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Adaptations de salle de bain, douches et WC:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72469">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Haltegriff;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">barre d&#x2019;appuis;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72470">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Handlauf;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">main courante;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72471">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Badewannenlift;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">lift pour baignoire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72472">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Badebrett;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">planche de bain;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72473">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">WC-Aufs&#xE4;tze + Zubeh&#xF6;r;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">rehausse WC + accessoires;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72474">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Duschstuhl.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">si&#xE8;ge de douche.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124804">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anpassungen der Wohnung:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Adaptations d'appartement:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72475">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Treppenlift: Ber&#xFC;cksichtigt werden nur die Kosten f&#xFC;r das Material und die Montage eines Treppenlifts, sofern es der behinderten Person infolge der Behinderung nicht mehr m&#xF6;glich ist, die Treppe zu benutzten. Eine Kosten&#xFC;bernahme f&#xFC;r diese Wohnungsanpassung darf nur erfolgen, sofern nicht bereits ein elektrischer Treppensteiger vorhanden ist oder Kosten f&#xFC;r einen elektrischen Treppensteiger, in den letzten 5 Jahren, im Rahmen der Erg&#xE4;nzungsleistungen verg&#xFC;tet wurden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">lift d'escalier: seuls sont pris en compte les frais pour le mat&#xE9;riel et le montage d'un lift d'escalier, dans la mesure o&#xF9; la personne suite, &#xE0; son handicap, n'est pas en mesure d'utiliser l'escalier. Ces frais pour l'adaptation d'un appartement peuvent &#xEA;tre rembours&#xE9;s seulement s'il n'y a pas un monte-escaliers &#xE9;lectrique disponible et si aucun frais n'a &#xE9;t&#xE9; pay&#xE9; pour un monte-escaliers &#xE9;lectrique dans le cadre des prestations compl&#xE9;mentaires, dans le 5 derni&#xE8;res ann&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72476">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Handlauf: Ber&#xFC;cksichtigt werden nur die Kosten f&#xFC;r das Material und die Montage des Handlaufs;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">main courante: seuls sont pris en compte les frais pour le mat&#xE9;riel et pour le montage de la main courante;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72477">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Dusche: Ber&#xFC;cksichtigt werden nur die Kosten f&#xFC;r das Material und die Montage einer Dusche, sofern damit eine vorhandene Badewanne ersetzt wird und die Badewanne von der behinderten Person infolge der Behinderung nicht mehr genutzt werden konnte.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">douche: seuls sont pris en compte les frais pour le mat&#xE9;riel et le montage d'une douche, dans la mesure o&#xF9; la baignoire existante est remplac&#xE9;e et qu'elle ne peut plus &#xEA;tre utilis&#xE9;e par la personne suite &#xE0; son handicap.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:124805">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Andere Hilfsmittel:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Autres moyens auxiliaires:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72478">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Antidekubitus-Kissen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">coussin anti-escarres;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72479">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Antidekubitus-Matratze;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">matelas pour pr&#xE9;venir les escarres;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72480">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Rollator und Gehbock;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;ambulateur fixe et &#xE0; roulettes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72481">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Transferhilfe: Kunststoff-Rutschbrett;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">planche de transfert en mati&#xE8;re plastique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72482">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Inkontinenz-Schutz (Betteinlagen, Hosen, Einlagen usw.);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">protections contre l'incontinence (al&#xE8;ses, culottes, protections, etc.);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72483">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Telealarm (Miete oder Kauf);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">t&#xE9;l&#xE9;alarm (location ou achat);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72484">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bettbogen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">soul&#xE8;ve drap;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72485">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Lichtsignalanlage f&#xFC;r Schwerh&#xF6;rige;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">voyant lumineux pour malentendants;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72486">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Lagerungskissen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">coussin ergonomique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:72487">
                        <partNumber>j)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Elektrischer Treppensteiger: Eine Kosten&#xFC;bernahme f&#xFC;r dieses Hilfsmittel darf nur erfolgen, sofern nicht bereits ein Treppenlift vorhanden ist oder Kosten f&#xFC;r einen Treppenlift bereits fr&#xFC;her im Rahmen der Erg&#xE4;nzungsleistungen verg&#xFC;tet wurden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">monte-escalier &#xE9;lectrique: les frais pour ce moyen auxiliaire peuvent &#xEA;tre rembours&#xE9;s seulement s'il n'y a pas un lift d'escalier d&#xE9;j&#xE0; install&#xE9; et si aucun frais n'a &#xE9;t&#xE9; pay&#xE9; pour un lift d'escaliers dans le cadre des prestations compl&#xE9;mentaires.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2008-01-01</dateForce>
      <dateVersion>2018-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 16/2018</journalText>
      </publication>
    </info>
  </history>
</norm>
