<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1610</normID>
      <number>411.300</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">VGSS</abbreviation>
      <abbreviation lang="fr">OLES</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung zum Gesetz &#xFC;ber die Sonderschulung</title>
      <title lang="fr">Ordonnance concernant la loi sur l'enseignement sp&#xE9;cialis&#xE9;</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2017-09-27</dateAdoption>
      <dateForce>2017-09-01T00:00:00</dateForce>
      <dateLastChange>2017-09-01</dateLastChange>
      <dateVersion>2017-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Interkantonale Vereinbarung &#xFC;ber die Zusammenarbeit im Bereich der Sonderp&#xE4;dagogik vom 25. Oktober 2007;</basis> <basis>eingesehen das Gesetz &#xFC;ber den Beitritt zur Interkantonalen Vereinbarung &#xFC;ber die Zusammenarbeit im Bereich der Sonderp&#xE4;dagogik vom 8. Oktober 2008;</basis> <basis>eingesehen die Interkantonale Vereinbarung f&#xFC;r soziale Einrichtungen vom 13. Dezember 2002 (IVSE);</basis> <basis>eingesehen das Gesetz &#xFC;ber den Beitritt zur interkantonalen Vereinbarung f&#xFC;r soziale Einrichtungen vom 10. Februar 2005 (IVSE);</basis> <basis>eingesehen Artikel 20 des Bundesgesetzes vom 13. Dezember 2002 &#xFC;ber die Beseitigung von Benachteiligungen von Menschen mit Behinderungen (Behindertengleichstellungsgesetz, BehiG);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Institutionen zur F&#xF6;rderung der Eingliederung von invaliden Personen vom 6. Oktober 2006 (IFEG);</basis> <basis>eingesehen Artikel 13 der Kantonsverfassung;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Sonderschulung vom 12. Mai 2016 (GSS);</basis> <basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Primarschule vom 15. November 2013 (GPS);</basis> <basis>eingesehen das Gesetz &#xFC;ber die Orientierungsschule vom 10. September 2009;</basis> <basis>eingesehen das Einf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Juni 2008;</basis> <basis>eingesehen das Gesetz &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber den Gemeindeanteil an den Geh&#xE4;ltern des Personals der obligatorischen Schulzeit und an den Betriebsausgaben der spezialisierten Institutionen vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Eingliederung behinderter Menschen vom 31. Januar 1991;</basis> <basis>eingesehen das Jugendgesetz vom 11. Mai 2000 (JuG);</basis> <basis>eingesehen die Verordnung &#xFC;ber die Beurteilung der Leistungen der Sch&#xFC;lerinnen und Sch&#xFC;ler der obligatorischen Schulzeit vom 17. Juni 2015;</basis> <basis>eingesehen den Strategieplan zugunsten von Menschen mit einer Behinderung vom Februar 2010;</basis> <basis>eingesehen das Kantonale Sonderp&#xE4;dagogische Konzept vom 10. Dezember 2014;</basis> <basis>auf Antrag des Departements f&#xFC;r Volkswirtschaft und Bildung,</basis><formal>verordnet:(In dieser Verordnung gilt jede Bezeichnubg der Person, des Status oder der Funktion in gleicher Weise f&#xFC;r Mann und Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 25 octobre 2007;</basis> <basis>vu la loi d'adh&#xE9;sion &#xE0; l&#x2019;accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 8 octobre 2008;</basis> <basis>vu la convention intercantonale relative aux institutions sociales du 13 d&#xE9;cembre 2002 (CIIS);</basis> <basis>vu la loi d'adh&#xE9;sion &#xE0; la convention intercantonale relative aux institutions sociales du 10 f&#xE9;vrier 2005 (CIIS);</basis> <basis>vu l&#x2019;article 20 de la loi f&#xE9;d&#xE9;rale sur l&#x2019;&#xE9;limination des in&#xE9;galit&#xE9;s frappant les personnes handicap&#xE9;es du 13 d&#xE9;cembre 2002 (Loi sur l&#x2019;&#xE9;galit&#xE9; pour les handicap&#xE9;s, LHand);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur les institutions destin&#xE9;es &#xE0; favoriser l&#x2019;int&#xE9;gration des personnes invalides du 6 octobre 2006 (LIPPI);</basis> <basis>vu l&#x2019;article 13 de la Constitution cantonale;</basis> <basis>vu la loi sur l&#x2019;enseignement sp&#xE9;cialis&#xE9; du 12 mai 2016 (LES);</basis> <basis>vu la loi sur l&#x2019;instruction publique du 4 juillet 1962;</basis> <basis>vu la loi sur l&#x2019;enseignement primaire du 15 novembre 2013 (LEP);</basis> <basis>vu la loi sur le cycle d&#x2019;orientation du 10 septembre 2009;</basis> <basis>vu la loi d&#x2019;application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 juin 2008;</basis> <basis>vu la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011 (LPSO);</basis> <basis>vu la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011 (LTSO);</basis> <basis>vu la loi sur la contribution des communes au traitement du personnel de la scolarit&#xE9; obligatoire et aux charges d&#x2019;exploitation des institutions sp&#xE9;cialis&#xE9;es du 14 septembre 2011;</basis> <basis>vu la loi sur l&#x2019;int&#xE9;gration des personnes handicap&#xE9;es du 31 janvier 1991;vu la loi en faveur de la jeunesse du 11 mai 2000 (LJe);</basis> <basis>vu l&#x2019;ordonnance relative &#xE0; l&#x2019;&#xE9;valuation du travail des &#xE9;l&#xE8;ves &#xE0; l&#x2019;&#xE9;cole obligatoire du 17 juin 2015;</basis> <basis>vu le plan strat&#xE9;gique en faveur des personnes en situation de handicap de f&#xE9;vrier 2010;</basis> <basis>vu le concept cantonal sur la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 10 d&#xE9;cembre 2014;</basis> <basis>sur la proposition du D&#xE9;partement de l&#x2019;&#xE9;conomie et de la formation,</basis><formal>ordonne:(Dans la pr&#xE9;sente ordonnance, toute d&#xE9;signation de personne, de statut ou de fonction, vise indiff&#xE9;remment l&#x2019;homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 40/2017</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="7195">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>zum Gesetz &#xFC;ber die Sonderschulung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>concernant la loi sur l'enseignement sp&#xE9;cialis&#xE9;</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7196">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:23899">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gegenstand</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objet</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55260">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung soll die Bestimmungen des GSS sowie die in Zusammenhang mit den Sonderschulmassnahmen geltenden Verfahren und die Organisation erg&#xE4;nzen und pr&#xE4;zisieren, ausgenommen die an die Gemeinden &#xFC;bertragenen Kompetenzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance a pour but de compl&#xE9;ter et pr&#xE9;ciser les dispositions de la LES ainsi que les proc&#xE9;dures et organisation en lien avec les mesures d'enseignement sp&#xE9;cialis&#xE9;, &#xE0; l'exception des comp&#xE9;tences d&#xE9;volues aux communes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55261">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleibt die Zust&#xE4;ndigkeit des f&#xFC;r die Bildung verantwortlichen Departements (nachfolgend: das Departement) durch das Amt f&#xFC;r Sonderschulwesen (nachfolgend: das Amt) f&#xFC;r die Bestimmungen, welche nicht in dieser Verordnung vorgesehen sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e la comp&#xE9;tence du D&#xE9;partement en charge de la formation (ci-apr&#xE8;s: le D&#xE9;partement) par l'Office de l&#x2019;enseignement sp&#xE9;cialis&#xE9; (ci-apr&#xE8;s: l'office) pour les dispositions qui ne sont pas pr&#xE9;vues dans la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23900">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d&#x2019;application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55264">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung gilt f&#xFC;r das Personal und die verschiedenen anerkannten Partner im Bereich der Sonderschulung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance s&#x2019;applique au personnel concern&#xE9; par le domaine de l&#x2019;enseignement sp&#xE9;cialis&#xE9; et aux diff&#xE9;rents partenaires reconnus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7197">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Das Amt f&#xFC;r Sonderschulwesen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>L'Office de l'enseignement sp&#xE9;cialis&#xE9;</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:23975">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben und Zust&#xE4;ndigkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">T&#xE2;ches et comp&#xE9;tences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55396">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt beschliesst, koordiniert und gew&#xE4;hrleistet die Organisation der im GSS vorgesehenen Massnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;office d&#xE9;cide, coordonne et assure l&#x2019;organisation des mesures pr&#xE9;vues dans la LES.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55397">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zu diesem Zweck agiert das Amt in Zusammenarbeit mit den lokalen Schulbeh&#xF6;rden und den zust&#xE4;ndigen Dienststellen, &#xC4;mtern, Institutionen, Vereinen und Organen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A cet effet, l&#x2019;office &#x153;uvre en collaboration avec les autorit&#xE9;s scolaires locales et les services, offices, institutions, associations et organes concern&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55398">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt beteiligt sich an der interkantonalen Koordination im Bereich Sonderp&#xE4;dagogik.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;office participe &#xE0; la coordination intercantonale en mati&#xE8;re de p&#xE9;dagogie sp&#xE9;cialis&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55399">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt wirkt in der strategischen Kommission f&#xFC;r Sonderp&#xE4;dagogik mit, die der Verantwortung des Departementsvorstehers untersteht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;office participe &#xE0; la Commission strat&#xE9;gique cantonale d&#x2019;enseignement sp&#xE9;cialis&#xE9; plac&#xE9;e sous la responsabilit&#xE9; du Chef de d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55400">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt koordiniert die Aktivit&#xE4;ten der betreffenden Partner und pr&#xFC;ft und plant mit ihnen zusammen die zu ergreifenden Massnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;office coordonne les activit&#xE9;s des partenaires concern&#xE9;s avec lesquels il &#xE9;tudie et planifie les mesures &#xE0; prendre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55401">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt beschliesst die zu ergreifenden Massnahmen und kontrolliert deren Umsetzung in Zusammenarbeit mit den Schulinspektoren und den P&#xE4;dagogischen Beratern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;office d&#xE9;cide les mesures &#xE0; prendre et en contr&#xF4;le l&#x2019;application, en collaboration avec les inspecteurs et les conseillers p&#xE9;dagogiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55402">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgenommen sind die an die Gemeinden &#xFC;bertragenen Kompetenzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les comp&#xE9;tences communales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23902">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pflichtenheft der P&#xE4;dagogischen Berater</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cahier des charges des conseillers p&#xE9;dagogiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55266">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Pflichtenheft der P&#xE4;dagogischen Berater wird vom Amt verfasst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cahier des charges des conseillers p&#xE9;dagogiques est d&#xE9;fini par l&#x2019;office.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7198">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Das Lehrpersonal</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Le personnel enseignant</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:23903">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Qualifikationen und Besoldung der Lehrpersonen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Qualification et traitement du personnel enseignant</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55268">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrpersonen, die allgemeine und verst&#xE4;rkte Sonderschulmassnahmen erbringen, m&#xFC;ssen, wie in Artikel 5 des Gesetzes &#xFC;ber die Sonderschulung festgelegt, &#xFC;ber eine Ausbildung als schulische Heilp&#xE4;dagogen verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel enseignant assurant les mesures ordinaires et renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9; doit &#xEA;tre au b&#xE9;n&#xE9;fice du titre d&#x2019;enseignant sp&#xE9;cialis&#xE9; tel que d&#xE9;fini &#xE0; l&#x2019;article 5 de la loi sur l&#x2019;enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55269">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrpersonen, die auf der Primarstufe Hilfsmassnahmen erbringen (begleitetes Studium, St&#xFC;tzunterricht f&#xFC;r fremdsprachige Sch&#xFC;lerinnen und Sch&#xFC;ler), m&#xFC;ssen, wie in Artikel 15 des Gesetzes &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 festgelegt, &#xFC;ber ein Lehrdiplom f&#xFC;r die Vorschulstufe und die Primarstufe verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel enseignant assurant les mesures d&#x2019;aide au degr&#xE9; primaire (&#xE9;tudes dirig&#xE9;es, soutien p&#xE9;dagogique pour &#xE9;l&#xE8;ves allophones) doit &#xEA;tre au b&#xE9;n&#xE9;fice d&#x2019;un titre d&#x2019;enseignement du degr&#xE9; primaire, tel que d&#xE9;fini &#xE0; l&#x2019;article 15 de la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 d&#xE9;cembre 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55403">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrpersonen, die auf Sekundarstufe I Hilfsmassnahmen erbringen (begleitetes Studium, St&#xFC;tzunterricht ausserhalb der Klasse, St&#xFC;tzunterricht f&#xFC;r fremdsprachige Sch&#xFC;ler), m&#xFC;ssen, wie in Artikel 16 des Gesetzes &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 festgelegt, &#xFC;ber ein Lehrdiplom f&#xFC;r die Sekundarstufe I verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel enseignant assurant les mesures d&#x2019;aide au cycle d&#x2019;orientation (&#xE9;tudes dirig&#xE9;es, soutien hors classe, soutien p&#xE9;dagogique pour &#xE9;l&#xE8;ves allophones) doit &#xEA;tre au b&#xE9;n&#xE9;fice d&#x2019;un titre d&#x2019;enseignement du degr&#xE9; secondaire I, tel que d&#xE9;fini &#xE0; l&#x2019;article 16 de la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 d&#xE9;cembre 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55404">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Besoldung der Lehrpersonen, welche Hilfs- und Sonderschulmassnahmen erbringen, wird von den Bestimmungen des Gesetzes &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le traitement du personnel enseignant assurant les mesures d&#x2019;aide et d&#x2019;enseignement sp&#xE9;cialis&#xE9; est r&#xE9;gi par les dispositions de la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23904">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Weiterbildung der Lehrpersonen, welche Hilfs- und Sonderschulmassnahmen erbringen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Formation continue du personnel enseignant dispensant les mesures d&#x2019;aide et d&#x2019;enseignement sp&#xE9;cialis&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55270">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Sinne der beruflichen Weiterbildung m&#xFC;ssen Lehrpersonen, die Hilfs- oder Sonderschulmassnahmen erbringen, ihre Kenntnisse regelm&#xE4;ssig vertiefen und auffrischen und sich &#xFC;ber die geltenden Lehrpl&#xE4;ne, die neuesten Ans&#xE4;tze, Methoden und Lehrmittel auf dem Laufenden halten, wie dies in ihrem Pflichtenheft vorgesehen ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En vue de son perfectionnement professionnel, l&#x2019;enseignant dispensant des mesures d&#x2019;aide ou d&#x2019;enseignement sp&#xE9;cialis&#xE9; doit r&#xE9;guli&#xE8;rement approfondir et renouveler ses connaissances, se tenir au courant des plans d&#x2019;&#xE9;tude en vigueur, de l&#x2019;actualit&#xE9; des approches, des m&#xE9;thodes et des moyens d&#x2019;enseignement, conform&#xE9;ment &#xE0; son cahier des charges.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7227">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Schulische und erzieherische Massnahmen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Mesures scolaires et &#xE9;ducatives</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:23905">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verfahren zur Wahl der Hilfsmassnahmen sowie der allgemeinen und verst&#xE4;rkten Sonderschulmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dure du choix des mesures d&#x2019;aide et d&#x2019;enseignement sp&#xE9;cialis&#xE9; ordinaires et renforc&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55272">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Organisation und die Umsetzung der Hilfsmassnahmen sind auf der Primar- und Sekundarstufe I die Schuldirektionen verantwortlich. Nach Meldung der Klassenlehrperson und/oder des Klassenrats schlagen sie den Inhabern der elterlichen Sorge solche Massnahmen vor. Nachdem ihnen die Massnahmen pr&#xE4;sentiert worden sind, geben die Inhaber der elterlichen Sorge ihre Zustimmung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;organisation et la mise en &#x153;uvre des mesures d&#x2019;aide au degr&#xE9; primaire et secondaire I sont plac&#xE9;es sous la responsabilit&#xE9; de la direction d&#x2019;&#xE9;cole qui les propose aux d&#xE9;tenteurs de l&#x2019;autorit&#xE9; parentale sur signalement du titulaire et/ou du conseil de classe. Apr&#xE8;s pr&#xE9;sentation de ces mesures, les d&#xE9;tenteurs de l&#x2019;autorit&#xE9; parentale donnent leur accord &#xE0; celles-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55273">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf der Primarstufe werden die allgemeinen Sonderschulmassnahmen den Inhabern der elterlichen Sorge von der Schuldirektion vorgeschlagen. Nachdem ihnen die Massnahmen pr&#xE4;sentiert worden sind, geben die Inhaber der elterlichen Sorge ihre Zustimmung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures d&#x2019;enseignement sp&#xE9;cialis&#xE9; ordinaires du degr&#xE9; primaire sont propos&#xE9;es par la direction d&#x2019;&#xE9;cole aux d&#xE9;tenteurs de l&#x2019;autorit&#xE9; parentale. Apr&#xE8;s pr&#xE9;sentation de ces mesures, ces derniers donnent leur accord &#xE0; celles-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55405">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die betreffenden Sch&#xFC;ler sowie das Anmeldeverfahren f&#xFC;r die allgemeinen sonderschulischen Massnahmen auf Sekundarstufe I werden in den Artikeln 45, 47 und 49 des Gesetzes &#xFC;ber die Orientierungsschule (nachfolgend: OS-Gesetz) festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;l&#xE8;ves concern&#xE9;s ainsi que la proc&#xE9;dure d&#x2019;acc&#xE8;s aux mesures ordinaires d&#x2019;enseignement sp&#xE9;cialis&#xE9; au degr&#xE9; secondaire I sont d&#xE9;finis par les articles 45, 47 et 49 de la loi sur le cycle d&#x2019;orientation du 10 septembre 2009 (ci-apr&#xE8;s: loi sur le CO).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55406">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die verst&#xE4;rkten Sonderschulmassnahmen ist die Koordination der Abkl&#xE4;rung durch die P&#xE4;dagogischen Berater und ein individueller Entscheid des Amts n&#xF6;tig. Je nach Situation kann der P&#xE4;dagogische Berater verschiedene Fachpersonen hinzuziehen, die mit dem Kind arbeiten (Lehrpersonen, P&#xE4;dagogen des Amts f&#xFC;r heilp&#xE4;dagogische Fr&#xFC;hberatung, Therapeuten, Fach&#xE4;rzte, Vertreter der Sozialberatung f&#xFC;r Menschen mit Behinderung, andere Dienstleistungserbringer, usw.).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9; font l&#x2019;objet d&#x2019;une proc&#xE9;dure d&#x2019;&#xE9;valuation coordonn&#xE9;e par les conseillers p&#xE9;dagogiques et d&#x2019;une d&#xE9;cision individuelle de l&#x2019;office. En fonction de la situation, le conseiller p&#xE9;dagogique peut faire appel &#xE0; diff&#xE9;rentes personnes intervenant aupr&#xE8;s de l&#x2019;enfant (enseignants, p&#xE9;dagogues de l&#x2019;office &#xE9;ducatif itin&#xE9;rant, p&#xE9;dago-th&#xE9;rapeutes, m&#xE9;decins sp&#xE9;cialis&#xE9;s, repr&#xE9;sentants du service social handicap, autres partenaires prestataires, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55407">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Inhaber der elterlichen Sorge werden in das Verfahren einbezogen, k&#xF6;nnen jedoch nur zwischen Massnahmen w&#xE4;hlen, die vom Amt am Ende des Abkl&#xE4;rungsverfahrens vorgeschlagen werden. Sie k&#xF6;nnen die schulischen Massnahmen nicht frei w&#xE4;hlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;tenteurs de l&#x2019;autorit&#xE9; parentale sont associ&#xE9;s &#xE0; la proc&#xE9;dure. Ils ne peuvent choisir que parmi les propositions &#xE9;manant de l&#x2019;office au terme de la proc&#xE9;dure d&#x2019;&#xE9;valuation. Ils n&#x2019;ont pas le libre choix des mesures scolaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55408">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Endet das Verfahren mit der Umsetzung von verst&#xE4;rkten Massnahmen, sind die ausgew&#xE4;hlten Leistungserbringer beauftragt, die Inhaber der elterlichen Sorge &#xFC;ber die M&#xF6;glichkeit zu informieren, sich im Falle von Fragen zum ausserschulischen Bereich ihres Kindes oder ihrer Familie von der Sozialberatung f&#xFC;r Menschen mit Behinderung unterst&#xFC;tzen zu lassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque la proc&#xE9;dure aboutit &#xE0; la mise en place de mesures renforc&#xE9;es, les prestataires d&#xE9;sign&#xE9;s sont charg&#xE9;s d&#x2019;informer les d&#xE9;tenteurs de l&#x2019;autorit&#xE9; parentale de la possibilit&#xE9; d&#x2019;un accompagnement par un service social en charge du handicap, pour les questions en lien avec la vie personnelle de leur enfant ou de leur famille.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55409">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Beschluss des Staatsrats definiert die Liste der f&#xFC;r die Begleitung und diagnostische Beurteilung anerkannten spezialisierten Instanzen im Zusammenhang mit den Antr&#xE4;gen f&#xFC;r die Einsetzung besonderer Massnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un arr&#xEA;t&#xE9; du Conseil d&#x2019;Etat fixe la liste des organes sp&#xE9;cialis&#xE9;s reconnus pour le suivi et l&#x2019;&#xE9;valuation diagnostique par le d&#xE9;partement en lien avec les demandes de mise en place de mesures particuli&#xE8;res.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23906">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schlichtungskommission</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commission de conciliation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55274">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle von Streitigkeiten im Zusammenhang mit den verst&#xE4;rkten Massnahmen, wird eine Schlichtungskommission hinzugezogen, die bei Bedarf eine Sitzung abh&#xE4;lt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les mesures renforc&#xE9;es, en cas de litige, il est fait appel &#xE0; une commission de conciliation qui se r&#xE9;unit lorsqu&#x2019;une situation le n&#xE9;cessite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55410">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine Weisung des Departements bestimmt die Zusammensetzung, die Kompetenzen und die Funktionsweise.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une directive du d&#xE9;partement en r&#xE8;gle la composition, les attributions et le fonctionnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23907">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bertritt von Sch&#xFC;lerinnen und Sch&#xFC;lern mit Hilfs- und allgemeinen Sonderschulmassnahmen in die Berufsbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Transition vers la formation professionnelle d&#x2019;&#xE9;l&#xE8;ves au b&#xE9;n&#xE9;fice de mesures d&#x2019;aide et d&#x2019;enseignement sp&#xE9;cialis&#xE9; ordinaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55275">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Artikel 52 bis 56 des OS-Gesetzes &#xFC;ber den Orientierungsauftrag sind f&#xFC;r Sch&#xFC;ler mit Hilfs- und allgemeinen Sonderschulmassnahmen anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les articles 52 &#xE0; 56 de la loi sur le CO relatifs &#xE0; la mission d&#x2019;orientation sont applicables aux &#xE9;l&#xE8;ves relevant des mesures d&#x2019;aide et d&#x2019;enseignement sp&#xE9;cialis&#xE9; ordinaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55411">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um den OS Sch&#xFC;lern mit Schwierigkeiten die Schul- und Berufswahl zu erleichtern, k&#xF6;nnen w&#xE4;hrend der Schulzeit besondere Informationsveranstaltungen, Betriebsbesuche und Schnupperlehren organisiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En vue de favoriser l&#x2019;orientation scolaire et professionnelle des &#xE9;l&#xE8;ves en difficult&#xE9; au cycle d&#x2019;orientation, des informations particuli&#xE8;res, des visites d&#x2019;entreprises ainsi que des stages peuvent &#xEA;tre organis&#xE9;s durant la p&#xE9;riode scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23908">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bertritt von Sch&#xFC;lern mit verst&#xE4;rkten Sonderschulmassnahmen in die Berufsbildung oder in Strukturen f&#xFC;r Erwachsene</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Transition vers la formation professionnelle ou les structures pour adultes des &#xE9;l&#xE8;ves en mesures renforc&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55276">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Sch&#xFC;ler mit verst&#xE4;rkten Sonderschulmassnahmen wird der Bezug zum Walliser Strategieplan zugunsten von Menschen mit einer Behinderung hergestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les &#xE9;l&#xE8;ves en mesures renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9;, le lien avec le plan strat&#xE9;gique valaisan pour adultes en situation de handicap est assur&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55277">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um die berufliche Eingliederung oder den &#xDC;bertritt in eine spezialisierte Erwachseneneinrichtung zu erleichtern, schliesst das Amt mit den Stellen, die f&#xFC;r die Abkl&#xE4;rung zust&#xE4;ndig sind, Zusammenarbeitsvertr&#xE4;ge ab.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En vue de faciliter l&#x2019;insertion professionnelle ou le passage dans les structures sp&#xE9;cialis&#xE9;es pour adultes, l&#x2019;office &#xE9;tablit des conventions de collaboration avec les services charg&#xE9;s de l&#x2019;&#xE9;valuation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55412">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Einverst&#xE4;ndnis mit den Inhabern der elterlichen Sorge &#xFC;bernehmen sie die Koordination der Abkl&#xE4;rung im Hinblick auf einen Eintritt in eine erstmalige berufliche Ausbildung unterst&#xFC;tzt durch die Invalidenversicherung oder den Eintritt in eine Struktur f&#xFC;r Erwachsene mit einer Behinderung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avec l&#x2019;accord des repr&#xE9;sentants l&#xE9;gaux, ils assurent la coordination de l&#x2019;&#xE9;valuation en vue de l&#x2019;entr&#xE9;e en formation initiale soutenue par l&#x2019;Assurance invalidit&#xE9; ou dans une structure pour adultes en situation de handicap.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="7228">
                <structureContent lang="de">
                  <structureOrder>4.1</structureOrder>
                  <structureText>Hilfsmassnahmen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>4.1</structureOrder>
                  <structureText>Mesures d'aide</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:23909">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>11</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Begleitetes Studium auf der Primarstufe</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Etudes dirig&#xE9;es au degr&#xE9; primaire</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55278">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das begleitete Studium der Primarstufe wird in Artikel 21 der Verordnung betreffend das Gesetz &#xFC;ber die Primarschule vom 11. Februar 2015 erl&#xE4;utert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les &#xE9;tudes dirig&#xE9;es du degr&#xE9; primaire sont d&#xE9;finies par l&#x2019;article 21 de l&#x2019;ordonnance concernant la loi sur l&#x2019;enseignement primaire du 11 f&#xE9;vrier 2015.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:23910">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>12</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Begleitetes Studium und St&#xFC;tzunterricht ausserhalb der Klasse an der Orientierungsschule</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Etudes dirig&#xE9;es et soutien hors classe au cycle d&#x2019;orientation</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55280">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das begleitete Studium und der St&#xFC;tzunterricht ausserhalb der Klasse an der Orientierungsschule werden in den Artikeln 39 und 40 des OS-Gesetzes und den einschl&#xE4;gigen Weisungen des Departments geregelt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les &#xE9;tudes dirig&#xE9;es et le soutien hors classe au cycle d&#x2019;orientation sont d&#xE9;finis par les articles 39 et 40 de la loi sur le CO et par les directives du d&#xE9;partement en la mati&#xE8;re.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:23911">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>13</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">St&#xFC;tzunterricht f&#xFC;r fremdsprachige Sch&#xFC;ler in der obligatorischen Schulzeit</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Soutien p&#xE9;dagogique pour &#xE9;l&#xE8;ves allophones &#xE0; l&#x2019;&#xE9;cole obligatoire</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55282">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Je nach Bedarf wird f&#xFC;r die fremdsprachigen Sch&#xFC;lerinnen und Sch&#xFC;ler St&#xFC;tzunterricht organisiert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Un soutien p&#xE9;dagogique est organis&#xE9;, selon les besoins, &#xE0; l&#x2019;intention des &#xE9;l&#xE8;ves de langue &#xE9;trang&#xE8;re.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55283">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Diese Sch&#xFC;ler werden altersentsprechend in eine Klasse ihrer Wohngemeinde eingeschult, unter Vorbehalt eines anderslautenden Entscheids des Amts.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Ces &#xE9;l&#xE8;ves sont en principe scolaris&#xE9;s dans une classe de leur commune de domicile correspondant &#xE0; leur &#xE2;ge, sous r&#xE9;serve d&#x2019;une d&#xE9;cision diff&#xE9;rente de l&#x2019;office.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55284">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Auf Grundlage eines spezifischen Berichts des Schuldirektors entscheiden der P&#xE4;dagogische Berater des Sonderschulwesens und der Schulinspektor &#xFC;ber andere besondere F&#xE4;lle.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Sur la base d&#x2019;un signalement sp&#xE9;cifique du directeur, le conseiller p&#xE9;dagogique de l&#x2019;enseignement sp&#xE9;cialis&#xE9; et l&#x2019;inspecteur scolaire statuent sur les autres cas particuliers.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:23912">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>14</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Organisation des St&#xFC;tzunterrichts f&#xFC;r fremdsprachige Sch&#xFC;ler in der obligatorischen Schulzeit</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Organisation du soutien p&#xE9;dagogique pour &#xE9;l&#xE8;ves allophones &#xE0; l&#x2019;&#xE9;cole obligatoire</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55285">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der St&#xFC;tzunterricht wird von einer Klassen- oder einer Fachlehrperson erteilt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Ce soutien est dispens&#xE9; par un enseignant g&#xE9;n&#xE9;raliste ou de branche.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55286">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Er findet w&#xE4;hrend des Klassenunterrichts in einer kleinen Gruppe von Sch&#xFC;lern statt. Die lokalen Schulbeh&#xF6;rden stellen daf&#xFC;r ein Klassenzimmer oder einen anderen Raum zur Verf&#xFC;gung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il se d&#xE9;roule durant le temps de classe, en groupe restreint d&#x2019;&#xE9;l&#xE8;ves. La classe ou un local est mis &#xE0; disposition par l&#x2019;autorit&#xE9; scolaire locale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55413">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Angebot St&#xFC;tzunterricht wird nach Beginn des Schuljahres oder, falls kein laufender Kurs stattfindet, bei Ankunft von neuen Sch&#xFC;lern umgesetzt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il est mis en place d&#xE8;s le d&#xE9;but de l&#x2019;ann&#xE9;e scolaire ou en cours d&#x2019;ann&#xE9;e scolaire, d&#xE8;s l&#x2019;arriv&#xE9;e de nouveaux &#xE9;l&#xE8;ves, une fois l&#x2019;organisation arr&#xEA;t&#xE9;e.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55414">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der St&#xFC;tzunterricht wird grunds&#xE4;tzlich w&#xE4;hrend zwei Jahren besucht. Der Schulinspektor kann eine Verl&#xE4;ngerung dieser Dauer bewilligen, wobei er dazu mit dem P&#xE4;dagogischen Berater zusammenarbeitet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La dur&#xE9;e du suivi des cours de soutien est en principe de deux ans. Une prolongation peut &#xEA;tre accord&#xE9;e par l&#x2019;inspecteur scolaire, en collaboration avec le conseiller p&#xE9;dagogique.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55415">
                        <partNumber>5</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">In Zusammenarbeit mit der Klassenlehrperson finden regelm&#xE4;ssig&#xA0;- grunds&#xE4;tzlich w&#xE4;hrend und am Ende jedes Semesters&#xA0;- Beurteilungen statt, &#xFC;ber deren Ergebnisse die gesetzlichen Vertreter informiert werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Des &#xE9;valuations p&#xE9;riodiques&#xA0;- en principe au cours et &#xE0; la fin de chaque semestre&#xA0;- s&#x2019;effectuent avec la collaboration de l&#x2019;enseignant titulaire et sont transmises aux repr&#xE9;sentants l&#xE9;gaux.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55416">
                        <partNumber>6</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Beurteilung der Sch&#xFC;ler wird in Artikel 31 der Verordnung &#xFC;ber die Beurteilung der Leistungen der Sch&#xFC;lerinnen und Sch&#xFC;ler der obligatorischen Schulzeit vom 17. Juni 2015 (nachfolgend: die Verordnung &#xFC;ber die Beurteilung) geregelt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L&#x2019;&#xE9;valuation des &#xE9;l&#xE8;ves est d&#xE9;finie &#xE0; l&#x2019;article 31 de l&#x2019;ordonnance relative &#xE0; l&#x2019;&#xE9;valuation du travail des &#xE9;l&#xE8;ves &#xE0; l&#x2019;&#xE9;cole obligatoire du 17 juin 2015 (ci-apr&#xE8;s: ordonnance sur l&#x2019;&#xE9;valuation).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:23913">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>15</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Unterst&#xFC;tzung f&#xFC;r fremdsprachige Sch&#xFC;ler der Sekundarstufe II</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Soutien pour les &#xE9;l&#xE8;ves allophones du degr&#xE9; secondaire II</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55287">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Nicht schulpflichtige fremdsprachige Sch&#xFC;ler zwischen 15 und 20 Jahren k&#xF6;nnen in eine Integrationsklasse auf nachobligatorischer Stufe aufgenommen werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les &#xE9;l&#xE8;ves allophones hors scolarit&#xE9; obligatoire &#xE2;g&#xE9;s de 15 &#xE0; 20 ans peuvent &#xEA;tre scolaris&#xE9;s dans des classes d&#x2019;accueil post obligatoires.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55417">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r die Organisation und die Verwaltung dieser Klassen ist die Dienststelle f&#xFC;r Berufsbildung zust&#xE4;ndig. Sie legt die Anwendungsbestimmungen fest.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Service cantonal de la formation professionnelle est responsable de l&#x2019;organisation et de la gestion de ces classes. Il en d&#xE9;finit les modalit&#xE9;s d&#x2019;application.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55418">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Je nach F&#xE4;higkeiten und unter Vorbehalt der spezifischen gesetzlichen oder reglementarischen Bestimmungen k&#xF6;nnen die fremdsprachigen Sch&#xFC;ler der nachobligatorischen Stufe in Ausbildungsrichtungen der Mittel- oder Berufsfachschulen orientiert werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Selon leurs capacit&#xE9;s et sous r&#xE9;serve des dispositions l&#xE9;gales ou r&#xE8;glementaires sp&#xE9;cifiques, les &#xE9;l&#xE8;ves allophones de la scolarit&#xE9; post obligatoire peuvent &#xEA;tre orient&#xE9;s dans des voies de formation du secondaire II g&#xE9;n&#xE9;ral ou professionnel.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55419">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Je nach ihren sprachlichen Kompetenzen k&#xF6;nnen von den Schuldirektionen in Zusammenarbeit mit dem Schulinspektor und dem Amt besondere Massnahmen eingerichtet werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Suivant leurs comp&#xE9;tences langagi&#xE8;res, des mesures particuli&#xE8;res peuvent &#xEA;tre prises par les Directions en collaboration avec l&#x2019;inspecteur et l&#x2019;office.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:23914">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>16</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Unterricht zu Hause oder im Spital</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Enseignement &#xE0; domicile ou en &#xE9;tablissement hospitalier</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55288">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sch&#xFC;ler, die aus medizinischen Gr&#xFC;nden den Schulunterricht nicht besuchen k&#xF6;nnen, erhalten die M&#xF6;glichkeit, zu Hause oder im Spital unterrichtet zu werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les &#xE9;l&#xE8;ves dont l&#x2019;&#xE9;tat de sant&#xE9; ne permet pas la fr&#xE9;quentation de l&#x2019;&#xE9;cole, pour des raisons m&#xE9;dicales av&#xE9;r&#xE9;es, peuvent &#xEA;tre scolaris&#xE9;s &#xE0; domicile ou en &#xE9;tablissement hospitalier.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55289">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Departement legt die Bestimmungen f&#xFC;r den Unterricht zu Hause mittels einer Weisung fest.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le d&#xE9;partement fixe les modalit&#xE9;s de scolarisation &#xE0; domicile par voie de directive.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55420">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Unterricht im Spital ist mittels einer Vereinbarung zwischen dem Departement und dem Gesundheitsnetz Wallis geregelt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L&#x2019;enseignement en &#xE9;tablissement hospitalier est r&#xE9;gl&#xE9; par convention entre le d&#xE9;partement et le r&#xE9;seau sant&#xE9; Valais.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:23915">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>17</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Organisation des Unterrichts zu Hause oder im Spital</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Organisation de l&#x2019;enseignement &#xE0; domicile ou en milieu hospitalier</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55290">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ist mit einer Abwesenheit von der Schule von mindestens zwei Wochen zu rechnen, kann mit dem Unterricht ab der 1. Woche begonnen werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Cette forme d&#x2019;enseignement peut &#xEA;tre introduite d&#xE8;s la premi&#xE8;re semaine d&#x2019;absence de l&#x2019;&#xE9;cole pour une dur&#xE9;e pr&#xE9;visible minimale de quinze jours.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55291">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die H&#xE4;ufigkeit und die Dauer der Lektionen werden den Umst&#xE4;nden und den Bed&#xFC;rfnissen des Sch&#xFC;lers angepasst.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La fr&#xE9;quence hebdomadaire et la dur&#xE9;e des cours seront adapt&#xE9;es aux conditions et aux besoins de l&#x2019;&#xE9;l&#xE8;ve.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55421">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienststelle f&#xFC;r Unterrichtswesen (nachfolgend: die Dienststelle) gew&#xE4;hrt der Schule auf Antrag der gesetzlichen Vertreter und nach Einholen der Vormeinung der Schuldirektion Lektionen f&#xFC;r den Unterricht zu Hause oder im Spital. Dem Gesuch wird ein Arztzeugnis beigelegt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le service de l&#x2019;enseignement (ci-apr&#xE8;s: le service) alloue &#xE0; l&#x2019;&#xE9;tablissement scolaire des p&#xE9;riodes d&#x2019;enseignement &#xE0; domicile ou en milieu hospitalier, sur demande des repr&#xE9;sentants l&#xE9;gaux et sur pr&#xE9;avis de la direction d&#x2019;&#xE9;cole. Le certificat m&#xE9;dical est joint &#xE0; la demande.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:23916">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>18</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Sonderbestimmungen f&#xFC;r das Absolvieren von Pr&#xFC;fungen - Nachteilsausgleich an der obligatorischen Schule</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Conditions de passation particuli&#xE8;res des &#xE9;preuves - Compensation des d&#xE9;savantages &#xE0; l&#x2019;&#xE9;cole obligatoire</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55292">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sch&#xFC;ler mit anerkannten besonderen Bed&#xFC;rfnissen k&#xF6;nnen f&#xFC;r das Absolvieren von Pr&#xFC;fungen von Sonderbestimmungen profitieren, wie dies in der Verordnung &#xFC;ber die Beurteilung der Leistungen der Sch&#xFC;lerinnen und Sch&#xFC;ler der obligatorischen Schulzeit vom 17. Juni 2015 vorgesehen ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les &#xE9;l&#xE8;ves de l&#x2019;&#xE9;cole obligatoire pr&#xE9;sentant des besoins particuliers reconnus peuvent b&#xE9;n&#xE9;ficier de conditions particuli&#xE8;res de passation des examens, telles que pr&#xE9;vues dans l&#x2019;ordonnance relative &#xE0; l&#x2019;&#xE9;valuation du travail des &#xE9;l&#xE8;ves &#xE0; l&#x2019;&#xE9;cole obligatoire du 17 juin 2015.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:23917">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>19</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Sonderbestimmungen f&#xFC;r das Absolvieren von Pr&#xFC;fungen - Nachteilsausgleich auf Sekundarstufe II</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Conditions de passation particuli&#xE8;res des &#xE9;preuves - Compensation des d&#xE9;savantages au secondaire II</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:55294">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sch&#xFC;ler der Sekundarstufe II mit vom Amt anerkannten besonderen Bed&#xFC;rfnissen, die das Potenzial haben, die Anforderungen ihrer Bildungsrichtung zu erf&#xFC;llen, k&#xF6;nnen f&#xFC;r das Absolvieren von Pr&#xFC;fungen von Sonderbestimmungen profitieren. Die Anforderungen des Lehrplans und die Beurteilungskriterien sind hingegen die gleichen wie f&#xFC;r die &#xFC;brigen Sch&#xFC;ler.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les &#xE9;l&#xE8;ves du degr&#xE9; secondaire II pr&#xE9;sentant des besoins particuliers reconnus par l&#x2019;office et poss&#xE9;dant les capacit&#xE9;s d&#x2019;atteindre les exigences de leur voie de formation peuvent b&#xE9;n&#xE9;ficier de conditions particuli&#xE8;res de passation des examens. Les exigences du plan d&#x2019;&#xE9;tude et les crit&#xE8;res d&#x2019;&#xE9;valuation sont cependant les m&#xEA;mes que pour les autres &#xE9;l&#xE8;ves.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55422">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">In einer Lernvereinbarung, die von der Schuldirektion und den gesetzlichen Vertretern unterzeichnet und an die betreffenden Lehrpersonen weitergeleitet wird, sind die praktischen Anwendungsmodalit&#xE4;ten f&#xFC;r die besonderen Massnahmen festgelegt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Un contrat p&#xE9;dagogique, sign&#xE9; par la direction d&#x2019;&#xE9;cole et les repr&#xE9;sentants l&#xE9;gaux, d&#xE9;finit les modalit&#xE9;s d&#x2019;application des mesures particuli&#xE8;res. Celui-ci est transmis aux professeurs concern&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55423">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Den Antrag reichen die gesetzlichen Vertreter zusammen mit dem Attest eines anerkannten Fachorgans bei der Schuldirektion ein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La demande, accompagn&#xE9;e d&#x2019;un certificat &#xE9;manant d&#x2019;un organe sp&#xE9;cialis&#xE9; reconnu, est d&#xE9;pos&#xE9;e par les repr&#xE9;sentants l&#xE9;gaux aupr&#xE8;s de la direction de l&#x2019;&#xE9;tablissement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:55424">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xDC;ber die Pr&#xFC;fungs- und Notendispens in einem Fach entscheidet der Schulinspektor der zust&#xE4;ndigen Dienststelle.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La d&#xE9;cision de dispense d&#x2019;&#xE9;valuation et de notes dans une branche est de la comp&#xE9;tence du service concern&#xE9;, par l&#x2019;inspecteur scolaire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="7229">
                <structureContent lang="de">
                  <structureOrder>4.2</structureOrder>
                  <structureText>Allgemeine Sonderschulmassnahmen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>4.2</structureOrder>
                  <structureText>Mesures ordinaires d&#x2019;enseignement sp&#xE9;cialis&#xE9;</structureText>
                </structureContent>
              </structureContents>
            </structure>
            <subStructure>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7230">
                    <structureContent lang="de">
                      <structureOrder>4.2.1</structureOrder>
                      <structureText>P&#xE4;dagogische Sch&#xFC;lerhilfe im 1. und 2. Zyklus</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>4.2.1</structureOrder>
                      <structureText>Appui p&#xE9;dagogique int&#xE9;gr&#xE9; du cycle 1 et 2</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:23918">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>20</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Allgemeines</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">G&#xE9;n&#xE9;ralit&#xE9;s</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55295">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">P&#xE4;dagogische Sch&#xFC;lerhilfe richtet sich an Sch&#xFC;ler mit Schwierigkeiten, die mithilfe von Sonderp&#xE4;dagogik im Rahmen der Regelschulung bew&#xE4;ltigt werden sollen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L&#x2019;appui p&#xE9;dagogique int&#xE9;gr&#xE9; est destin&#xE9; aux &#xE9;l&#xE8;ves en difficult&#xE9;, pour lesquels une p&#xE9;dagogie sp&#xE9;cialis&#xE9;e doit &#xEA;tre appliqu&#xE9;e dans le cadre de la scolarit&#xE9; ordinaire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55296">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Modalit&#xE4;ten zur Anwendung dieser Unterrichtsform werden in p&#xE4;dagogischen und organisatorischen Rahmenbedingungen der betreffenden Dienststelle pr&#xE4;zisiert.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Un cadre p&#xE9;dagogique et organisationnel d&#xE9;fini par le service concern&#xE9; pr&#xE9;cise les modalit&#xE9;s de sa mise en application.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23919">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>21</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Ziele</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Objectifs</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55297">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">P&#xE4;dagogische Sch&#xFC;lerhilfe erlaubt es, die Sch&#xFC;ler in den Regelklassen zu behalten. Er tr&#xE4;gt dazu bei, dass die Klassenlehrperson den Bed&#xFC;rfnissen aller Sch&#xFC;lerinnen und Sch&#xFC;ler Rechnung tragen kann.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L&#x2019;appui p&#xE9;dagogique int&#xE9;gr&#xE9; permet de maintenir les &#xE9;l&#xE8;ves dans les classes ordinaires. Il contribue &#xE0; d&#xE9;velopper une p&#xE9;dagogie permettant au titulaire de la classe de r&#xE9;pondre aux besoins de tous les &#xE9;l&#xE8;ves.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23920">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>22</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Anwendung</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Mise en &#x153;uvre</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55298">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Der integrierte St&#xFC;tzunterricht erfolgt prim&#xE4;r innerhalb der Klasse, je nach Bedarf individuell oder in Gruppen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L&#x2019;appui se r&#xE9;alise prioritairement en classe, individuellement ou par groupes, en fonction des besoins.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23921">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>23</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Gew&#xE4;hrung von Lektionen f&#xFC;r P&#xE4;dagogische Sch&#xFC;lerhilfe</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Octroi de p&#xE9;riodes d&#x2019;appui p&#xE9;dagogique int&#xE9;gr&#xE9;</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55299">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Gest&#xFC;tzt auf eine vom P&#xE4;dagogischen Berater und dem Schulinspektor durchgef&#xFC;hrte quantitative und qualitative Evaluation kann das Departement einer Schule oder einer Schulregion einen j&#xE4;hrlichen Lektionenpool f&#xFC;r P&#xE4;dagogische Sch&#xFC;lerhilfe zuteilen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Sur la base d&#x2019;une &#xE9;valuation qualitative et quantitative, conduite par le conseiller p&#xE9;dagogique et l&#x2019;inspecteur scolaire, le d&#xE9;partement peut attribuer une dotation annuelle de p&#xE9;riodes d&#x2019;appui p&#xE9;dagogique int&#xE9;gr&#xE9;, par &#xE9;tablissement ou r&#xE9;gion scolaire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55300">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Basierend auf der Meldung der Klassenlehrperson und einer Einsch&#xE4;tzung der schulischen Heilp&#xE4;dagogin entscheidet die Schuldirektion aufgrund eines internen Verfahrens, welche Sch&#xFC;lerinnen und Sch&#xFC;ler von P&#xE4;dagogischer Sch&#xFC;lerhilfe profitieren.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Sur la base du signalement de l&#x2019;enseignant titulaire et d&#x2019;une analyse de l&#x2019;enseignant d&#x2019;appui, la direction d&#x2019;&#xE9;cole d&#xE9;cide quels &#xE9;l&#xE8;ves b&#xE9;n&#xE9;ficient de l&#x2019;appui p&#xE9;dagogique int&#xE9;gr&#xE9; selon une proc&#xE9;dure interne.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23922">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>24</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Individuelles F&#xF6;rderkonzept und Auswertungsgespr&#xE4;ch</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Projet p&#xE9;dagogique et &#xE9;valuation individuelle</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55301">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Nach einer ersten Phase der Beobachtung erstellen die Klassenlehrperson und der schulische Heilp&#xE4;dagoge unter Einbezug der gesetzlichen Vertreter f&#xFC;r jeden betroffenen Sch&#xFC;ler ein zeitlich befristetes individuelles F&#xF6;rderkonzept.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Apr&#xE8;s la premi&#xE8;re phase d&#x2019;observation des &#xE9;l&#xE8;ves, le titulaire et l&#x2019;enseignant d&#x2019;appui, en collaboration avec les repr&#xE9;sentants l&#xE9;gaux, &#xE9;tablissent un projet p&#xE9;dagogique individualis&#xE9;, limit&#xE9; dans le temps, pour chacun des &#xE9;l&#xE8;ves concern&#xE9;s.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55425">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Jeweils nach Ablauf des zeitlich begrenzten F&#xF6;rderkonzepts werden Zwischen- oder Schlussevaluationen vorgenommen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Au terme de chaque p&#xE9;riode de projet p&#xE9;dagogique, des &#xE9;valuations interm&#xE9;diaires ou finales sont effectu&#xE9;es.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55426">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Der Schuldirektion und den gesetzlichen Vertretern wird eine Gesamtbilanz unterbreitet und sie entscheiden, ob das F&#xF6;rderkonzept f&#xFC;r den betreffenden Sch&#xFC;ler weitergef&#xFC;hrt oder abgebrochen wird.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Un bilan global permet de soumettre &#xE0; d&#xE9;cision de la direction d&#x2019;&#xE9;cole et des repr&#xE9;sentants l&#xE9;gaux, la poursuite ou l&#x2019;arr&#xEA;t de l&#x2019;appui p&#xE9;dagogique pour les &#xE9;l&#xE8;ves concern&#xE9;s.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23923">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>25</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Koordination zwischen den Fachpersonen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Coordination entre professionnels</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55302">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">F&#xFC;r die Umsetzung von integriertem St&#xFC;tzunterricht ist vorg&#xE4;ngig eine Koordination mit den bereits umgesetzten oder vorgeschlagenen anderen Hilfs- oder Sonderschulmassnahmen notwendig.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">La mise en place d&#x2019;un suivi en appui p&#xE9;dagogique int&#xE9;gr&#xE9; est soumise &#xE0; une coordination pr&#xE9;alable avec les autres mesures d&#x2019;aide et de p&#xE9;dagogie sp&#xE9;cialis&#xE9;e d&#xE9;j&#xE0; introduites ou propos&#xE9;es.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55303">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Sobald der Entscheid &#xFC;ber die Massnahme gefallen ist, m&#xFC;ssen die Klassenlehrperson, der schulische Heilp&#xE4;dagoge und die anderen Fachstellen zusammenarbeiten und ihre T&#xE4;tigkeiten koordinieren, um den Erfolg des F&#xF6;rderkonzepts zu garantieren.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Une fois la mesure d&#x2019;appui d&#xE9;cid&#xE9;e, le titulaire de classe, l&#x2019;enseignant d&#x2019;appui et les autres instances sp&#xE9;cialis&#xE9;es sont tenus de collaborer et de coordonner leur activit&#xE9; pour garantir la r&#xE9;ussite du projet p&#xE9;dagogique.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7231">
                    <structureContent lang="de">
                      <structureOrder>4.2.2</structureOrder>
                      <structureText>Integrierter St&#xFC;tzunterricht im 3. Zyklus (OS)</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>4.2.2</structureOrder>
                      <structureText>Appui p&#xE9;dagogique int&#xE9;gr&#xE9; au cycle 3 (CO)</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:23924">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>26</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Beg&#xFC;nstigte und Organisation</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">B&#xE9;n&#xE9;ficiaires et organisation</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55304">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Welche Sch&#xFC;ler an der Orientierungsschule von integriertem St&#xFC;tzunterricht profitieren und wie dieser organisiert wird, ist in den Artikeln 45 und 48 des OS-Gesetzes festgelegt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les &#xE9;l&#xE8;ves concern&#xE9;s ainsi que l&#x2019;organisation des appuis p&#xE9;dagogiques int&#xE9;gr&#xE9;s au cycle d&#x2019;orientation sont d&#xE9;finis aux articles 45 et 48 de la loi sur le CO.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23925">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>27</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">R&#xE4;umlichkeiten f&#xFC;r den St&#xFC;tzunterricht (1., 2. und 3. Zyklus)</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Local d&#x2019;appui p&#xE9;dagogique (cycles 1-2-3)</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55305">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Der St&#xFC;tzunterricht/die P&#xE4;dagogische Sch&#xFC;lerhilfe findet im gew&#xF6;hnlichen Klassenzimmer oder in einem entsprechend ausgestatteten Raum statt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L&#x2019;appui se d&#xE9;roule, soit dans la classe ordinaire, soit dans un local comportant un mat&#xE9;riel ad&#xE9;quat.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55306">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Nach M&#xF6;glichkeit soll der schulische Heilp&#xE4;dagoge einen fixen, unabh&#xE4;ngigen Raum im Schulgeb&#xE4;ude nutzen k&#xF6;nnen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Dans la mesure du possible, l&#x2019;enseignant d&#x2019;appui doit pouvoir disposer d&#x2019;un local fixe et ind&#xE9;pendant, &#xE0; l&#x2019;int&#xE9;rieur du b&#xE2;timent scolaire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7232">
                    <structureContent lang="de">
                      <structureOrder>4.2.3</structureOrder>
                      <structureText>Die Beobachtungsklassen der Orientierungsschule</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>4.2.3</structureOrder>
                      <structureText>Classes d&#x2019;observation du CO</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:23926">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>28</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Organisation</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Organisation</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55309">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Wie in Artikel 44 des OS-Gesetzes festgelegt, richten sich die Beobachtungsklassen der Orientierungsschule an Sch&#xFC;ler mit anerkannten besonderen Bed&#xFC;rfnissen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">En application de l&#x2019;article 44 de la loi sur le CO, les classes d&#x2019;observation du cycle d&#x2019;orientation sont destin&#xE9;es aux &#xE9;l&#xE8;ves ayant des besoins particuliers reconnus.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23976">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>29</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Klassenbestand</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Effectif</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55427">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Beobachtungsklassen der Orientierungsstufe setzen sich grunds&#xE4;tzlich aus sechs bis zw&#xF6;lf Sch&#xFC;lern zusammen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes d&#x2019;observation du cycle d&#x2019;orientation sont compos&#xE9;es, en principe, de six &#xE0; douze &#xE9;l&#xE8;ves.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55428">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Wenn immer m&#xF6;glich, wird die Integration der Sch&#xFC;ler der Beobachtungsklassen in den Regelunterricht der Niveauf&#xE4;cher oder/und in die Regelklassen bevorzugt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Chaque fois que cela est possible, l&#x2019;int&#xE9;gration des &#xE9;l&#xE8;ves de classes d&#x2019;observation dans les branches &#xE0; niveaux ou/et dans les classes h&#xE9;t&#xE9;rog&#xE8;nes est favoris&#xE9;e.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7233">
                    <structureContent lang="de">
                      <structureOrder>4.2.4</structureOrder>
                      <structureText>Vorlehrklassen</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>4.2.4</structureOrder>
                      <structureText>Classes de pr&#xE9;apprentissage</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:23928">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>30</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Angliederung</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Rattachement</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55313">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Vorlehrklassen sind der Dienststelle durch das Amt angegliedert und werden nach Schulregionen in einer Orientierungsschule organisiert.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes de pr&#xE9;apprentissage sont rattach&#xE9;es au service par l&#x2019;office et sont organis&#xE9;es dans un cycle d&#x2019;orientation par r&#xE9;gions scolaires.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55429">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">In der Verordnung &#xFC;ber die &#xFC;berregionalen Strukturen der Orientierungsschule vom 12. Januar 2011 sind die administrativen und finanziellen Modalit&#xE4;ten festgelegt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L&#x2019;ordonnance concernant les structures suprar&#xE9;gionales du cycle d&#x2019;orientation du 12 janvier 2011 d&#xE9;finit les modalit&#xE9;s administratives et financi&#xE8;res.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23929">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>31</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Zusammenarbeit</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Collaboration</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55314">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Vorlehrklassen sind, was den Betrieb und die P&#xE4;dagogik anbelangt, dem Sonderschulwesen zugeteilt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes de pr&#xE9;apprentissage rel&#xE8;vent de l&#x2019;enseignement sp&#xE9;cialis&#xE9; en ce qui concerne leur fonctionnement et la p&#xE9;dagogie appliqu&#xE9;e.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23930">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>32</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Klassenbestand</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Effectif</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55317">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Vorlehrklassen setzen sich grunds&#xE4;tzlich aus acht bis zw&#xF6;lf Sch&#xFC;lern zusammen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes de pr&#xE9;apprentissage sont compos&#xE9;es, en principe, de huit &#xE0; douze &#xE9;l&#xE8;ves.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23931">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>33</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Dauer</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Dur&#xE9;e</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55318">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Ausbildung in einer Vorlehrklasse dauert ein Jahr.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">La formation en classe de pr&#xE9;apprentissage dure une ann&#xE9;e.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55319">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Bei Sonderf&#xE4;llen kann das Departement von dieser Regel abweichen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Pour des situations particuli&#xE8;res, le d&#xE9;partement peut d&#xE9;roger &#xE0; cette norme.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
            </subStructure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="7234">
                <structureContent lang="de">
                  <structureOrder>4.3</structureOrder>
                  <structureText>Verst&#xE4;rkte Sonderschulmassnahmen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>4.3</structureOrder>
                  <structureText>Mesures renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9;</structureText>
                </structureContent>
              </structureContents>
            </structure>
            <subStructure>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7235">
                    <structureContent lang="de">
                      <structureOrder>4.3.1</structureOrder>
                      <structureText>Verst&#xE4;rkter St&#xFC;tzunterricht im 1., 2. und 3. Zyklus</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>4.3.1</structureOrder>
                      <structureText>Appui p&#xE9;dagogique renforc&#xE9; du cycle 1-2-3</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:23932">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>34</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Allgemeines</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">G&#xE9;n&#xE9;ralit&#xE9;s</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55321">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Der verst&#xE4;rkte St&#xFC;tzunterricht richtet sich an Sch&#xFC;lerinnen und Sch&#xFC;ler mit einer Entwicklungsverz&#xF6;gerung, einer Behinderung oder anderer besonderer spezifischer St&#xF6;rungen, die in Regelklassen integriert sind.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L&#x2019;appui p&#xE9;dagogique renforc&#xE9; est destin&#xE9; aux &#xE9;l&#xE8;ves pr&#xE9;sentant un retard de d&#xE9;veloppement, en situation de handicap ou d&#x2019;autres troubles sp&#xE9;cifiques importants, int&#xE9;gr&#xE9;s en classe ordinaire.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55430">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Modalit&#xE4;ten zur Anwendung dieser Unterrichtsform werden in p&#xE4;dagogischen und organisatorischen Rahmenbedingungen der Dienststelle pr&#xE4;zisiert.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Un cadre p&#xE9;dagogique et organisationnel du service pr&#xE9;cise les modalit&#xE9;s de la mise en application.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7236">
                    <structureContent lang="de">
                      <structureOrder>4.3.2</structureOrder>
                      <structureText>Sonderschulklassen</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>4.3.2</structureOrder>
                      <structureText>Classes sp&#xE9;cialis&#xE9;es</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:23933">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>35</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Die Sonderschulklassen des 1. und 2. Zyklus</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Les classes d&#x2019;adaptation du cycle 1-2</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55322">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Sonderschulklassen der Primarstufe setzen sich grunds&#xE4;tzlich aus vier bis acht Sch&#xFC;lerinnen und Sch&#xFC;lern mit verst&#xE4;rkten Sonderschulmassnahmen zusammen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes d&#x2019;adaptation du niveau primaire sont compos&#xE9;es, en principe, de quatre &#xE0; huit &#xE9;l&#xE8;ves au b&#xE9;n&#xE9;fice de mesures renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55323">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Teilintegrationen k&#xF6;nnen organisiert werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Des int&#xE9;grations partielles peuvent &#xEA;tre organis&#xE9;es.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7237">
                    <structureContent lang="de">
                      <structureOrder>4.3.3</structureOrder>
                      <structureText>Sonderschulklassen des 3. Zyklus (OS)</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>4.3.3</structureOrder>
                      <structureText>Classes d&#x2019;adaptation du cycle 3 (CO)</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:23934">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>36</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Organisation</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Organisation</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55325">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Wie in Artikel 44 des OS-Gesetzes festgelegt, richten sich die Sonderschulklassen der Orientierungsschule an Sch&#xFC;ler mit anerkannten besonderen Bed&#xFC;rfnissen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">En application de l&#x2019;article 44 de la loi sur le CO, les classes d&#x2019;adaptation du cycle d&#x2019;orientation sont destin&#xE9;es aux &#xE9;l&#xE8;ves ayant des besoins particuliers reconnus.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23935">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>37</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Klassenbestand der Sonderschulklassen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Effectif des classes d&#x2019;adaptation</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55326">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">In den Sonderschulklassen der Orientierungsschule werden Sch&#xFC;ler unterrichtet, die verst&#xE4;rkte Sonderschulmassnahmen erhalten.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les classes d&#x2019;adaptation du cycle d&#x2019;orientation regroupent des &#xE9;l&#xE8;ves au b&#xE9;n&#xE9;fice d&#x2019;une d&#xE9;cision de mesures renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55431">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Sie setzen sich grunds&#xE4;tzlich aus vier bis acht Sch&#xFC;lern zusammen. Die Dauer der obligatorischen Schulzeit kann f&#xFC;r Betroffene in einem solchen Fall bis zum 20. Altersjahr der Betroffenen verl&#xE4;ngert werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Elles sont compos&#xE9;es, en principe, de quatre &#xE0; huit &#xE9;l&#xE8;ves. La dur&#xE9;e de placement en scolarit&#xE9; obligatoire peut se prolonger jusqu&#x2019;&#xE0; l&#x2019;&#xE2;ge de 20 ans.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
              <normContents>
                <structure>
                  <structureKind>N</structureKind>
                  <structureLevel>3</structureLevel>
                  <structureContents ID="7238">
                    <structureContent lang="de">
                      <structureOrder>4.3.4</structureOrder>
                      <structureText>Sonderschulen</structureText>
                    </structureContent>
                    <structureContent lang="fr">
                      <structureOrder>4.3.4</structureOrder>
                      <structureText>Les &#xE9;coles sp&#xE9;cialis&#xE9;es</structureText>
                    </structureContent>
                  </structureContents>
                  <normTexts>
                    <article>
                      <articleMetadata ID="Article:23936">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>38</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Grundsatz</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Principe</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55327">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">In den Sonderschulen werden Sch&#xFC;ler mit verst&#xE4;rkten Sonderschulmassnahmen unterrichtet.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les &#xE9;coles sp&#xE9;cialis&#xE9;es regroupent des &#xE9;l&#xE8;ves au b&#xE9;n&#xE9;fice de mesures renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55432">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Der Klassenbestand an den Sonderschulen variiert grunds&#xE4;tzlich zwischen vier bis zehn Sch&#xFC;lern, je nach deren F&#xE4;higkeiten und Einschr&#xE4;nkungen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L&#x2019;effectif des classes des &#xE9;coles sp&#xE9;cialis&#xE9;es varie, en principe, de quatre &#xE0; dix &#xE9;l&#xE8;ves, en fonction des capacit&#xE9;s et des limitations des &#xE9;l&#xE8;ves.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55433">
                            <partNumber>3</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Das Departement kann mit &#xF6;ffentlichen oder privaten Einrichtungen Vereinbarungen schliessen. Bei Bedarf kann der Staatsrat die n&#xF6;tigen Einrichtungen schaffen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Le d&#xE9;partement peut &#xE9;tablir des conventions avec des &#xE9;tablissements priv&#xE9;s ou publics. En cas de besoin, le Conseil d&#x2019;Etat peut cr&#xE9;er les &#xE9;tablissements n&#xE9;cessaires.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23977">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>39</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Kostenbeitrag der Inhaber der elterlichen Sorge</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">Participation financi&#xE8;re des d&#xE9;tenteurs de l&#x2019;autorit&#xE9; parentale</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55434">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Ein Beschluss des Staatsrates legt die H&#xF6;he der Beitr&#xE4;ge fest, die im Falle einer Betreuung in einer Tages- oder Wohnstruktur von den Eltern zu &#xFC;bernehmen sind.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Un arr&#xEA;t&#xE9; du Conseil d&#x2019;Etat fixe les montants &#xE0; charge des parents en cas de prise en charge en structure de jour ou &#xE0; caract&#xE8;re r&#xE9;sidentiel.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                    <article>
                      <articleMetadata ID="Article:23978">
                        <articleForm>Art.</articleForm>
                        <articleNumber>
                          <number>40</number>
                        </articleNumber>
                        <articleHeaders>
                          <articleHeader>
                            <mixedText lang="de">Neubeurteilung der verst&#xE4;rkten Massnahmen</mixedText>
                          </articleHeader>
                          <articleHeader>
                            <mixedText lang="fr">R&#xE9;&#xE9;valuation des mesures renforc&#xE9;es</mixedText>
                          </articleHeader>
                        </articleHeaders>
                      </articleMetadata>
                      <articleBody>
                        <articleText>
                          <partMetadata ID="Paragraph:55435">
                            <partNumber>1</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Situation der einzelnen Sch&#xFC;ler mit verst&#xE4;rkten Sonderschulmassnahmen wird grunds&#xE4;tzlich alle zwei Jahre vom Amt neu gepr&#xFC;ft.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Pour chaque &#xE9;l&#xE8;ve au b&#xE9;n&#xE9;fice de mesures renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9;, la situation est r&#xE9;&#xE9;valu&#xE9;e par l&#x2019;office, en principe tous les deux ans.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="Paragraph:55436">
                            <partNumber>2</partNumber>
                            <typeOfPart>A</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Bei Zweifeln kann jederzeit eine Abkl&#xE4;rung durch ein anerkanntes Fachorgan verlangt werden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">En cas de doute, une &#xE9;valuation par un organe sp&#xE9;cialis&#xE9; reconnu peut &#xEA;tre demand&#xE9;e en tout temps.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </articleBody>
                    </article>
                  </normTexts>
                </structure>
              </normContents>
            </subStructure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7239">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Einheitliche Anlaufstelle und Koordination der besonderen Massnahmen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Guichet unique et coordination des mesures particuli&#xE8;res</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:23979">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>41</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Einheitliche Anlaufstelle, Einreichung der Antr&#xE4;ge</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Guichet unique - D&#xE9;p&#xF4;t des demandes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55437">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn ein Kind eingeschult wurde oder bald eingeschult wird, sind Antr&#xE4;ge auf eine m&#xF6;gliche Unterst&#xFC;tzung durch Hilfs- oder Sonderschulmassnahmen gem&#xE4;ss dem Grundsatz der einheitlichen Anlaufstelle bei der Schuldirektion der betreffenden Schule einzureichen, &#xFC;bereinstimmend mit dem Kantonalen Sonderp&#xE4;dagogischen Konzept vom 10. Dezember 2014.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu&#x2019;un enfant a commenc&#xE9; l&#x2019;&#xE9;cole ou qu&#x2019;il se situe dans la phase de pr&#xE9;paration de l&#x2019;entr&#xE9;e en scolarisation, les demandes relatives &#xE0; une &#xE9;ventuelle prise en charge en mesure d&#x2019;aide ou d&#x2019;enseignement sp&#xE9;cialis&#xE9; sont d&#xE9;pos&#xE9;es aupr&#xE8;s de la direction d&#x2019;&#xE9;cole de l&#x2019;&#xE9;tablissement concern&#xE9; selon le principe du guichet unique conform&#xE9;ment au concept cantonal sur la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 10 d&#xE9;cembre 2014.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23980">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>42</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Behandlung der Antr&#xE4;ge f&#xFC;r Hilfs- und Sonderschulmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement des demandes d&#x2019;aide et d&#x2019;enseignement sp&#xE9;cialis&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55438">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Grundlage der eingereichten Antr&#xE4;ge ist die Schuldirektion zust&#xE4;ndig f&#xFC;r s&#xE4;mtliche Sch&#xFC;ler ihrer Schule. Sie:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur la base des demandes d&#xE9;pos&#xE9;es, la direction d&#x2019;&#xE9;cole est comp&#xE9;tente pour l&#x2019;ensemble des &#xE9;l&#xE8;ves de son &#xE9;tablissement, en particulier:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38385">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">organisiert das interne Verfahren, um in Anwendung von Artikel 17 des Gesetzes &#xFC;ber die Primarschule zu entscheiden, welche Sch&#xFC;ler auf Primarstufe p&#xE4;dagogische Sch&#xFC;lerhilfe oder Hilfsmassnahmen erhalten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">elle organise la proc&#xE9;dure interne pour d&#xE9;cider, au niveau primaire, quels &#xE9;l&#xE8;ves peuvent b&#xE9;n&#xE9;ficier d&#x2019;appui p&#xE9;dagogique int&#xE9;gr&#xE9; ou des mesures d&#x2019;aides, en application de l&#x2019;article 17 de la loi sur l&#x2019;&#xE9;cole primaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38386">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">entscheidet, welche Sch&#xFC;ler im Rahmen des von der Dienststelle j&#xE4;hrlich gew&#xE4;hrten Lektionenpools Hilfsmassnahmen erhalten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">elle d&#xE9;cide quels &#xE9;l&#xE8;ves peuvent b&#xE9;n&#xE9;ficier des mesures d&#x2019;aide, dans le cadre des p&#xE9;riodes octroy&#xE9;es annuellement par le service;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38387">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gew&#xE4;hrleistet die Anwendung der Artikel 45 und 46 des Gesetzes &#xFC;ber die Orientierungsschule, in denen definiert ist, welche Sch&#xFC;ler auf OS-Stufe von Sonderschulmassnahmen profitieren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">elle s&#x2019;assure de l&#x2019;application des articles 45 et 46 de la loi sur le CO, d&#xE9;finissant les &#xE9;l&#xE8;ves concern&#xE9;s par les mesures d&#x2019;enseignement sp&#xE9;cialis&#xE9; au cycle d&#x2019;orientation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38388">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">unterbreitet dem P&#xE4;dagogischen Berater des Amts die Antr&#xE4;ge auf verst&#xE4;rkte Sonderschulmassnahmen zur Pr&#xFC;fung und Bearbeitung. Es wird ein standardisiertes Abkl&#xE4;rungsverfahren (SAV) durchgef&#xFC;hrt, wie es in der Interkantonalen Vereinbarung &#xFC;ber die Zusammenarbeit im Bereich der Sonderp&#xE4;dagogik vom 25. Oktober 2007 vorgesehen ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">elle soumet au conseiller p&#xE9;dagogique de l&#x2019;office les demandes de mesures renforc&#xE9;es d&#x2019;enseignement sp&#xE9;cialis&#xE9; pour analyse et traitement. Une proc&#xE9;dure d&#x2019;&#xE9;valuation standardis&#xE9;e (PES), telle que d&#xE9;finie par l&#x2019;Accord intercantonal sur la collaboration dans le domaine de la p&#xE9;dagogie sp&#xE9;cialis&#xE9;e du 25 octobre 2007, est mise en place.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23981">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>43</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Koordination der Hilfs- und Sonderschulmassnahmen mit anderen sonderp&#xE4;dagogischen Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Coordination des mesures d&#x2019;aide et d&#x2019;enseignement sp&#xE9;cialis&#xE9; avec les autres mesures de p&#xE9;dagogie sp&#xE9;cialis&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55439">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schuldirektion organisiert und leitet pluridisziplin&#xE4;re Sitzungen, mit dem Ziel, die Hilfs- und allgemeinen Sonderschulmassnahmen mit den anderen sonderp&#xE4;dagogischen Massnahmen zu koordinieren, im Besonderen mit:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction d&#x2019;&#xE9;cole met en place et pr&#xE9;side des s&#xE9;ances pluridisciplinaires pour assurer la coordination des mesures d&#x2019;aide et d&#x2019;enseignement sp&#xE9;cialis&#xE9; ordinaire avec les autres mesures de p&#xE9;dagogie sp&#xE9;cialis&#xE9;e, en particulier:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38389">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Antr&#xE4;gen auf p&#xE4;dagogisch-therapeutische Massnahmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les demandes de mesures p&#xE9;dago-th&#xE9;rapeutiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38390">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den anderen Massnahmen und Antr&#xE4;gen auf Abkl&#xE4;rung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les autres mesures et demandes d&#x2019;analyse;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:38391">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den komplexen Situationen von Sch&#xFC;lern, namentlich wenn mehrere sonderp&#xE4;dagogische Massnahmen umgesetzt werden m&#xFC;ssen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les situations complexes d&#x2019;&#xE9;l&#xE8;ves, notamment celles demandant la mise en place de plusieurs mesures de p&#xE9;dagogie sp&#xE9;cialis&#xE9;e.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55440">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der pluridisziplin&#xE4;ren Analysesitzung wohnen in der Regel ein Vertreter der Sonderschullehrpersonen der Schulregion sowie eine oder mehrere Fachpersonen des Zentrums f&#xFC;r Entwicklung und Therapie des Kindes und Jugendlichen (nachfolgend: das ZET) der Schulregion bei.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La s&#xE9;ance pluridisciplinaire d&#x2019;analyse r&#xE9;unit en r&#xE8;gle g&#xE9;n&#xE9;rale un repr&#xE9;sentant des enseignants sp&#xE9;cialis&#xE9;s de la r&#xE9;gion scolaire ainsi que le ou les r&#xE9;f&#xE9;rents du centre pour le d&#xE9;veloppement et la th&#xE9;rapie de l&#x2019;enfant et de l&#x2019;adolescent (ci-apr&#xE8;s: le CDTEA) pour la r&#xE9;gion scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55441">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Je nach Bed&#xFC;rfnis kann die Schuldirektion weitere Mitglieder der Lehrerschaft oder aussenstehende Personen hinzuziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Selon les besoins, la direction d&#x2019;&#xE9;cole peut inviter d&#x2019;autres membres du corps enseignant ou des personnes externes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55442">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wie h&#xE4;ufig die Sitzungen stattfinden, entscheidet die Schuldirektion je nach Zahl, Dringlichkeit und Schwere der gemeldeten F&#xE4;lle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La fr&#xE9;quence des s&#xE9;ances est d&#xE9;cid&#xE9;e par la direction d&#x2019;&#xE9;cole, en fonction du nombre, de l&#x2019;urgence et de la gravit&#xE9; des situations signal&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:23982">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>44</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">P&#xE4;dagogisch-therapeutische Massnahmen und medizinische Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mesures p&#xE9;dago-th&#xE9;rapeutiques et mesures m&#xE9;dicales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55443">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die p&#xE4;dagogisch-therapeutischen Interventionen, namentlich die Logop&#xE4;die, die Psychomotorik und die psychologische Unterst&#xFC;tzung und Beratung sind in den spezifischen Gesetzesbestimmungen geregelt, insbesondere im Jugendgesetz vom 11. Mai 2000.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les interventions p&#xE9;dago-th&#xE9;rapeutiques, notamment la logop&#xE9;die et la psychomotricit&#xE9;, le conseil et le soutien psychologique, sont r&#xE9;gies par les dispositions l&#xE9;gales sp&#xE9;cifiques, en particulier la loi en faveur de la jeunesse du 11 mai 2000.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55444">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das ZET ist der privilegierte Partner der Schule f&#xFC;r jegliche therapeutische Begleitung des besonderen Bildungsbedarfs von Sch&#xFC;lern der Schulregion, jedoch verf&#xFC;gen ebenfalls gewisse Sonderschulen &#xFC;ber p&#xE4;dagogisch-therapeutische Ressourcen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le CDTEA est le partenaire privil&#xE9;gi&#xE9; de l&#x2019;&#xE9;cole pour tout besoin p&#xE9;dagogique particulier &#xE0; caract&#xE8;re th&#xE9;rapeutique des &#xE9;l&#xE8;ves de la r&#xE9;gion scolaire. Toutefois, certaines &#xE9;coles sp&#xE9;cialis&#xE9;es disposent &#xE9;galement de ressources p&#xE9;dago-th&#xE9;rapeutiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55445">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem Grundsatz der N&#xE4;he folgend, erbringt das ZET seine Leistungen grunds&#xE4;tzlich so nah wie m&#xF6;glich am Schulort der Sch&#xFC;ler, in der Regel in einem von der Schulbeh&#xF6;rde zur Verf&#xFC;gung gestellten Raum in einer Schule der Schulregion.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En respect du principe de proximit&#xE9;, les interventions du CDTEA se dispensent, en principe, le plus pr&#xE8;s possible du lieu de scolarisation des &#xE9;l&#xE8;ves, en r&#xE8;gle g&#xE9;n&#xE9;rale dans un local d&#x2019;un &#xE9;tablissement de la r&#xE9;gion scolaire mis &#xE0; disposition par l&#x2019;autorit&#xE9; locale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55446">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit der schriftlichen Zustimmung der Inhaber der elterlichen Sorge arbeitet die Schule mit den f&#xFC;r die Betreuung des Kindes oder des Jugendlichen zust&#xE4;ndigen &#xC4;rzten und Fachpersonen zusammen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avec l&#x2019;accord &#xE9;crit des d&#xE9;tenteurs de l&#x2019;autorit&#xE9; parentale, l&#x2019;&#xE9;cole collabore avec les m&#xE9;decins et les sp&#xE9;cialistes en charge du suivi de l&#x2019;enfant ou du jeune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7240">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Rechtsmittel</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Voies de droit</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:23983">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>45</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beschwerderecht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit de recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55447">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen die Entscheide der Schuldirektion, kann beim Schulinspektor Rekurs eingelegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions de la direction d&#x2019;&#xE9;cole peuvent faire l&#x2019;objet d&#x2019;un recours aupr&#xE8;s de l&#x2019;inspecteur scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55448">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen die Entscheide des Amts f&#xFC;r Sonderschulwesen, kann beim Staatsrat Rekurs eingelegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions de l&#x2019;office et du d&#xE9;partement peuvent faire l&#x2019;objet d&#x2019;un recours aupr&#xE8;s du Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55449">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerdeverfahren richtet sich nach dem Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 (VVRG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de recours est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976 (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="7241">
            <structureContent lang="de">
              <structureOrder>T1</structureOrder>
              <structureText>&#xDC;bergangsbestimmung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>T1</structureOrder>
              <structureText>Disposition transitoire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:23984">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>T1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:55450">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die in den Artikeln 7 bis 40 behandelten Massnahmen wird die vorliegende Verordnung ab ihrem Inkrafttreten angewendet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance s&#x2019;applique d&#xE8;s son entr&#xE9;e en vigueur aux mesures vis&#xE9;es &#xE0; ses articles 7 &#xE0; 40.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55451">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r fr&#xFC;her eingerichtete Situationen bleibt das alte Recht f&#xFC;r die Dauer von maximal 3 Monaten g&#xFC;ltig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les mesures mises en place ant&#xE9;rieurement, l&#x2019;ancien droit demeure valable pour une dur&#xE9;e maximale de 3 mois.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:55452">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Entscheid des Staatsrats vom 16. Juni 1993 bleibt anwendbar bis zur Annahme des vorliegenden Beschlusses gem&#xE4;ss Artikel 39 der vorliegenden Verordnung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;cision du Conseil d&#x2019;Etat du 16 juin 1993 demeure applicable jusqu&#x2019;&#xE0; l&#x2019;adoption de l&#x2019;arr&#xEA;t&#xE9; selon l&#x2019;art. 39 de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2017-09-01</dateForce>
      <dateVersion>2017-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 40/2017</journalText>
      </publication>
    </info>
  </history>
</norm>
