<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1415</normID>
      <number>151.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Aufgaben und Kompetenzen des kantonalen Amts f&#xFC;r Gleichstellung und Familie und des Rats f&#xFC;r Gleichstellung und Familie</title>
      <title lang="fr">R&#xE8;glement fixant les t&#xE2;ches et comp&#xE9;tences de l'Office cantonal de l'&#xE9;galit&#xE9; et de la famille et du Conseil de l'&#xE9;galit&#xE9; et de la famille</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2017-04-26</dateAdoption>
      <dateForce>2017-05-01T00:00:00</dateForce>
      <dateLastChange>2017-05-01</dateLastChange>
      <dateVersion>2017-05-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 3, 13a und 57 Absatz 1 der Kantonsverfassung;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Anwendung des Grundsatzes der Gleichstellung von Frau und Mann vom 19. Juni 1996;</basis> <basis>eingesehen das Gesetz &#xFC;ber h&#xE4;usliche Gewalt vom 18. Dezember 2015;</basis> <basis>eingesehen die Verordnung &#xFC;ber h&#xE4;usliche Gewalt vom 14. September 2016;</basis> <basis>auf Antrag des Departements f&#xFC;r Finanzen und Institutionen,</basis><formal>verordnet:(Im vorliegenden Reglement gilt jede Bezeichnung der Person, des Status oder der Funktion in gleicher Weise f&#xFC;r Frau und Mann.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 3, 13a et 57 alin&#xE9;a 1 de la Constitution cantonale;</basis> <basis>vu la loi concernant l'application du principe d'&#xE9;galit&#xE9; entre femmes et hommes du 19 juin 1996;</basis> <basis>vu la loi contre les violences domestiques du 18 d&#xE9;cembre 2015;</basis> <basis>vu l'ordonnance sur les violences domestiques du 14 septembre 2016;</basis> <basis>sur la proposition du D&#xE9;partement des finances et des institutions,</basis><formal>arr&#xEA;te:(Toute d&#xE9;signation de personne, de statut, de fonction ou de profession utilis&#xE9;e dans la pr&#xE9;sente loi s'applique indiff&#xE9;remment aux hommes et aux femmes.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 18/2017</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="5071">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Aufgaben und Kompetenzen des kantonalen Amts f&#xFC;r Gleichstellung und Familie und des Rats f&#xFC;r Gleichstellung und Familie</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>fixant les t&#xE2;ches et comp&#xE9;tences de l'Office cantonal de l'&#xE9;galit&#xE9; et de la famille et du Conseil de l'&#xE9;galit&#xE9; et de la famille</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:16685">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Gegenstand und Geltungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But et champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:38040">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staat sorgt f&#xFC;r die Anwendung des Grundsatzes der Gleichstellung von Frauen und M&#xE4;nnern sowie f&#xFC;r die Beseitigung jeglicher Form von rechtlicher und faktischer Diskriminierung. Er f&#xFC;hrt eine Politik im Interesse der Familie und setzt Aktionen zur Bek&#xE4;mpfung h&#xE4;uslicher Gewalt um.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'Etat veille &#xE0; l'application du principe de l'&#xE9;galit&#xE9; entre femmes et hommes ainsi qu'&#xE0; l'&#xE9;limination de toute forme de discrimination de droit et de fait; il m&#xE8;ne une politique dans l'int&#xE9;r&#xEA;t de la famille et met en place des actions contre les violences domestiques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:38041">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement pr&#xE4;zisiert die Befugnisse und Aufgaben des kantonalen Amts f&#xFC;r Gleichstellung und Familie (nachstehend: Amt), legt seine Arbeitsweise fest und bestimmt die Einzelheiten seiner Zusammenarbeit mit den betroffenen &#xF6;ffentlichen und privaten Organen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement pr&#xE9;cise la comp&#xE9;tence et les t&#xE2;ches de l'Office cantonal de l'&#xE9;galit&#xE9; entre femmes et hommes et de la famille (ci-apr&#xE8;s: Office), fixe son fonctionnement et d&#xE9;termine les modalit&#xE9;s de sa collaboration avec les organismes publics ou priv&#xE9;s concern&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:38079">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es pr&#xE4;zisiert zudem die Organisation und Arbeitsweise des kantonalen Rats f&#xFC;r Gleichstellungs- und Familienfragen (nachstehend: Rat f&#xFC;r Gleichstellung und Familie). Die Organisation und Arbeitsweise der kantonalen Konsultativkommission gegen h&#xE4;usliche Gewalt wird in der Verordnung &#xFC;ber h&#xE4;usliche Gewalt festgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ce r&#xE8;glement pr&#xE9;cise &#xE9;galement l'organisation et le fonctionnement du Conseil cantonal pour les questions d'&#xE9;galit&#xE9; entre femmes et hommes et les questions familiales (ci-apr&#xE8;s: Conseil de l'&#xE9;galit&#xE9; et de la famille). L'organisation et le fonctionnement de la Commission cantonale consultative contre les violences domestiques sont r&#xE9;gl&#xE9;s dans l'ordonnance sur les violences domestiques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:16686">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Kantonales Amt f&#xFC;r Gleichstellung und Familie</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Office de l'&#xE9;galit&#xE9; et de la famille</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:38042">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Amt ist eine Fachstelle f&#xFC;r Beratung, Vernehmlassung, Koordination, Information und Vollzug hinsichtlich der Ausf&#xFC;hrung von Artikel 8 Absatz 3 der Bundesverfassung und Artikel 13a der Kantonsverfassung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'Office est un organe sp&#xE9;cialis&#xE9; de conseil, de consultation, de coordination, d'information et d'ex&#xE9;cution pour l'application de l'article 8 alin&#xE9;a 3 de la Constitution f&#xE9;d&#xE9;rale et de l'article 13a de la Constitution cantonale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:38043">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Betrieblich ist es einem Departementsvorsteher und administrativ einer Dienststelle angegliedert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est rattach&#xE9; fonctionnellement au chef d'un D&#xE9;partement et administrativement &#xE0; un Service.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:16687">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Personal</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Personnel</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:38044">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Personalbestand des Amts betr&#xE4;gt mindestens dreieinhalb Stellen, wobei der Bedarf des franz&#xF6;sisch- und des deutschsprachigen Kantonsteils zu ber&#xFC;cksichtigen ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'effectif de l'Office comprend trois postes et demi au moins, en tenant compte des besoins des parties romande et al&#xE9;manique du canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:16688">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Befugnisse und Aufgaben</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Attributions et t&#xE2;ches</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:38045">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Amt hat folgende Befugnisse und Aufgaben:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'Office a notamment les attributions et t&#xE2;ches suivante:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:27779">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es ber&#xE4;t den Staatsrat sowie die verschiedenen Departemente in Fragen zur Gleichstellungspolitik, zur Familienpolitik und zur Bek&#xE4;mpfung h&#xE4;uslicher Gewalt, damit diese Rechtsakte, Verwaltungsverf&#xFC;gungen und Ad-hoc-Massnahmen ausarbeiten und erlassen k&#xF6;nnen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il conseille le Conseil d'Etat ainsi que les diff&#xE9;rents d&#xE9;partements en mati&#xE8;re de politique de l'&#xE9;galit&#xE9;, de politique familiale et de lutte contre les violences domestiques pour la r&#xE9;alisation d'actes normatifs, de d&#xE9;cisions administratives et de mesures ad hoc;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27780">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es koordiniert die Anwendung der kantonalen Gleichstellungspolitik, Familienpolitik und Politik zur Bek&#xE4;mpfung h&#xE4;uslicher Gewalt in enger Zusammenarbeit mit den betroffenen Instanzen (Dienststellen und Departemente der Kantonsverwaltung, Parlament, Gemeinden, Bund, Vereinigungen);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il coordonne l'application des politiques cantonales de l'&#xE9;galit&#xE9;, de la famille et de lutte contre les violences domestiques, en &#xE9;troite collaboration avec les instances concern&#xE9;es (services et d&#xE9;partements de l'administration cantonale, Parlement, communes, Conf&#xE9;d&#xE9;ration, associations);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27781">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es unterst&#xFC;tzt die verantwortlichen Instanzen (Staatsrat, Rat f&#xFC;r Gleichstellung und Familie, Konsultativkommission zur Bek&#xE4;mpfung h&#xE4;uslicher Gewalt, thematische Kommissionen) bei der Planung der kantonalen Gleichstellungspolitik, Familienpolitik und Politik zur Bek&#xE4;mpfung h&#xE4;uslicher Gewalt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il appuie les instances responsables (Conseil d'Etat, Conseil de l'&#xE9;galit&#xE9; et de la famille, Commission de lutte contre les violences domestiques, Commissions th&#xE9;matiques) pour la conception des politiques cantonales de l'&#xE9;galit&#xE9;, de la famille, et de lutte contre les violences domestiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27782">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es ist in den Verwaltungskommission oder Arbeitsgruppen, die Themen in Bezug auf die Gleichstellungsgrunds&#xE4;tze, die Unterst&#xFC;tzung der Familie und die Bek&#xE4;mpfung h&#xE4;uslicher Gewalt behandeln, vertreten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il est repr&#xE9;sent&#xE9; dans les commissions administratives ou groupes de travail qui traitent de th&#xE8;mes en lien avec les principes de l'&#xE9;galit&#xE9;, le soutien &#xE0; la famille et la lutte contre les violences domestiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27783">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">im Einvernehmen mit dem Staatsrat erteilt es verwaltungsexterne Forschungs- und Studienauftr&#xE4;ge sowie andere Mandate in Bezug auf seine T&#xE4;tigkeit;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il attribue, en accord avec le Conseil d'Etat, des mandats hors de l'administration pour des recherches, des &#xE9;tudes et autres mandats en lien avec son activit&#xE9;;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27784">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es wird f&#xFC;r jeden Vorentwurf oder Entwurf eines eidgen&#xF6;ssischen oder kantonalen Rechtserlasses in Bezug auf seine T&#xE4;tigkeit angeh&#xF6;rt und analysiert dessen Konformit&#xE4;t mit Artikel 8 der Bundesverfassung und Artikel 13a der Kantonsverfassung sowie mit allen Rechtserlassen zu den Themen Gleichstellung, Familie und h&#xE4;usliche Gewalt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il est consult&#xE9; sur tout avant-projet ou projet de l&#xE9;gislation f&#xE9;d&#xE9;rale ou cantonale en lien avec son activit&#xE9; et en analyse la conformit&#xE9; avec l'article 8 de la Constitution f&#xE9;d&#xE9;rale et l'article 13a de la Constitution cantonale ainsi que tous les actes l&#xE9;gislatifs traitant de l'&#xE9;galit&#xE9;, de la famille et des violences domestiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27785">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es achtet insbesondere auf eine ausgewogene Vertretung der Geschlechter in den Verwaltungskommissionen, indem es der Staatskanzlei im Rahmen des Erneuerungsverfahrens seine Vormeinung abgibt. Es schl&#xE4;gt diesbez&#xFC;gliche Massnahmen vor;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il veille en particulier &#xE0; la participation &#xE9;quitable des sexes dans les commissions administratives, en donnant pr&#xE9;avis &#xE0; la Chancellerie via la proc&#xE9;dure de renouvellement. Il propose des mesures &#xE0; cet effet;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27786">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">im Einvernehmen mit den betroffenen Vereinigungen und wirtschaftlichen und institutionellen Kreisen konzipiert und setzt es Programme und Massnahmen zur F&#xF6;rderung der Gleichstellung, zur Unterst&#xFC;tzung der Familie und zur Bek&#xE4;mpfung h&#xE4;uslicher Gewalt um;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il con&#xE7;oit et met en place, d'entente avec les milieux concern&#xE9;s int&#xE9;ress&#xE9;s, notamment &#xE9;conomiques, institutionnels et associatifs, des programmes et des mesures visant la promotion de l'&#xE9;galit&#xE9;, le soutien &#xE0; la famille et la lutte contre les violences domestiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27787">
                    <partNumber>i)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">in Zusammenarbeit mit der Abteilung Information/Kommunikation der Staatskanzlei informiert es regelm&#xE4;ssig die &#xD6;ffentlichkeit und organisiert Veranstaltungen zur Sensibilisierung der Bev&#xF6;lkerung in Bezug auf Fragen im Zusammenhang mit Gleichstellung, Familie und h&#xE4;uslicher Gewalt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il informe r&#xE9;guli&#xE8;rement le public en collaboration avec la cellule information/communication de la Chancellerie et organise des manifestations destin&#xE9;es &#xE0; sensibiliser la population sur les questions li&#xE9;es &#xE0; l'&#xE9;galit&#xE9;, &#xE0; la famille et aux violences domestiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27788">
                    <partNumber>j)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es gew&#xE4;hrt finanzielle Hilfen in &#xDC;bereinstimmung mit dem Gesetz &#xFC;ber die Anwendung des Grundsatzes der Gleichstellung von Frau und Mann und dem kantonalen Gesetz &#xFC;ber h&#xE4;usliche Gewalt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il attribue des aides financi&#xE8;res en conformit&#xE9; avec la loi concernant l'application du principe d'&#xE9;galit&#xE9; entre femmes et hommes et la loi cantonale sur les violences domestiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:16689">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zusammenarbeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Collaboration</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:38046">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zur Erf&#xFC;llung seiner Aufgaben greift das Amt auf eine enge Zusammenarbeit mit verschiedenen Partnern zur&#xFC;ck, namentlich:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour l'aider dans l'accomplissement de ses t&#xE2;ches, l'Office b&#xE9;n&#xE9;ficie d'une collaboration &#xE9;troite avec diff&#xE9;rents partenaires, notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:27843">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es arbeitet eng mit den betroffenen Departementen und Dienststellen der Kantonsverwaltung zusammen, die es bei der Erf&#xFC;llung seiner Aufgaben unterst&#xFC;tzen und ihm die n&#xF6;tige Hilfeleistung bieten (insbesondere in Sachen Statistiken, Ausk&#xFC;nfte oder Studien);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il travaille en &#xE9;troite collaboration avec les d&#xE9;partements et services de l'administration concern&#xE9;s, qui lui apportent leur soutien dans l'accomplissement de ses t&#xE2;ches et lui fournissent l'assistance n&#xE9;cessaire (notamment en terme de statistiques, renseignements ou &#xE9;tudes);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27844">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es wird vom Departement, dem es angegliedert ist, &#xFC;ber die Gesch&#xE4;fte zu Gleichstellung, Familie oder h&#xE4;uslicher Gewalt informiert, die an den Staatsratssitzungen behandelt werden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il est inform&#xE9; par le D&#xE9;partement auquel il est rattach&#xE9; sur les objets trait&#xE9;s par le Conseil d'Etat, lorsque ceux-ci ont trait aux principes de l'&#xE9;galit&#xE9;, au soutien &#xE0; la famille ou au th&#xE8;me des violences domestiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27845">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es arbeitet mit den eidgen&#xF6;ssischen, kantonalen, kommunalen und privaten Organisationen f&#xFC;r die Gleichstellung von Frauen und M&#xE4;nnern, f&#xFC;r die Unterst&#xFC;tzung der Familie oder f&#xFC;r die Bek&#xE4;mpfung h&#xE4;uslicher Gewalt zusammen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il collabore avec les organismes f&#xE9;d&#xE9;raux, cantonaux, communaux et priv&#xE9;s &#x153;uvrant pour l'&#xE9;galit&#xE9; entre femmes et hommes, pour le soutien aux familles ou contre les violences domestiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27846">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">zur Erf&#xFC;llung seiner Aufgaben kann das Amt bei allen Dienststellen der Kantonsverwaltung n&#xF6;tige Ausk&#xFC;nfte einholen und die diesbez&#xFC;glichen Dossierunterlagen einsehen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">en vue de l'accomplissement de ses t&#xE2;ches, l'Office peut requ&#xE9;rir aupr&#xE8;s de tous les services de l'administration les renseignements utiles et peut consulter les pi&#xE8;ces du dossier qui s'y rapportent;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27847">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">es ist daf&#xFC;r zust&#xE4;ndig, die Antworten auf parlamentarische Vorst&#xF6;sse in Bezug auf die Themen Gleichstellung, Unterst&#xFC;tzung der Familie und h&#xE4;usliche Gewalt vorzubereiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il est charg&#xE9; de pr&#xE9;parer les r&#xE9;ponses aux interventions parlementaires qui ont trait aux principes de l'&#xE9;galit&#xE9;, au soutien &#xE0; la famille ou au th&#xE8;me des violences domestiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:16690">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rat f&#xFC;r Gleichstellung und Familie</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Conseil de l'&#xE9;galit&#xE9; et de la famille</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:38048">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Sekretariat des Rats f&#xFC;r Gleichstellung und Familie wird vom Amt besorgt. Es ist f&#xFC;r die finanzielle Gesch&#xE4;ftsf&#xFC;hrung, die Bearbeitung der Dossiers und die Verwaltung zust&#xE4;ndig.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le secr&#xE9;tariat du Conseil est assur&#xE9; par l'Office. Il est charg&#xE9; de la gestion financi&#xE8;re, du suivi des dossiers et de l'administration.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:38049">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Rat f&#xFC;r Gleichstellung und Familie besteht aus elf bis 15 Mitgliedern, die vor allem die verschiedenen betroffenen Vereinigungen und institutionellen und wirtschaftlichen Partner vertreten, die in den Bereichen Gleichstellung oder Familie t&#xE4;tig sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil est form&#xE9; de 11 &#xE0; 15 membres repr&#xE9;sentant en particulier les divers partenaires institutionnels, &#xE9;conomiques et associatifs concern&#xE9;s le domaine de l'&#xE9;galit&#xE9; ou de la famille.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:38080">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er tritt regelm&#xE4;ssig in Plenarsitzungen zusammen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil se r&#xE9;unit en s&#xE9;ance pl&#xE9;ni&#xE8;re de mani&#xE8;re r&#xE9;guli&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:16691">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Befugnisse und Aufgaben des Rats f&#xFC;r Gleichstellung und Familie</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Attributions et t&#xE2;ches du Conseil de l'&#xE9;galit&#xE9; et de la famille</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:38050">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zus&#xE4;tzlich zu den Aufgaben gem&#xE4;ss Artikel 3 des Gesetzes &#xFC;ber die Anwendung des Grundsatzes der Gleichstellung von Frau und Mann hat der Rat f&#xFC;r Gleichstellung und Familie folgende Aufgaben:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En sus des t&#xE2;ches fix&#xE9;es &#xE0; l'article 3 de la loi concernant l'application du principe d'&#xE9;galit&#xE9; entre femmes et hommes, le Conseil de l'&#xE9;galit&#xE9; et de la famille a &#xE9;galement les attributions suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:27793">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">in Zusammenarbeit mit dem Amt kann er dem Staatsrat regierungspolitische Projekte f&#xFC;r die Umsetzung der Gleichstellungsgrunds&#xE4;tze und der Unterst&#xFC;tzung der Familie vorschlagen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">en collaboration avec l'Office, il peut proposer au Conseil d'Etat des projets de politique gouvernementale pour la r&#xE9;alisation des principes de l'&#xE9;galit&#xE9; entre femmes et hommes et du soutien &#xE0; la famille;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27794">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">er unterst&#xFC;tzt die Umsetzung der Gleichstellungs- und Familienpolitik durch die verschiedenen zust&#xE4;ndigen Dienststellen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il soutient la mise en oeuvre de la politique de l'&#xE9;galit&#xE9; et de la famille par les diff&#xE9;rents services responsables;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27795">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">er unterst&#xFC;tzt das Amt bei seinen T&#xE4;tigkeiten und kann eigene Projekte zur F&#xF6;rderung der Gleichstellung oder zur Unterst&#xFC;tzung der Familie umsetzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il soutient l'Office dans ses activit&#xE9;s et peut lui-m&#xEA;me r&#xE9;aliser des projets en vue de r&#xE9;aliser l'&#xE9;galit&#xE9; ou de soutenir la famille;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27848">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">er verbreitet die Aktionen und Informationen des Amts bei den Kreisen, die er vertritt, wobei er Kontakte zu seinen externen Partnern kn&#xFC;pft und unterh&#xE4;lt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il relaie les actions et informations &#xE9;manant de l'Office aupr&#xE8;s des milieux qu'il repr&#xE9;sente tout en entretenant et en d&#xE9;veloppant des contacts avec ses partenaires externes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27849">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">er informiert die Walliser Bev&#xF6;lkerung &#xFC;ber die Massnahmen zugunsten der Gleichstellung und der Familie;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il informe la population valaisanne des mesures en faveur de l'&#xE9;galit&#xE9; et de la famille;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:27850">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">er evaluiert die Auswirkungen und Ergebnisse der kantonalen Gleichstellungs- und Familienpolitik und schl&#xE4;gt Korrektur- und Verbesserungsmassnahmen vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">il &#xE9;value les effets et les r&#xE9;sultats de la politique cantonale de l'&#xE9;galit&#xE9; et de la famille et propose des mesures correctives et d'am&#xE9;lioration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2017-05-01</dateForce>
      <dateVersion>2017-05-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 18/2017</journalText>
      </publication>
    </info>
  </history>
</norm>
