<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:137</normID>
      <number>857.1</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz &#xFC;ber die Vollziehung des Bundesgesetzes &#xFC;ber die Schwangerschaftsberatungsstellen</title>
      <title lang="fr">Loi d'application de la loi f&#xE9;d&#xE9;rale sur les centres de consultation en mati&#xE8;re de grossesse</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1986-06-27</dateAdoption>
      <dateForce>1987-01-01T00:00:00</dateForce>
      <dateLastChange>1996-05-01</dateLastChange>
      <dateVersion>1996-05-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Bestimmungen des Bundesgesetzes &#xFC;ber die Schwangerschaftsberatungsstelle vom 9. Oktober 1981;</basis> <basis>eingesehen die Artikel 30 Ziffer 3 Buchstabe b&#xA0;und 44 Ziffer 14 der Kantonsverfassung;</basis> <basis>eingesehen die Bestimmungen der Bundesverordnung&#xA0;&#xFC;ber die Schwangerschaftsberatungsstellen vom 12. Dezember 1983;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu les dispositions de la loi f&#xE9;d&#xE9;rale sur les centres de consultation en mati&#xE8;re de grossesse du 9 octobre 1981;</basis> <basis>vu les articles 30 chiffre 3 lettre b et 44 chiffre 14 de la Constitution cantonale;</basis> <basis>vu les dispositions de l'ordonnance f&#xE9;d&#xE9;rale concernant les centres de consultation en mati&#xE8;re de grossesse du 12 d&#xE9;cembre 1983;</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1986 f 87, 203 | d 93, 214</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="463">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>&#xFC;ber die Vollziehung des Bundesgesetzes &#xFC;ber die Schwangerschaftsberatungsstellen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>d'application de la loi f&#xE9;d&#xE9;rale sur les centres de consultation en mati&#xE8;re de grossesse</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:1582">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anerkennung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Reconnaissance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:3688">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat ist zust&#xE4;ndig jene Organisationen, die ausreichende Garantien bieten, auf Vormeinung des zust&#xE4;ndigen Departementes und auf Vorschlag des Walliser Dachverbandes der Vereinigung und Stellen f&#xFC;r Schwangerschaftsberatung, Familienplanung und Eheberatung (nachstehend: Dachverband) als "Schwangerschaftsberatungsstellen" im Sinne der Bundesgesetzgebung anzuerkennen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat est comp&#xE9;tent pour reconna&#xEE;tre en tant que "centres de consultation en mati&#xE8;re de grossesse", au sens de la l&#xE9;gislation f&#xE9;d&#xE9;rale, les organismes qui offrent les garanties suffisantes, sur pr&#xE9;avis du d&#xE9;partement comp&#xE9;tent et sur proposition de la F&#xE9;d&#xE9;ration valaisanne des associations et des centres de consultation en mati&#xE8;re de grossesse, de planning familial et de consultation conjugale (ci-apr&#xE8;s: F&#xE9;d&#xE9;ration).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1583">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Organisation</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Organisation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:3689">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vom Staatsrat anerkannten Vereinigungen oder Schwangerschaftsberatungsstellen (nachstehend: Stellen) organisieren sich auf autonome Weise unter Beachtung der vom Dachverband mit der Genehmigung des zust&#xE4;ndigen Departementes erlassen allgemeinen Richtlinien.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les associations ou les centres de consultation en mati&#xE8;re de grossesse reconnus par le Conseil d'Etat (ci-apr&#xE8;s: les centres) s'organisent de mani&#xE8;re autonome dans le respect des directives g&#xE9;n&#xE9;rales &#xE9;mises par la F&#xE9;d&#xE9;ration avec l'approbation du d&#xE9;partement comp&#xE9;tent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3690">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vom Staatsrat gew&#xE4;hrte Anerkennung verlangt den obligatorischen Beitritt zum Dachverband. Die Vertretung einer Stelle durch einen Delegierten im Direktionsausschuss des Dachverbandes muss gesichert sein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La reconnaissance accord&#xE9;e par le Conseil d'Etat implique l'adh&#xE9;sion obligatoire &#xE0; la F&#xE9;d&#xE9;ration. La repr&#xE9;sentation de chaque centre par un d&#xE9;l&#xE9;gu&#xE9; au sein de l'organe directeur de la F&#xE9;d&#xE9;ration doit &#xEA;tre assur&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1584">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Erf&#xFC;llung der Aufgaben</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Ex&#xE9;cution des t&#xE2;ches</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:3691">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Erf&#xFC;llung der von der Bundesgesetzgebung &#xFC;ber die Schwangerschaftsberatungsstellen sowie die Familienplanung und die Eheberatung vorgesehenen Aufgaben wird von den Stellen &#xFC;bernommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ex&#xE9;cution des t&#xE2;ches pr&#xE9;vues par la l&#xE9;gislation f&#xE9;d&#xE9;rale sur les centres de consultation en mati&#xE8;re de grossesse ainsi que le planning familial et la consultation conjugale sont confi&#xE9;s aux centres.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3692">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Stellen erf&#xFC;llen ihre Aufgaben durch Information, Ausbildung und Erteilung von angemessener Hilfe unter R&#xFC;cksicht der religi&#xF6;sen und ethischen Grunds&#xE4;tze der Ratsuchenden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les centres s'acquittent de leurs t&#xE2;ches par l'information, la formation et l'octroi d'une aide appropri&#xE9;e dans le respect des convictions religieuses et &#xE9;thiques des consultants.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3693">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine finanzielle Hilfe wird durch nur in Dringlichkeitsf&#xE4;llen oder bei ernsthaften finanziellen Schwierigkeiten gew&#xE4;hrt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une aide en esp&#xE8;ces n'est accord&#xE9;e qu'en cas d'urgence ou de graves difficult&#xE9;s financi&#xE8;res.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3694">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Stellen arbeiten mit den spezialisierten Organisationen zusammen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les centres collaborent avec les organismes sp&#xE9;cialis&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3695">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jede medizinische oder pharmazeutische Verschreibung ist ausschliesslich den &#xC4;rzten vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute prescription tant m&#xE9;dicale que pharmaceutique rel&#xE8;ve de la comp&#xE9;tence des m&#xE9;decins.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1585">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Finanzierung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Financement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:3696">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Konsultation bez&#xFC;glich der Schwangerschaft und der Familienplanung sind unentgeltlich.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les consultations en mati&#xE8;re de grossesse et de planning familial sont gratuites.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3697">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Eheberatungen kann aufgrund der vom Dachverband erlassenen und vom zust&#xE4;ndigen Departement genehmigten Richtlinien eine finanzielle Beteiligung gefordert werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les consultations conjugales, une contribution peut &#xEA;tre exig&#xE9;e sur la base de directives &#xE9;tablies par la F&#xE9;d&#xE9;ration et approuv&#xE9;es par le d&#xE9;partement comp&#xE9;tent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3698">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sofern die Stellen nicht durch die Gemeinden finanziert werden oder &#xFC;ber keine eigenen Gelder verf&#xFC;gen, &#xFC;bernimmt der Staat das vom zust&#xE4;ndigen Departement anerkannte Defizit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la mesure o&#xF9; les centres ne sont pas financ&#xE9;s par les communes ou ne disposent pas de fonds propres, l'Etat prend en charge le d&#xE9;ficit reconnu par le d&#xE9;partement comp&#xE9;tent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3699">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die notwendigen Kredite werden j&#xE4;hrlich auf dem Budgetwege zugesprochen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cr&#xE9;dits n&#xE9;cessaires sont allou&#xE9;s annuellement par voie budg&#xE9;taire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1586">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4a</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Vorbehalt des Subventionsgesetzes</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">R&#xE9;serve de la loi sur les subventions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:3700">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bestimmungen des Subventionsgesetzes vom 13. November 1995 sind auf alle in diesem Erlass vorgesehenen Subventionen unmittelbar und vollumf&#xE4;nglich anwendbar. Die Bestimmungen des vorliegenden Erlasses bleiben nur insoweit anwendbar, als sie den Bestimmungen des Subventionsgesetzes nicht entgegenstehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions de la loi cantonale sur les subventions du 13 novembre 1995 sont applicables directement et dans leur int&#xE9;gralit&#xE9; aux subventions pr&#xE9;vues par le pr&#xE9;sent texte l&#xE9;gal. Les dispositions de ce dernier demeurent applicables dans la mesure o&#xF9; elles ne sont pas contraires &#xE0; la loi sur les subventions.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1587">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufsicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Surveillance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:3701">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat hat die Oberaufsicht &#xFC;ber die Stellen. Er kann auf Vormeinung des zust&#xE4;ndigen Departementes und des Dachverbandes einer Stelle, die keine ausreichende Garantien mehr bieten w&#xFC;rde, die Anerkennung entziehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat exerce la haute surveillance sur les centres. Il peut, sur pr&#xE9;avis du d&#xE9;partement comp&#xE9;tent et de la F&#xE9;d&#xE9;ration, retirer la reconnaissance &#xE0; un centre qui ne pr&#xE9;senterait pas les garanties suffisantes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1588">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Beschwerde</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Voie de recours</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:3702">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Streitigkeiten zwischen dem zust&#xE4;ndigen Departement und dem Dachverband kann beim Staatsrat und anschliessend beim kantonalen Verwaltungsgericht Beschwerde eingereicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les contestations entre le d&#xE9;partement comp&#xE9;tent et la F&#xE9;d&#xE9;ration sont susceptibles de recours aupr&#xE8;s du Conseil d'Etat puis aupr&#xE8;s du Tribunal administratif cantonal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3703">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Streitigkeiten zwischen dem Staatsrat und dem Dachverband kann beim kantonalen Verwaltungsbericht Beschwerde eingereicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les contestations entre le Conseil d'Etat et la F&#xE9;d&#xE9;ration sont susceptibles de recours aupr&#xE8;s du Tribunal administratif cantonal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:1589">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schlussbestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Dispositions finales</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:3704">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vom Staatsrat bezeichnete Departement ist mit der Vollziehung des vorliegenden Gesetzes beauftragt. Der Staatsrat setzt dessen Inkraftsetzung fest.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat, par le d&#xE9;partement qu'il d&#xE9;signe &#xE0; cet effet, est charg&#xE9; de l'ex&#xE9;cution de la pr&#xE9;sente loi dont il fixe l'entr&#xE9;e en vigueur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3705">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er bestimmt in einem Reglement die Anwendungsmodalit&#xE4;ten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il en d&#xE9;termine dans un r&#xE8;glement les modalit&#xE9;s d'application.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:3706">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Da es sich um Vollziehungsbestimmungen zu einem Bundesgesetz handelt, unterliegt das vorliegende Gesetz nicht der Volksabstimmung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">S'agissant de dispositions d'application d'une loi f&#xE9;d&#xE9;rale, la pr&#xE9;sente loi n'est pas soumise &#xE0; la votation populaire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1987-01-01</dateForce>
      <dateVersion>1996-05-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1996 f 54, 485 | d 55, 492</journalText>
      </publication>
    </info>
  </history>
</norm>
