<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:563</normID>
      <number>620.310</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss zur Vollziehung des Bundesgesetzes &#xFC;ber die Banken und Sparkassen betreffend die Bezeichnung der zust&#xE4;ndigen kantonalen Beh&#xF6;rden im Stundungs-, Konkurs- und Nachlassverfahren der Banken und Sparkassen</title>
      <title lang="fr">Arr&#xEA;t&#xE9; d&#xE9;signant l'autorit&#xE9; cantonale unique charg&#xE9;e de statuer comme juge du sursis bancaire, comme juge de la faillite bancaire et comme autorit&#xE9; concordataire pour le concordat bancaire</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1982-09-15</dateAdoption>
      <dateForce>1982-09-15T00:00:00</dateForce>
      <dateLastChange>1982-09-15</dateLastChange>
      <dateVersion>1982-09-15</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>in Ausf&#xFC;hrung der Bestimmungen der Artikel 29 Absatz 4, 36 Absatz 4 und 37 Absatz 8 des Bundesgesetzes &#xFC;ber die Banken und Sparkassen vom 8. November 1934;</basis> <basis>eingesehen die Aufhebung des Vollziehungsbeschlusses vom 20. M&#xE4;rz 1935 in gleicher Sache durch den Staatsratsbeschluss vom 7. Juli 1982;</basis> <basis>eingesehen die &#xC4;nderung des Artikels 36 des Bundesgesetzes vom 8. November 1934 durch jenes vom 11. M&#xE4;rz 1971;</basis> <basis>auf Antrag des Justiz- und Polizeidepartements,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>en ex&#xE9;cution des articles 29 alin&#xE9;a 4, 36 alin&#xE9;a 4 et 37 alin&#xE9;a 8 de la loi f&#xE9;d&#xE9;rale sur les banques et les caisses d'&#xE9;pargne du 8 novembre 1934;</basis> <basis>vu l'abrogation de l'arr&#xEA;t&#xE9; d'ex&#xE9;cution du 20 mars 1935 en la mati&#xE8;re par l'arr&#xEA;t&#xE9; du Conseil d'Etat du 7 juillet 1982;</basis> <basis>vu la modification de l'article 36 de la loi f&#xE9;d&#xE9;rale du 8 novembre 1934 par celle du 11 mars 1971;</basis> <basis>sur proposition du D&#xE9;partement de justice et police,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1982 f 163 | d 172</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1839">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>zur Vollziehung des Bundesgesetzes &#xFC;ber die Banken und Sparkassen betreffend die Bezeichnung der zust&#xE4;ndigen kantonalen Beh&#xF6;rden im Stundungs-, Konkurs- und Nachlassverfahren der Banken und Sparkassen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>d&#xE9;signant l'autorit&#xE9; cantonale unique charg&#xE9;e de statuer comme juge du sursis bancaire, comme juge de la faillite bancaire et comme autorit&#xE9; concordataire pour le concordat bancaire</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:6318">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:14536">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Amtsbefugnisse des Stundungsgerichtes, des Konkursgerichtes und der Nachlassbeh&#xF6;rde im Sinne des Bundesgesetzes &#xFC;ber die Banken und Sparkassen werden gem&#xE4;ss den Artikeln 29, 36 und 37 des erw&#xE4;hnten Gesetzes, dem Kantonsgerichte als einzig kantonale Beh&#xF6;rde &#xFC;bertragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Tribunal cantonal est d&#xE9;sign&#xE9; comme autorit&#xE9; cantonale unique, conform&#xE9;ment aux articles 29, 36 et 37 de la loi f&#xE9;d&#xE9;rale sur les banques et les caisses d'&#xE9;pargne, pour statuer en mati&#xE8;re de sursis bancaire, de faillite bancaire et de concordat bancaire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:14537">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss wird im Amtsblatt ver&#xF6;ffentlicht und tritt sofort in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; sera ins&#xE9;r&#xE9; dans le Bulletin officiel pour entrer imm&#xE9;diatement en vigueur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1982-09-15</dateForce>
      <dateVersion>1982-09-15</dateVersion>
      <publication>
        <journalText>RO/AGS 1982 f 163 | d 172</journalText>
      </publication>
    </info>
  </history>
</norm>
