<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:955</normID>
      <number>405.30</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">VBOS</abbreviation>
      <abbreviation lang="fr">OTSO</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule</title>
      <title lang="fr">Ordonnance concernant le traitement du personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2012-06-20</dateAdoption>
      <dateForce>2012-09-01T00:00:00</dateForce>
      <dateLastChange>2015-08-01</dateLastChange>
      <dateVersion>2015-08-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 der Kantonsverfassung;</basis> <basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen das Gemeindegesetz vom 5. Februar 2004;</basis> <basis>eingesehen das Einf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Juni 2008;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Orientierungsschule vom 10. September 2009;</basis> <basis>eingesehen das Gesetz &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die zweite Phase der Durchf&#xFC;hrung der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kantonen und Gemeinden vom 15. September 2011;</basis> <basis>auf Antrag des Departements f&#xFC;r Erziehung, Kultur und Sport und des Departements f&#xFC;r Finanzen, Institutionen und Gesundheit,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l&#x2019;article 57 de la Constitution du canton du Valais;</basis> <basis>vu la loi sur l&#x2019;instruction publique du 4 juillet 1962;</basis> <basis>vu les dispositions de la loi sur les communes du 5 f&#xE9;vrier 2004;</basis> <basis>vu la loi d'application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 juin 2008;</basis> <basis>vu la loi sur le cycle d&#x2019;orientation du 10 septembre 2009;</basis> <basis>vu la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi concernant la deuxi&#xE8;me &#xE9;tape de la mise en &#x153;uvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes du 15 septembre 2011;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport et du D&#xE9;partement des finances, des institutions et de la sant&#xE9;,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 27/2012</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2946">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>concernant le traitement du personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2948">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10154">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23361">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung regelt die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule (nachfolgend: das Personal), wie es im Gesetz vom 14. September 2011 definiert ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance r&#xE9;git le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel (ci-apr&#xE8;s: le personnel) d&#xE9;fini dans la loi du 14 septembre 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10155">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schuljahr</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ann&#xE9;e scolaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23362">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Was die Besoldung angeht, beginnt das Schuljahr am 1. September und schliesst am 31. August des folgenden Kalenderjahres.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur le plan salarial, l'ann&#xE9;e scolaire d&#xE9;bute le 1<format upper="true">er</format> septembre et se termine le 31 ao&#xFB;t de l'ann&#xE9;e civile suivante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10156">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Indexierung der Besoldung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Indice de stabilisation des traitements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23363">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in dieser Verordnung festgelegte Besoldung und die &#xFC;brigen Leistungen entsprechen dem Landesindex der Konsumentenpreise g&#xFC;ltig ab 1. Januar 2010.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les traitements et les autres prestations fix&#xE9;s dans la pr&#xE9;sente ordonnance correspondent &#xE0; l'indice des prix &#xE0; la consommation valable d&#xE8;s le 1<format upper="true">er</format> janvier 2010.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2949">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Administrative Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Dispositions administratives</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10157">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Meldung pers&#xF6;nlicher Ver&#xE4;nderungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Annonce de changements personnels</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23364">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Personal ist verpflichtet, der Schuldirektion und der zust&#xE4;ndigen Dienststelle des Departements f&#xFC;r Erziehung, Kultur und Sport (nachfolgend: das Departement) umgehend jede &#xC4;nderung des pers&#xF6;nlichen Standes (namentlich Adresse, Zivilstand, famili&#xE4;re Situation, Weiter- und Zusatzausbildungen) zu melden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel est tenu d'annoncer imm&#xE9;diatement &#xE0; la direction d&#x2019;&#xE9;cole et au service comp&#xE9;tent du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport (ci-apr&#xE8;s: le D&#xE9;partement) tous les changements concernant sa situation personnelle (notamment changements d'adresse, d&#x2019;&#xE9;tat civil, de situation familiale, formations continues et compl&#xE9;mentaires).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10158">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arztbesuche</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Visites m&#xE9;dicales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23365">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Arztbesuche haben ausserhalb der Unterrichtszeit zu erfolgen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les visites m&#xE9;dicales doivent &#xEA;tre fix&#xE9;es en dehors du temps de cours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23366">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">N&#xF6;tigenfalls und mit vorg&#xE4;ngiger Einwilligung der Schuldirektion werden hingegen f&#xFC;r Arztbesuche w&#xE4;hrend der Unterrichtszeit und unabh&#xE4;ngig von der Dauer des Arztbesuches sowie des Besch&#xE4;ftigungsgrades der Lehrperson&#xA0;zwei Lektionen (Reise eingeschlossen) pro Tag bewilligt. Allf&#xE4;llige &#xDC;berschreitungen werden mit einem Lohnabzug ausgeglichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toutefois, en cas de n&#xE9;cessit&#xE9; et avec l&#x2019;accord pr&#xE9;alable de la direction d&#x2019;&#xE9;cole, le temps &#xE9;quivalent &#xE0; deux p&#xE9;riodes d&#x2019;enseignement (temps de d&#xE9;placement inclus) de visite m&#xE9;dicale par jour est autoris&#xE9; sur le temps de cours, ind&#xE9;pendamment de la dur&#xE9;e de la visite et du taux d'activit&#xE9; de l'enseignant. Les &#xE9;ventuels d&#xE9;passements font l'objet d'une r&#xE9;duction de traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23367">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schuldirektion kann f&#xFC;r Arztbesuche ausserhalb des Kantons die ben&#xF6;tigte Zeit (Reise eingeschlossen) bis maximal einen Schultag bewilligen; dies unabh&#xE4;ngig von der Lektionenzahl, f&#xFC;r die die Lehrperson angestellt ist. Internen Stellvertretungen wird der Vorzug gegeben und werden dem Inspektor gemeldet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction peut accorder le temps n&#xE9;cessaire pour les visites m&#xE9;dicales &#xE0; l'ext&#xE9;rieur du canton (temps de d&#xE9;placement inclus), mais au maximum jusqu'&#xE0; une journ&#xE9;e de cours, quel que soit le nombre de p&#xE9;riodes pour lequel l&#x2019;enseignant est engag&#xE9;. Les remplacements internes sont privil&#xE9;gi&#xE9;s et sont annonc&#xE9;s &#xE0; l&#x2019;inspecteur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23368">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei h&#xE4;ufigen Behandlungen entscheidet der Chef der zust&#xE4;ndigen Dienststelle; dies unter Ber&#xFC;cksichtigung der Vormeinung der Direktion.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les traitements m&#xE9;dicaux r&#xE9;currents, le chef du service cantonal comp&#xE9;tent d&#xE9;cide de cas en cas, sur pr&#xE9;avis de la direction.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23369">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Arztbesuche gelten einzelne Termine zur Durchf&#xFC;hrung von medizinischen Untersuchungen, Behandlungen oder Pflegeleistungen, welche von den obligatorischen oder freiwilligen Krankenversicherungen unseres Landes &#xFC;bernommen und von &#xC4;rzten, Zahn&#xE4;rzten, Chiropraktikern oder allen anderen Personen ausgef&#xFC;hrt werden, die anerkannte Leistungen auf &#xE4;rztliche Anordnung hin anbieten. Die Blutspende auf Aufgebot wird einem Arztbesuch gleichgestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont consid&#xE9;r&#xE9;s comme visites m&#xE9;dicales les rendez-vous ponctuels pour effectuer des examens m&#xE9;dicaux, des traitements ou des soins, qui peuvent &#xEA;tre pris en charge par les assurances maladie obligatoires ou compl&#xE9;mentaires de notre pays, et qui sont dispens&#xE9;s par des m&#xE9;decins, des dentistes, des chiropraticiens, ou toute autre personne fournissant des prestations m&#xE9;dicales susceptibles d&#x2019;&#xEA;tre reconnues. Le don de sang sur appel est assimil&#xE9; &#xE0; une visite m&#xE9;dicale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10159">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xD6;ffentliche &#xC4;mter</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Charge publique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23370">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson, die ein &#xF6;ffentliches Amt bekleidet, hat, je nach ihren Bed&#xFC;rfnissen, Anrecht auf Sonderurlaub, der pro Jahr h&#xF6;chstens das doppelte Wochenpensum betragen darf. Dieser Grenzwert wird f&#xFC;r Lehrpersonen, die dem Grossen Rat angeh&#xF6;ren, auf das dreifache Wochenpensum, f&#xFC;r Lehrpersonen, die Mitglieder einer Oberaufsichtskommission des Grossen Rates sind, auf das vierfache Wochenpensum, und f&#xFC;r Lehrpersonen, die im National- oder St&#xE4;nderat sind, auf das sechsfache Wochenpensum erh&#xF6;ht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignant occupant une charge publique a droit &#xE0; des cong&#xE9;s sp&#xE9;ciaux, selon ses besoins, jusqu'&#xE0; un maximum par ann&#xE9;e scolaire correspondant au double de son horaire hebdomadaire. Cette limite est port&#xE9;e au triple de l'horaire hebdomadaire pour les enseignants si&#xE9;geant au Grand Conseil, au quadruple dudit horaire pour les enseignants membres d'une commission de haute surveillance du Grand Conseil et au sextuple pour les enseignants si&#xE9;geant au Conseil national ou au Conseil des Etats.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23371">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als &#xF6;ffentliches Amt gilt jenes, das Gegenstand einer Wahl und nicht einer Ernennung bildet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est consid&#xE9;r&#xE9;e comme charge publique celle faisant l'objet d'une &#xE9;lection, et non d'une nomination.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23372">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Werden die in Absatz 1 festgelegten maximalen Grenzwerte &#xFC;berschritten, so wird f&#xFC;r weitere Absenzen eine entsprechende Reduktion der Besoldung vorgenommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque les limites maximales fix&#xE9;es &#xE0; l'alin&#xE9;a 1 sont atteintes, les &#xE9;ventuelles absences suppl&#xE9;mentaires font l'objet d'une r&#xE9;duction correspondante de traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23373">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bis zu den in Absatz 1 festgelegten Grenzwerten unterliegt der Urlaub der Bewilligung der Schuldirektion. Dar&#xFC;ber hinaus liegt die Zust&#xE4;ndigkeit bei der Anstellungsbeh&#xF6;rde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Jusqu'aux limites fix&#xE9;es &#xE0; l'alin&#xE9;a 1, le cong&#xE9; est subordonn&#xE9; &#xE0; l'autorisation de la direction d'&#xE9;cole. Au-del&#xE0; de ces limites, la comp&#xE9;tence appartient &#xE0; l'autorit&#xE9; d&#x2019;engagement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23374">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn von vornherein ersichtlich ist, dass das &#xF6;ffentliche Amt ein beachtliches Arbeitsvolumen mit sich bringt, so wird durch die Anstellungsbeh&#xF6;rde eine angemessene Herabsetzung des Wochenpensums mit entsprechender K&#xFC;rzung der Besoldung vorgenommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si, d&#xE8;s l'abord, la charge publique appara&#xEE;t comme n&#xE9;cessitant un volume de travail consid&#xE9;rable, il sera op&#xE9;r&#xE9; par l'autorit&#xE9; d'engagement une r&#xE9;duction ad&#xE9;quate de l'horaire hebdomadaire, avec r&#xE9;duction correspondante du traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23375">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In besonderen F&#xE4;llen entscheidet der Staatsrat von Fall zu Fall.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les situations particuli&#xE8;res, le Conseil d'Etat d&#xE9;cide de cas en cas.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23376">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat regelt die Modalit&#xE4;ten zur Anwendung der Bestimmungen betreffend &#xF6;ffentliche &#xC4;mter in Weisungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par voie de directives, le Conseil d'Etat r&#xE8;gle les modalit&#xE9;s d&#x2019;application des dispositions relatives &#xE0; une charge publique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10160">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pr&#xE4;sidenten der Personalverb&#xE4;nde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Pr&#xE9;sidents d'associations de personnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23377">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement kann den Pr&#xE4;sidenten der Personalverb&#xE4;nde, die vom Departement anerkannt werden und dem Zentralverband der Magistraten, der Lehrerschaft und des Personals des Staates Wallis angeschlossen sind, bezahlten Urlaub von bis zu maximal einem Vollzeitwochenpensum pro Schuljahr gew&#xE4;hren. Gegebenenfalls kann diese Dauer unter den Pr&#xE4;sidenten und den Vorstandsmitgliedern aufgeteilt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement peut accorder des cong&#xE9;s pay&#xE9;s jusqu&#x2019;&#xE0; une dur&#xE9;e &#xE9;quivalente &#xE0; un horaire hebdomadaire &#xE0; plein temps au maximum par ann&#xE9;e scolaire aux pr&#xE9;sidents d'associations du personnel enseignant reconnues par le D&#xE9;partement et affili&#xE9;es &#xE0; la F&#xE9;d&#xE9;ration des magistrats, enseignants et personnel de l'Etat du Valais. Le cas &#xE9;ch&#xE9;ant, cette dur&#xE9;e peut &#xEA;tre r&#xE9;partie entre les pr&#xE9;sidents et les membres de leur comit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23378">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Je nach anerkannten Bed&#xFC;rfnissen kann das Departement zus&#xE4;tzlichen bezahlten Urlaub gew&#xE4;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Selon les besoins reconnus des cong&#xE9;s pay&#xE9;s suppl&#xE9;mentaires peuvent &#xEA;tre allou&#xE9;s par le D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10161">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Mitglieder von st&#xE4;ndigen kantonalen Kommissionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Membres de commissions cantonales permanentes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23379">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das der vorliegenden Verordnung unterstellte Personal, das in einer st&#xE4;ndigen kantonalen Kommission (namentlich PKWAL) Mitglied ist, hat Anrecht auf vom DEKS bewilligten Sonderurlaub.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel soumis &#xE0; la pr&#xE9;sente ordonnance, appel&#xE9; &#xE0; si&#xE9;ger en qualit&#xE9; de membre d&#x2019;une commission cantonale permanente (notamment CPVAL), peut disposer de cong&#xE9;s sp&#xE9;ciaux accord&#xE9;s par le D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23380">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die von der durchf&#xFC;hrenden Instanz ausgerichtete Entsch&#xE4;digung (Sitzungsgelder) f&#xE4;llt dem Staat zu.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;indemnit&#xE9; servie par l&#x2019;autorit&#xE9; organisatrice (jetons de pr&#xE9;sence) revient &#xE0; l&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23381">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Vorbereitung- und Sitzungsaufwand wird bei der Bestimmung der Anzahl Urlaubstage mit Blick auf die speziellen Anforderungen des Mandats ber&#xFC;cksichtigt. Die Vormeinung der Schuldirektion ist erforderlich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le travail de pr&#xE9;paration et le temps de s&#xE9;ance sont pris en compte dans la d&#xE9;termination du nombre de jours de cong&#xE9; au regard des charges sp&#xE9;cifiques du mandat. Le pr&#xE9;avis de la direction d&#x2019;&#xE9;cole est requis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10162">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dienstreisen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;placement de service</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23382">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Dienstreise versteht man die vom Personal auf Anordnung des unmittelbaren Vorgesetzten durchgef&#xFC;hrte Fahrt, mit dem Ziel, sich an einen Unterrichtsort zu begeben, der nicht dem &#xFC;blichen Arbeitsort oder den &#xFC;blichen Arbeitsorten entspricht. Der oder die Arbeitsorte entsprechen f&#xFC;r die obligatorische Schulzeit der Gemeinde oder der Gemeindevereinigung resp. einer oder mehreren Schulen f&#xFC;r die Sekundarstufe II.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;placement de service est le d&#xE9;placement effectu&#xE9; par le personnel, sur ordre du sup&#xE9;rieur imm&#xE9;diat, pour se rendre &#xE0; un lieu d&#x2019;enseignement autre que le lieu ou les lieux o&#xF9; il a &#xE9;t&#xE9; engag&#xE9;. Le lieu ou les lieux de travail correspondent &#xE0; la commune ou association de communes pour la scolarit&#xE9; obligatoire et &#xE0; un ou plusieurs &#xE9;tablissements scolaires pour les degr&#xE9;s secondaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10163">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">H&#xF6;he der Entsch&#xE4;digung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Montant de l'indemnit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23383">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Reiseentsch&#xE4;digung wird gem&#xE4;ss der Berechnungstabelle im Spesenreglement bestimmt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;indemnit&#xE9; de transport est calcul&#xE9;e selon le bar&#xE8;me figurant dans le R&#xE8;glement sur les indemnit&#xE9;s de d&#xE9;placements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10164">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besondere Ereignisse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ev&#xE9;nements particuliers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23384">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Abwesenheit infolge Naturkatastrophen und/oder aussergew&#xF6;hnlichen Situationen legt der Staatsrat die Regeln betreffend die Abwesenheiten in Zusammenhang mit diesen Ereignissen fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors d'absences en raison de catastrophes naturelles et/ou de situations extraordinaires, le Conseil d'Etat fixe les r&#xE8;gles concernant les absences li&#xE9;es &#xE0; ces &#xE9;v&#xE9;nements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2950">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Krankheit - Unfall - Mutterschaft</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Maladie - Accident - Maternit&#xE9;</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10165">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berechnung der Besoldung bei Krankheit oder Unfall</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Calcul du traitement de maladie ou d'accident</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23385">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Frist f&#xFC;r die Berechnung der Besoldung bei Krankheit oder Unfall beginnt beim Eintreten der Ursache f&#xFC;r die Arbeitsunf&#xE4;higkeit, auch wenn diese w&#xE4;hrend der Ferien oder des Urlaubs erfolgt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;lai pour le calcul du traitement &#xE0; servir en cas de maladie ou d'accident court d&#xE8;s la survenance de la cause de l'incapacit&#xE9; de travail, m&#xEA;me si celle-ci se produit pendant les vacances ou les cong&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23386">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Hat eine Lehrperson keinen Anspruch mehr auf die Besoldung bei Krankheit oder Unfall, und kann sie aufgrund der Sommerferien die Arbeit nicht wiederaufnehmen, erh&#xE4;lt sie die Besoldung bis am Schluss derselben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignant qui, apr&#xE8;s avoir &#xE9;puis&#xE9; son droit au traitement en cas de maladie ou d'accident, est emp&#xEA;ch&#xE9; de reprendre son activit&#xE9; en raison des vacances d'&#xE9;t&#xE9;, continue &#xE0; recevoir son traitement jusqu'&#xE0; la fin de celles-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10166">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung bei Krankheit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement en cas de maladie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23387">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r das Personal, welches f&#xFC;r eine unbefristete Dauer angestellt ist sowie f&#xFC;r das Personal, welches f&#xFC;r eine befristete Dauer, jedoch l&#xE4;nger als f&#xFC;r ein Jahr angestellt ist, ist die Besoldung bei Krankheit gem&#xE4;ss Artikel 12 des Gesetzes betreffend die Besoldung der Angestellten des Staates Wallis wie folgt geregelt:<table><tableContent><row rowType="header"><cell>Anstellungsjahr</cell><cell>Dauer der Besoldung bei Krankheit</cell></row><row rowType="data"><cell>W&#xE4;hrend dem 1. Jahr</cell><cell>sechs Monate</cell></row><row rowType="data"><cell>W&#xE4;hrend dem 2. Jahr</cell><cell>acht Monate</cell></row><row rowType="data"><cell>W&#xE4;hrend dem 3. Jahr</cell><cell>zw&#xF6;lf Monate</cell></row><row rowType="data"><cell>Ab dem 4. Jahr</cell><cell>13 1/2 Monate</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le personnel engag&#xE9; pour une dur&#xE9;e ind&#xE9;termin&#xE9;e ainsi que pour le personnel engag&#xE9; pour une dur&#xE9;e d&#xE9;termin&#xE9;e sup&#xE9;rieure &#xE0; une ann&#xE9;e, le droit au traitement en cas de maladie est arr&#xEA;t&#xE9; conform&#xE9;ment &#xE0; l'article 12 de la loi fixant le traitement du personnel de l'Etat du Valais comme suit:<table><tableContent><row rowType="header"><cell>Ann&#xE9;e d&amp;#39;activit&#xE9;</cell><cell>Dur&#xE9;e de traitement en cas de maladie</cell></row><row rowType="data"><cell>pendant la 1&lt;format upper="true"&gt;re&lt;/format&gt; ann&#xE9;e</cell><cell>six mois</cell></row><row rowType="data"><cell>pendant la 2&lt;format upper="true"&gt;e&lt;/format&gt; ann&#xE9;e</cell><cell>huit mois</cell></row><row rowType="data"><cell>pendant la 3&lt;format upper="true"&gt;e&lt;/format&gt; ann&#xE9;e</cell><cell>douze mois</cell></row><row rowType="data"><cell>&#xE0; partir de la 4&lt;format upper="true"&gt;e&lt;/format&gt; ann&#xE9;e</cell><cell>13 1/2 mois</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10167">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verh&#xE4;ltnis zu IV-Renten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Rapports avec les rentes AI</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23389">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bezieht die Lehrperson eine Rente der Invalidenversicherung des Bundes (IV), wird die Besoldung folglich gek&#xFC;rzt oder aufgehoben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le personnel b&#xE9;n&#xE9;ficie d&#x2019;une rente de l&#x2019;assurance invalidit&#xE9; f&#xE9;d&#xE9;rale (AI) le traitement est r&#xE9;duit ou supprim&#xE9; en cons&#xE9;quence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23390">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Ausrichtung von IV-Renten mit r&#xFC;ckwirkendem Charakter kann der Staat Wallis die Auszahlung dieser Renten verlangen, wenn er in der fraglichen Periode eine Besoldung geleistet hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d&#x2019;attribution des rentes de l&#x2019;AI avec effet r&#xE9;troactif, l&#x2019;Etat du Valais peut exiger le versement de ces rentes dans la mesure o&#xF9; il a servi un traitement durant la p&#xE9;riode concern&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10168">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung bei Mutterschaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement en cas de maternit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23391">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle eines Arbeitsunterbruchs infolge Mutterschaft wird die Besoldung w&#xE4;hrend 16 Wochen ausbezahlt, wenn der Unterricht nach der Geburt mindestens w&#xE4;hrend sechs Monaten, Sommerferien inbegriffen, fortgef&#xFC;hrt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d&#x2019;interruption de travail pour cause de maternit&#xE9;, le traitement est servi durant 16 semaines pour autant que l&#x2019;enseignement se poursuive pendant six mois au moins, vacances comprises, apr&#xE8;s l&#x2019;accouchement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23392">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird die Arbeit innerhalb von sechs Monaten nach der Niederkunft nicht wieder aufgenommen wird, besteht ein Besoldungsanspruch w&#xE4;hrend&#xA0;acht Wochen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la reprise du travail n'intervient pas dans les six mois qui suivent l'accouchement, le droit au traitement court pendant huit semaines.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23393">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Endet das Arbeitsverh&#xE4;ltnis vor sechs Monaten nach der Niederkunft, wird der Besoldungsanspruch prorata temporis gek&#xFC;rzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si apr&#xE8;s l'accouchement le temps de travail est inf&#xE9;rieur &#xE0; six mois, le droit au traitement est r&#xE9;duit prorata temporis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23394">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Falls aus medizinischen Gr&#xFC;nden, welche durch ein &#xE4;rztliches Zeugnis belegt werden, die Abwesenheit l&#xE4;nger als 16 Wochen dauert, gelten die Regelungen bez&#xFC;glich der Besoldung bei Krankheit ab dem ersten Tag der Abwesenheit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si, pour des raisons m&#xE9;dicales attest&#xE9;es par le m&#xE9;decin, l'absence doit durer plus de 16 semaines, les dispositions relatives &#xE0; la maladie sont applicables d&#xE8;s le premier jour de l'absence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23395">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Besoldung bei Mutterschaft wird nicht ausgerichtet, wenn das Dienstverh&#xE4;ltnis zum Zeitpunkt der Niederkunft nicht mehr besteht oder suspendiert wurde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le traitement en cas de maternit&#xE9; n'est pas servi si, au moment de l'accouchement, les rapports de service n'existent plus ou sont suspendus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23396">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Falls eine Lehrperson f&#xFC;r eine befristete Dauer angestellt ist und die Geburt vor dem Ende des Arbeitsverh&#xE4;ltnisses stattfindet, wird die Besoldung bei Mutterschaft bis Ende des Arbeitsverh&#xE4;ltnisses ausgerichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'une membre du personnel est engag&#xE9;e pour une dur&#xE9;e limit&#xE9;e et que l'accouchement a lieu avant la fin des rapports de service, le traitement en cas de maternit&#xE9; court jusqu'au dernier jour des rapports de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23397">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson, die einen Besoldungsanspruch bei Mutterschaft von 16 Wochen hat, kann eine Vorleistung der Besoldung bei Mutterschaft von bis zu h&#xF6;chstens zwei Wochen verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La membre du personnel qui b&#xE9;n&#xE9;ficie d'un droit au traitement en cas de maternit&#xE9; de 16 semaines peut demander une anticipation jusqu'&#xE0; deux semaines au maximum du versement du traitement en cas de cong&#xE9; maternit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10169">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Mutterschaftsentsch&#xE4;digung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Allocation de maternit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23398">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die im Bundesrecht (Art. 16b ff. des Erwerbsersatzgesetzes) vorgesehene Mutterschaftsentsch&#xE4;digung f&#xE4;llt an den Staat, solange dieser die Besoldung ausrichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'allocation de maternit&#xE9; pr&#xE9;vue par le droit f&#xE9;d&#xE9;ral (art. 16b ss de la loi f&#xE9;d&#xE9;rale sur les allocations pour perte de gain) revient &#xE0; l'Etat pendant que celui-ci verse le traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23399">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird die Besoldung nicht mehr ausbezahlt, so ist ein eventueller Saldo der Mutterschaftsentsch&#xE4;digung direkt durch die Lehrperson einzufordern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le traitement n'est plus vers&#xE9;, le solde &#xE9;ventuel de l'allocation de maternit&#xE9; est per&#xE7;u directement par le membre du personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10170">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Einrichtung der Arbeitsbedingungen in der Schwangerschaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Am&#xE9;nagement des conditions de travail en cas de grossesse</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23400">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spezielle Arbeitsbedingungen k&#xF6;nnen f&#xFC;r schwangere Frauen vorgesehen werden, um ihre Gesundheit und diejenige des Kindes zu sch&#xFC;tzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des conditions de travail particuli&#xE8;res peuvent &#xEA;tre am&#xE9;nag&#xE9;es pour les femmes enceintes, afin de prot&#xE9;ger leur sant&#xE9; et celle de l'enfant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10171">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Familienzulagen und Sozialzulage</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Allocations familiales et allocation sociale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23401">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verwaltung der Familienzulagen ist auf individuelles Vorgehen der Lehrperson durch die Kantonale Familienzulagenkasse CIVAF sichergestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La gestion des allocations familiales est assur&#xE9;e par la Caisse cantonale d&#x2019;allocations familiales CIVAF, sur d&#xE9;marche individuelle du personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23402">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verwaltung der Sozialzulage, die Artikel 21 des Gesetzes betreffend die Besoldung der Angestellten des Staates Wallis vorgesehen ist, wird durch die Kantonale Finanzverwaltung sichergestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La gestion de l&#x2019;allocation sociale pr&#xE9;vue par l&#x2019;article 21 de la loi sur le traitement du personnel de l&#x2019;Etat du Valais est assur&#xE9;e par l&#x2019;Administration cantonale des finances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10172">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Urlaub zur Adoption</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cong&#xE9; d'adoption</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23403">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der in Artikel 15 Absatz 2 des Gesetzes &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vorgesehene Urlaub zur Adoption gilt gleichermassen f&#xFC;r m&#xE4;nnliches und weibliches Personal.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cong&#xE9; d'adoption pr&#xE9;vu par l'article 15 alin&#xE9;a 2 de la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel vaut dans la m&#xEA;me mesure pour le personnel masculin et f&#xE9;minin.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23404">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Seine Dauer entspricht drei Vierteln des Mutterschaftsurlaubs.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sa dur&#xE9;e correspond aux trois quarts de celle du cong&#xE9; de maternit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23405">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Adoptionsurlaub wird wirksam sobald sich das Kind am Wohnsitz der Adoptiveltern in der Schweiz befindet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cong&#xE9; d'adoption prend effet au moment de l'entr&#xE9;e de l'enfant au domicile des parents adoptifs en Suisse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23406">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Urlaub kann bis h&#xF6;chstens zwei Wochen vorbezogen werden, um Vorkehrungen im Hinblick auf die Adoption zu treffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cong&#xE9; peut, &#xE0; concurrence de deux semaines au maximum, &#xEA;tre pris de mani&#xE8;re anticip&#xE9;e pour l'accomplissement des d&#xE9;marches en vue de l'adoption.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23407">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Abgesehen von den zwei Wochen, welche vorbezogen werden k&#xF6;nnen, um Adoptionsvorkehrungen zu treffen, kann der Adoptionsurlaub nicht aufgeteilt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Hormis les deux semaines d'anticipation pour les d&#xE9;marches en vue de l'adoption, le cong&#xE9; d'adoption ne peut &#xEA;tre fractionn&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23408">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Falls beide Adoptiveltern Anspruch auf einen Adoptionsurlaub im Sinne der Walliser Gesetzgebung haben, so wird die H&#xF6;chstdauer beider Urlaube gesamthaft auf 16 Wochen festgelegt. Ein Minimum von&#xA0;vier Wochen sollte von jedem der beiden Elternteile genommen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le cas o&#xF9; les deux parents adoptifs ont droit &#xE0; un cong&#xE9; d'adoption au sens de la l&#xE9;gislation valaisanne, la dur&#xE9;e maximale des deux cong&#xE9;s est fix&#xE9;e globalement &#xE0; 16 semaines. Un minimum de quatre semaines devra &#xEA;tre pris par chacun des parents.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10173">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vaterschaftsurlaub</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cong&#xE9; paternit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23409">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen Vorweisung der Kopie der Geburtsurkunde oder der Vaterschaftsanerkennung wird ein Vaterschaftsurlaub vom &#xC4;quivalent eines doppelten Vollzeitwochenpensums&#xA0;- prorata temporis zu seinem Besch&#xE4;ftigungsgrad&#xA0;- gew&#xE4;hrt, wobei der Urlaub sp&#xE4;testens in den zwei auf das Datum der Niederkunft folgenden Monaten oder der R&#xFC;ckkehr des Kindes bei verl&#xE4;ngertem Spitalaufenthalt desselben an den Familienwohnsitz zu beziehen ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un cong&#xE9; paternit&#xE9; d&#x2019;une dur&#xE9;e &#xE9;quivalente &#xE0; deux fois l&#x2019;horaire hebdomadaire &#xE0; plein temps&#xA0;- prorata temporis &#xE0; son taux d&#x2019;engagement&#xA0;- est accord&#xE9; sur pr&#xE9;sentation de la copie de l'extrait de naissance ou de la reconnaissance en paternit&#xE9;, &#xE0; prendre dans les deux mois qui suivent la date de l&#x2019;accouchement ou le retour de l&#x2019;enfant au domicile familial en cas d&#x2019;hospitalisation prolong&#xE9;e de celui-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10174">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unbezahlte Urlaube</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cong&#xE9;s non pay&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23410">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um die Vereinbarkeit von Berufs- und Privatleben zu f&#xF6;rdern, ist das Personal auf Vormeinung der Schuldirektion dazu berechtigt, namentlich nach einem Mutterschaftsurlaub, einer Adoption oder einer Vaterschaft unbezahlten Urlaub (prorata temporis) zu beziehen. Der Arbeitgeber &#xFC;bernimmt f&#xFC;r die Dauer eines solchen unbezahlten Urlaubs die Bezahlung s&#xE4;mtlicher Beitr&#xE4;ge an die berufliche Vorsorge (Arbeitgeber- und Arbeitnehmerbeitr&#xE4;ge), aber im Maximum w&#xE4;hrend drei Monaten. Bei einem Antrag auf unbezahlten Urlaub nach einem Schwangerschaftsurlaub oder einer Adoption wird das Personal darauf aufmerksam gemacht, dass sein Recht auf den Lohnanspruch w&#xE4;hrend dem obenerw&#xE4;hnten Urlaub vermindert wird, sofern es seine T&#xE4;tigkeit nicht innerhalb von sechs Monaten nach der Geburt oder Adoption wieder aufnimmt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En vue de favoriser la conciliation entre la vie professionnelle et la vie familiale, le personnel a la possibilit&#xE9;, sur pr&#xE9;avis de la direction d&#x2019;&#xE9;cole, de b&#xE9;n&#xE9;ficier d&#x2019;un cong&#xE9; non pay&#xE9; (prorata temporis), apr&#xE8;s, notamment, un cong&#xE9; maternit&#xE9;, d&#x2019;adoption ou de paternit&#xE9;. Pour ces types de cong&#xE9; non pay&#xE9;, l&#x2019;employeur prend &#xE0; sa charge les cotisations li&#xE9;es &#xE0; la pr&#xE9;voyance professionnelle (parts employ&#xE9; et employeur) pour la dur&#xE9;e du cong&#xE9; non pay&#xE9;, mais au maximum pendant trois mois. Lors de la demande d&#x2019;un cong&#xE9; non pay&#xE9; faisant suite &#xE0; un cong&#xE9; maternit&#xE9; ou d&#x2019;adoption, le personnel est rendu attentif au fait que le droit au traitement du cong&#xE9; pr&#xE9;cit&#xE9; sera r&#xE9;duit s&#x2019;il ne reprend pas son activit&#xE9; dans les six mois suivant l&#x2019;accouchement ou l&#x2019;adoption.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23411">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r den Antragsteller ist Artikel 2 und folgende des Gesetzes &#xFC;ber Besoldung des Personals w&#xE4;hrend des unbezahlten Urlaubs nicht anwendbar. Nicht anwendbar sind ausserdem w&#xE4;hrend diesem Zeitraum die Bestimmungen des Gesetzes &#xFC;ber die Verantwortlichkeit der &#xF6;ffentlichen Gemeinwesen und ihrer Amtstr&#xE4;ger vom 10. Mai 1978.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'application au requ&#xE9;rant des articles 2 et suivants de la loi fixant le traitement du personnel du 14 septembre 2011 est suspendu pendant la dur&#xE9;e du cong&#xE9; non pay&#xE9;. Sont de m&#xEA;me suspendues, pendant ce laps de temps, les dispositions de la loi sur la responsabilit&#xE9; des collectivit&#xE9;s publiques et de leurs agents du 10 mai 1978.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23412">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend ihres unbezahlten Urlaubs muss die Lehrperson alle notwendigen Schritte zur Deckung der Sozialversicherungen unternehmen (Unfallversicherung, evt. berufliche Vorsorge usw.).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel doit entreprendre toutes les d&#xE9;marches n&#xE9;cessaires relatives aux couvertures en mati&#xE8;re d'assurances sociales pendant son cong&#xE9; non pay&#xE9; (assurance-accident, &#xE9;ventuellement pr&#xE9;voyance professionnelle, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10175">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Versicherung gegen Nichtberufs- und Berufsunf&#xE4;lle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Assurance-accidents professionnels et non professionnels</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23413">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat versichert das der vorliegenden Verordnung unterstellte Personal mit Ausnahme der Direktionsmitglieder der obligatorischen Schulzeit, die eine Vollzeitanstellung haben, gegen die Unfallrisiken im Sinne des Bundesgesetzes &#xFC;ber die Unfallversicherung (UVG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;Etat assure tout le personnel de la pr&#xE9;sente ordonnance, &#xE0; l&#x2019;exclusion des membres des directions de la scolarit&#xE9; obligatoire engag&#xE9;s &#xE0; plein temps, contre les risques d'accidents au sens de la loi sur l'assurance-accidents (LAA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23414">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Status des Lehrpersonals von Privatschulen, die vom Staat anerkannt oder vertraglich an den Staat gebunden sind, bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e la situation du personnel enseignant des &#xE9;coles priv&#xE9;es, reconnues et li&#xE9;es &#xE0; l'Etat par convention.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2951">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Dispositions communes</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10176">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldungsanspruch</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit au traitement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23415">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die im Gesetz und in der vorliegenden Verordnung vorgesehenen Jahresbesoldungen entsprechen einer vollamtlichen T&#xE4;tigkeit w&#xE4;hrend des Schuljahres. Die Besoldung wird monatlich, von September bis August des folgenden Kalenderjahres, ausgerichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les traitements annuels pr&#xE9;vus dans la loi et la pr&#xE9;sente ordonnance correspondent &#xE0; une activit&#xE9; pleine durant l'ann&#xE9;e scolaire. Ils sont vers&#xE9;s chaque mois de septembre d'une ann&#xE9;e &#xE0; ao&#xFB;t de l'ann&#xE9;e civile suivante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23416">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn nicht der Grundsatz des Stundenausgleichs angewandt wird, k&#xF6;nnen Besch&#xE4;ftigungsgrad und Besoldung 100 Prozent nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le taux d&#x2019;activit&#xE9; et sa r&#xE9;mun&#xE9;ration ne peuvent d&#xE9;passer les 100 pour cent, &#xE0; l&#x2019;exception de l&#x2019;application d&#x2019;une moyenne pluriannuelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23417">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Beginnt oder beendigt eine Lehrperson ihre T&#xE4;tigkeit im Verlaufe des Schuljahres, erh&#xE4;lt sie eine Besoldung im Verh&#xE4;ltnis zur Dauer ihrer T&#xE4;tigkeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel qui commence ou qui cesse son activit&#xE9; en cours d'ann&#xE9;e scolaire re&#xE7;oit un traitement proportionnel &#xE0; la dur&#xE9;e de son activit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23418">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Einer Lehrperson, die ihre T&#xE4;tigkeit neu aufnimmt, wird eine Akontozahlung &#xFC;berwiesen, die sich als Pauschale und aufgrund des Besch&#xE4;ftigungsgrades verrechnet. Diese Akontozahlung wird vom ersten 13. Monatslohn abgezogen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un acompte, calcul&#xE9; de mani&#xE8;re forfaitaire et en fonction du taux d&#x2019;activit&#xE9;, est vers&#xE9;, &#xE0; la fin ao&#xFB;t, au personnel qui commence son activit&#xE9;. Le remboursement de cet acompte est d&#xE9;duit du versement du 13<format upper="true">e</format> salaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10177">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Lehrpersonen mit einem g&#xFC;ltigen Diplom f&#xFC;r eine andere Unterrichtsstufe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Enseignants titulaires d'un dipl&#xF4;me valable pour un autre niveau d'enseignement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23419">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei erwiesenem Lehrermangel kann die Anstellungsbeh&#xF6;rde Lehrpersonen einsetzen, die &#xFC;ber ein g&#xFC;ltiges Diplom f&#xFC;r eine andere Unterrichtsstufe verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de p&#xE9;nurie av&#xE9;r&#xE9;e, l&#x2019;autorit&#xE9; d&#x2019;engagement peut faire appel &#xE0; des enseignants titulaires d&#x2019;un dipl&#xF4;me valable pour un autre niveau d&#x2019;enseignement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23420">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird eine Lehrperson f&#xFC;r eine andere Unterrichtsstufe angestellt, werden ihre Arbeitszeit und ihre Besoldung gem&#xE4;ss der f&#xFC;r diese Stufe geltenden Bestimmungen und gem&#xE4;ss der Ausbildung, die sie f&#xFC;r diese Stufe verf&#xFC;gt, festgelegt. Bei der Besoldung vorbehalten bleibt die Situation des Personals des Sonderschulwesens.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un enseignant est engag&#xE9; dans un niveau d&#x2019;enseignement diff&#xE9;rent, sa r&#xE9;mun&#xE9;ration et son temps de travail sont d&#xE9;termin&#xE9;s en fonction de sa formation pour ce nouveau degr&#xE9; et des conditions qui pr&#xE9;valent dans ce degr&#xE9;. Demeure r&#xE9;serv&#xE9;e, sur le plan de la r&#xE9;mun&#xE9;ration, la situation du personnel de l'enseignement sp&#xE9;cialis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23421">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nachdem eine von der Anstellungsbeh&#xF6;rde verlangte Zusatzausbildung absolviert wurde, kann die Lehrperson f&#xFC;r die gew&#xFC;nschte Stufe eine Unterrichtserm&#xE4;chtigung erhalten, die vom Departement ausgestellt wird. Mit dieser Bewilligung erh&#xE4;lt er die gleichen Anspr&#xFC;che auf Besoldung wie das diplomierte Lehrpersonal.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Apr&#xE8;s une formation compl&#xE9;mentaire exig&#xE9;e par l&#x2019;autorit&#xE9; d&#x2019;engagement, l&#x2019;enseignant peut obtenir une autorisation d&#x2019;enseigner dans le degr&#xE9; vis&#xE9; d&#xE9;livr&#xE9;e par le D&#xE9;partement. Cette autorisation peut lui conf&#xE9;rer les m&#xEA;mes droits salariaux que ceux du personnel enseignant dipl&#xF4;m&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10178">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Neuanstellung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Nouvel engagement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23422">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei einer Neuanstellung nach Pensionierung vor der AHV-Altersgrenze, wird die Besoldung um die durch die Vorsorgekasse ausbezahlte Rente im Verh&#xE4;ltnis zum Besch&#xE4;ftigungsgrad reduziert, mit Ausnahme der AHV-&#xDC;berbr&#xFC;ckungsrente. Auf Anfrage der Kantonalen Finanzverwaltung erteilt die Vorsorgekasse die n&#xF6;tigen Informationen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de nouvel engagement &#xE0; la suite d'une prise de retraite avant l'&#xE2;ge limite, le traitement est r&#xE9;duit du montant de la rente vers&#xE9;e par la caisse de pr&#xE9;voyance proportionnellement au taux d'activit&#xE9;, hormis la rente pont AVS. A la demande de l&#x2019;Administration cantonale des finances, la caisse de pr&#xE9;voyance fournit les informations n&#xE9;cessaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10179">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stellvertretungen durch pensionierte Lehrpersonen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Remplacements par les enseignants retrait&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23423">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unterrichten pensionierte Lehrpersonen, die als Stellvertreter eingesetzt werden, w&#xE4;hrend eines Schuljahres mehr als vier Wochen, wird ihre Besoldung ab der f&#xFC;nften Woche um die durch die Vorsorgekasse ausbezahlte Rente im Verh&#xE4;ltnis zum Besch&#xE4;ftigungsgrad reduziert; davon ausgenommen ist allenfalls die AHV-&#xDC;berbr&#xFC;ckungsrente.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la dur&#xE9;e totale des remplacements effectu&#xE9;s pendant une ann&#xE9;e scolaire est sup&#xE9;rieure &#xE0; quatre semaines effectives (&#xE0; plein temps), les traitements d'enseignants retrait&#xE9;s appel&#xE9;s en remplacement sont r&#xE9;duits, d&#xE8;s la 5e semaine, du montant de la rente vers&#xE9;e par la caisse de pr&#xE9;voyance, proportionnellement au taux d'activit&#xE9;, hormis, le cas &#xE9;ch&#xE9;ant, la rente pont AVS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23424">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesen F&#xE4;llen gibt es keine Jahresbesoldung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans ces cas, il n'y a pas d'annualisation du traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10180">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Personalmangel</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">P&#xE9;nurie de personnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23425">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Anstellungen, wie sie in Artikel 13 des Gesetzes &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 vorgesehen sind, k&#xF6;nnen nur im Fall von erwiesenem Personalmangel oder aussergew&#xF6;hnlichen Umst&#xE4;nden entschieden werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les engagements pr&#xE9;vus &#xE0; l'article 13 de la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011 ne peuvent &#xEA;tre d&#xE9;cid&#xE9;s qu'en cas de p&#xE9;nurie av&#xE9;r&#xE9;e de personnel ou de circonstances exceptionnelles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23426">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle eines speziellen Bedarfs (namentlich angespannter Arbeitsmarkt, gesuchtes Profil) und falls die Lehrperson volle Zufriedenheit in Bezug auf ihr Verhalten und die erbrachten Leistungen gibt, kann die Anstellungsbeh&#xF6;rde das Arbeitsverh&#xE4;ltnis &#xFC;ber die AHV-Altersgrenze hinaus verl&#xE4;ngern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d&#x2019;un besoin particulier (notamment march&#xE9; du travail tendu, profil recherch&#xE9;) et si l&#x2019;enseignant donne enti&#xE8;re satisfaction par rapport au comportement et aux prestations fournies, l&#x2019;autorit&#xE9; d&#x2019;engagement peut prolonger l&#x2019;engagement d&#x2019;un employ&#xE9; au-del&#xE0; de l'&#xE2;ge limite AVS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10181">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erfahrungsanteile</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Parts d'exp&#xE9;rience</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23427">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson erh&#xE4;lt grunds&#xE4;tzlich jedes Jahr einen Erfahrungsanteil, sofern sie im Verlaufe eines Schuljahres w&#xE4;hrend mindestens 19 effektiven Wochen unterrichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignant re&#xE7;oit, en principe chaque ann&#xE9;e, une part d'exp&#xE9;rience, s'il a exerc&#xE9; son activit&#xE9; pendant 19 semaines effectives au moins au cours d'une m&#xEA;me ann&#xE9;e scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23428">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei ungen&#xFC;genden Leistungen einer Lehrperson kann das Departement aufgrund eines begr&#xFC;ndeten Berichts der Schuldirektion oder des Schulinspektors die Erh&#xF6;hung der Erfahrungsanteile k&#xFC;rzen oder streichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'insuffisance d'un enseignant, le D&#xE9;partement peut, sur rapport motiv&#xE9; de la direction d&#x2019;&#xE9;cole ou de l'inspecteur, r&#xE9;duire ou supprimer l'&#xE9;volution des parts d'exp&#xE9;rience.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23429">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die neuernannte Lehrperson mit Berufs- oder anderer Erfahrung setzt die zust&#xE4;ndige kantonale Beh&#xF6;rde die Zahl der anf&#xE4;nglichen Erfahrungsanteile wie folgt fest:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour l'enseignant nouvellement nomm&#xE9; qui b&#xE9;n&#xE9;ficie d'une exp&#xE9;rience professionnelle ou autre d&#xE9;j&#xE0; acquise, l'autorit&#xE9; cantonale comp&#xE9;tente fixe le nombre initial de parts d'exp&#xE9;rience comme suit:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11475">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gleiche oder &#xE4;hnliche fr&#xFC;here Berufs- oder Lehrt&#xE4;tigkeit im Unterrichtswesen oder im unterrichteten Beruf: bis zwei Prozent pro Jahr (max. 145%);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">enseignement ou activit&#xE9; professionnelle ant&#xE9;rieure identique ou analogue avec le domaine d'enseignement ou la profession enseign&#xE9;e: jusqu'&#xE0; deux pour cent par an (maximum 145%);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11476">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">teilweise vergleichbare fr&#xFC;here Berufs- oder Lehrt&#xE4;tigkeit oder fr&#xFC;here T&#xE4;tigkeit im sozialp&#xE4;dagogischen Bereich: bis ein Prozent pro Jahr (max. 145%);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">enseignement ou activit&#xE9; professionnelle ant&#xE9;rieure partiellement comparable ou activit&#xE9; ant&#xE9;rieure dans le domaine socio-p&#xE9;dagogique: jusqu'&#xE0; un pour cent par an (maximum 145%);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11477">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">fr&#xFC;here T&#xE4;tigkeit ohne Zusammenhang mit der Berufs- oder Lehrt&#xE4;tigkeit oder T&#xE4;tigkeit im Bereich der Kindererziehung resp. Pflege abh&#xE4;ngiger Personen: 0.5 Prozent pro Jahr (max. 145%).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">activit&#xE9; ant&#xE9;rieure sans rapport avec l'enseignement ou le monde professionnel ou activit&#xE9; consacr&#xE9;e &#xE0; l'&#xE9;ducation des enfants ou &#xE0; des soins &#xE0; des personnes d&#xE9;pendantes: 0.5 pour cent par an (maximum 145%).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23430">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in einem anderen Kanton, in einem anderen Land oder an einer Privatschule geleisteten Arbeitsjahre werden bei der Zuteilung von Erfahrungsanteilen gem&#xE4;ss Absatz 3 des vorliegenden Artikels mitber&#xFC;cksichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ann&#xE9;es d'activit&#xE9;s accomplies dans un autre canton, dans un autre pays ou dans un &#xE9;tablissement priv&#xE9; sont prises en consid&#xE9;ration pour l'attribution des parts d'exp&#xE9;rience, conform&#xE9;ment &#xE0; l&#x2019;alin&#xE9;a 3 du pr&#xE9;sent article.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23431">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement erl&#xE4;sst interne Weisungen zur Anwendung der Bestimmungen in den vorausgehenden Abs&#xE4;tzen 3 und 4.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement &#xE9;dite des directives internes concernant l'application des alin&#xE9;as trois et quatre ci-dessus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10182">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Herabsetzung des Besch&#xE4;ftigungsgrades</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction d'activit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23432">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vollzeit- oder zu mindestens 50 Prozent teilzeitbesch&#xE4;ftigte Lehrperson kann auf ihr Gesuch hin erm&#xE4;chtigt werden, ihren Besch&#xE4;ftigungsgrad in den letzten f&#xFC;nf Jahren vor Erreichen des ordentlichen R&#xFC;cktrittalters, welches in den Bestimmungen der staatlichen Vorsorgeeinrichtungen festgelegt ist, um h&#xF6;chstens 20 Prozent herabzusetzen. Diese Reduktion gilt f&#xFC;r die Zeitspanne eines Schuljahres.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignant &#xE0; temps complet ou avec un taux d&#x2019;activit&#xE9; d&#x2019;au moins 50 pour cent peut, &#xE0; sa demande, &#xEA;tre autoris&#xE9; &#xE0; r&#xE9;duire son taux d'activit&#xE9; de 20 pour cent au maximum par semaine dans les cinq ans pr&#xE9;c&#xE9;dant l'&#xE2;ge ordinaire de la retraite fix&#xE9; par les dispositions r&#xE9;gissant les institutions &#xE9;tatiques de pr&#xE9;voyance. Cette r&#xE9;duction s&#x2019;applique sur une p&#xE9;riode d&#xE9;finie par une ann&#xE9;e scolaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23433">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die teilzeitbesch&#xE4;ftigte Lehrperson wird dieser H&#xF6;chstwert im Verh&#xE4;ltnis zum Besch&#xE4;ftigungsgrad herabgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour l'enseignant &#xE0; temps partiel, la limite maximale est r&#xE9;duite proportionnellement au taux d'activit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23434">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Entscheidend ist der Besch&#xE4;ftigungsgrad der letzten f&#xFC;nf Schuljahre (Durchschnitt der 5 Jahre).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le taux d'activit&#xE9; d&#xE9;terminant est celui des cinq derni&#xE8;res ann&#xE9;es scolaires (moyenne des 5 ans).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23435">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Herabsetzung der Besch&#xE4;ftigung hat eine entsprechende Verminderung der Besoldung zur Folge.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La r&#xE9;duction d'activit&#xE9; entra&#xEE;ne une r&#xE9;duction correspondante du traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23436">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat &#xFC;bernimmt f&#xFC;r den Teil des herabgesetzten Besch&#xE4;ftigungsgrades die Bezahlung s&#xE4;mtlicher Beitr&#xE4;ge an die berufliche Vorsorge (Arbeitgeber- und Arbeitnehmerbeitr&#xE4;ge), um das versicherte Gehalt auf dem fr&#xFC;heren Stand beizubehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat prend &#xE0; sa charge le versement de la totalit&#xE9; des cotisations de pr&#xE9;voyance professionnelle (parts employeur et employ&#xE9;) aff&#xE9;rentes &#xE0; la part d'activit&#xE9; r&#xE9;duite et permettant de maintenir le traitement assur&#xE9; &#xE0; son niveau ant&#xE9;rieur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10183">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kapitalabfindung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Indemnit&#xE9; en capital</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23437">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um die reglementarischen Leistungsk&#xFC;rzungen der PKWAL teilweise zu kompensieren, kann dem Personal, welches sich vorzeitig pensionieren l&#xE4;sst, bei seinem Austritt eine Kapitalabfindung entrichtet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Afin de compenser partiellement les diminutions des prestations r&#xE8;glementaires de la CPVAL, il peut &#xEA;tre vers&#xE9; au personnel qui prend une retraite anticip&#xE9;e une indemnit&#xE9; en capital, lors de son d&#xE9;part.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23438">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese betr&#xE4;gt zwischen 20'000 und 35'000 Franken bei einer Vorpensionierung von mindestens einem Jahr vor der statutarischen Pensionierung. Dieser Betrag wird vom Staatsrat allj&#xE4;hrlich festgelegt, insbesondere aufgrund der Arbeitsmarktsituation und der Ausrichtung der Personalpolitik. Bruchst&#xFC;cke eines Jahres werden prorata temporis ber&#xFC;cksichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Celle-ci est calcul&#xE9;e &#xE0; raison d'un montant allant de 20'000 &#xE0; 35'000 francs pour une anticipation d'au moins une ann&#xE9;e sur la retraite statutaire. Le principe et le montant sont arr&#xEA;t&#xE9;s par le Conseil d'Etat principalement selon la situation du march&#xE9; du travail et l'orientation de la politique du personnel. Une fraction d'ann&#xE9;e est prise en compte prorata temporis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23439">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Betrug der Besch&#xE4;ftigungsgrad in den letzten f&#xFC;nf Jahren nicht dauernd 100 Prozent, so wird die Kapitalabfindung im Verh&#xE4;ltnis zum durchschnittlichen Besch&#xE4;ftigungsgrad w&#xE4;hrend dieser Periode herabgesetzt. Die Herabsetzung des Besch&#xE4;ftigungsgrades nach Artikeln 17 und 18 des Gesetzes &#xFC;ber die Besoldung des Lehrpersonals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule wird dabei nicht ber&#xFC;cksichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si, durant les cinq derni&#xE8;res ann&#xE9;es, le taux d'activit&#xE9; n'a pas &#xE9;t&#xE9; en permanence de 100 pour cent, ce montant est r&#xE9;duit proportionnellement au taux d'activit&#xE9; moyen durant cette p&#xE9;riode. Une r&#xE9;duction d'activit&#xE9; au sens des articles 17 et 18 de la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel n'est pas prise en consid&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23440">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die H&#xF6;he der Kapitalabfindung darf das versicherte Jahresgehalt nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'indemnit&#xE9; en capital ne peut d&#xE9;passer le montant annuel du traitement assur&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10184">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>31</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anerkennung der Diensttreue und Pensionierung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Reconnaissance de la fid&#xE9;lit&#xE9; et d&#xE9;part &#xE0; la retraite</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23441">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anerkennung der Diensttreue des aktiven Personals oder derjenigen Lehrpersonen, welche in den Ruhestand treten, wird in einer Sonderverordnung des Staatsrates behandelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La reconnaissance de la fid&#xE9;lit&#xE9; du personnel en activit&#xE9; ou mis au b&#xE9;n&#xE9;fice de la retraite est r&#xE9;gl&#xE9;e par une ordonnance sp&#xE9;cifique du Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10185">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>32</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Jugend und Sport</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Jeunesse et Sport</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23442">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Vormeinung der Schuldirektion und des Sportamts ist der zust&#xE4;ndige Dienstchef f&#xFC;r die Gew&#xE4;hrung von bezahlten Sonderurlauben bis maximal zw&#xF6;lf Tage pro Jahr (prorata temporis) an Unterrichtstagen zust&#xE4;ndig:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur pr&#xE9;avis notamment de la direction de l&#x2019;&#xE9;cole et de l&#x2019;Office du sport, le chef de service concern&#xE9; est comp&#xE9;tent pour l&#x2019;octroi de cong&#xE9;s pay&#xE9;s sp&#xE9;ciaux durant les jours de classe jusqu&#x2019;&#xE0; concurrence d&#x2019;un maximum de douze jours par ann&#xE9;e (prorata temporis):</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11478">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r die Teilnahme als Kursteilnehmer an J+S-Aus- und Weiterbildungsmodulen f&#xFC;r Jugend+Sport-Leiter (nachfolgend J+S); wird ein gleicher Kurs w&#xE4;hrend den Schulferien angeboten, hat die Lehrperson prim&#xE4;r diesen zu besuchen. Die Erwerbsersatzentsch&#xE4;digung f&#xE4;llt dem Arbeitgeber zu;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour la participation en qualit&#xE9; de participant aux modules de formation de base et de formation continue de moniteurs Jeunesse et Sport (ci-apr&#xE8;s J+S) organis&#xE9; par J+S. Si un m&#xEA;me cours a lieu durant les vacances scolaires, ce dernier doit &#xEA;tre suivi en priorit&#xE9; par l'enseignant. L'allocation pour perte de gain revient &#xE0; l'employeur;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11479">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r die Teilnahme als Kursleiter, Klassenlehrer, Referent oder Fachlehrperson an Aus- und Weiterbildungsmodulen auf Mandat des Sportamts; die von J+S ausgerichtete Entsch&#xE4;digung f&#xFC;r Kurse an Werktagen f&#xE4;llt dem Staat zu. Die Reisespesen werden der betroffenen Person ausbezahlt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour la participation en qualit&#xE9; de chef de cours, chef de classe, de conf&#xE9;rencier ou d'enseignant sp&#xE9;cialis&#xE9; aux modules de formation de base et de formation continue sur mandat de l'Office du sport. L'indemnit&#xE9; vers&#xE9;e par J+S revient &#xE0; l'Etat pour les jours ouvrables. Les frais de d&#xE9;placement sont vers&#xE9;s &#xE0; l'int&#xE9;ress&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11480">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r Aufsichtsaufgaben &#xFC;ber die J+S-Experten auf Mandat des Sportamts. Die von J+S ausgerichtete Entsch&#xE4;digung f&#xFC;r Kurse an Werktagen f&#xE4;llt dem Staat zu. Die Reisespesen werden der betroffenen Person ausbezahlt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour les t&#xE2;ches de surveillance des experts des offres J+S, sur mandat de l'Office du sport. L'indemnit&#xE9; vers&#xE9;e par J+S revient &#xE0; l'Etat pour les jours ouvrables. Les frais de d&#xE9;placement sont vers&#xE9;s &#xE0; l'int&#xE9;ress&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11481">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r die Funktion als Coach oder J+S-Leiter nur in Ausnahmef&#xE4;llen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour la fonction de coach ou de moniteur des offres J+S, seulement dans des cas exceptionnels.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23443">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Urlaubsgesuch f&#xFC;r die F&#xE4;lle unter den Buchstaben a, b und c muss der Schuldirektion mindestens 3 Monate im Voraus unterbreitet werden und den Ort, die Art, das Datum und die Dauer des Kurses enthalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La demande de cong&#xE9; pay&#xE9; relative aux lettres a, b, et c doit &#xEA;tre pr&#xE9;sent&#xE9;e &#xE0; la direction d&#x2019;&#xE9;cole, au moins trois mois &#xE0; l&#x2019;avance, et pr&#xE9;ciser le lieu, la nature, la date et la dur&#xE9;e du cours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23444">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Meinungsverschiedenheiten kann das Urlaubsgesuch f&#xFC;r Jugend und Sport f&#xFC;r einen definitiven Entscheid an den Departementsvorsteher weitergeleitet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de d&#xE9;saccord, la demande de cong&#xE9; Jeunesse et Sport peut &#xEA;tre transmise au chef du D&#xE9;partement pour d&#xE9;cision finale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10186">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>33</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Engagement bei der Feuerwehr</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Engagement comme sapeurs-pompiers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23445">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kein Lohnabzug erfolgt, wenn eine Lehrperson aufgeboten wird:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aucune d&#xE9;duction n&#x2019;est op&#xE9;r&#xE9;e sur le traitement d&#x2019;un enseignant appel&#xE9;:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11482">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">um an einem vom Staat organisierten kantonalen Kurs f&#xFC;r die Ausbildung der Instruktoren, der h&#xF6;heren Kader in der Feuerwehr und Spezialisten teilzunehmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE0; participer &#xE0; un cours cantonal, organis&#xE9; par l'Etat, pour la formation des instructeurs, des cadres sup&#xE9;rieurs des corps de sapeurs-pompiers et des sp&#xE9;cialistes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11483">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">um eine Inspektion des Materials und der Einrichtungen f&#xFC;r den Feuerschutz durchzuf&#xFC;hren, die vom Staat angeordnet wurde;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE0; effectuer une inspection de mat&#xE9;riel et d'installation de lutte contre le feu ordonn&#xE9;e par l'Etat;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11484">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">um einen Gemeindefeuerwehrkurs zu besuchen, der durch die Wohnsitzgemeinde des Betroffenen organisiert wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE0; suivre un cours communal de sapeurs-pompiers organis&#xE9; par la commune de domicile de l'int&#xE9;ress&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23446">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die im Rahmen von Absatz 1 von der durchf&#xFC;hrenden Instanz ausgerichtete Kursentsch&#xE4;digung f&#xE4;llt dem Staat zu.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cadre des activit&#xE9;s cit&#xE9;es &#xE0; l&#x2019;alin&#xE9;a 1, l&#x2019;indemnit&#xE9; servie par l&#x2019;autorit&#xE9; organisatrice revient &#xE0; l&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23447">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r andere Aktivit&#xE4;ten (namentlich KWRO-Kurse) und die Beteiligung an einer &#xF6;rtlichen Feuerwehrkommission muss bei der Schuldirektion unbezahlter Urlaub beantragt werden. In diesem Fall erh&#xE4;lt die Lehrperson die Entsch&#xE4;digung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres activit&#xE9;s (notamment cours OCVS) et la participation &#xE0; une commission de feu locale doivent faire l&#x2019;objet d&#x2019;une demande de cong&#xE9; non pay&#xE9; aupr&#xE8;s de la direction d&#x2019;&#xE9;cole. Dans ce cas, l'indemnit&#xE9; servie &#xE0; l&#x2019;enseignant lui est acquise.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23448">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In allen F&#xE4;llen ist eine Fotokopie des Aufgebots an die Schuldirektion sowie an die zust&#xE4;ndige Dienststelle des Departements zu richten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans tous les cas, une photocopie de la convocation doit &#xEA;tre adress&#xE9;e &#xE0; la direction et au service comp&#xE9;tent du D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10187">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>34</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unbezahlter Langzeiturlaub</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cong&#xE9; non pay&#xE9; de longue dur&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23449">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstellungsbeh&#xF6;rde kann mit Vormeinung der Schuldirektion einer Lehrperson unbezahlten Urlaub von maximal zwei Jahren gew&#xE4;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur pr&#xE9;avis de la direction d&#x2019;&#xE9;cole, un cong&#xE9; non pay&#xE9; d&#x2019;une dur&#xE9;e maximale de deux ans peut &#xEA;tre octroy&#xE9; &#xE0; l&#x2019;enseignant par l&#x2019;autorit&#xE9; d&#x2019;engagement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23450">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein gew&#xE4;hrter, unbezahlter Urlaub kann je nach Bedarf an Unterrichtspersonal zeitlich verschoben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;octroi d&#x2019;un cong&#xE9; non pay&#xE9; peut &#xEA;tre report&#xE9; dans le temps en fonction des n&#xE9;cessit&#xE9;s de l&#x2019;enseignement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23451">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gem&#xE4;ss Artikel 51 des Gesetzes &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule und unter Vorbehalt von Absatz 6 dieses Artikels beh&#xE4;lt die betroffene Person w&#xE4;hrend des Urlaubs ihre Rechte. Bei einer Anstellung an einer Schweizer Schule im Ausland kann der unbezahlte Urlaub unter Vorbehalt von Artikel 51 des Gesetzes &#xFC;ber das Personal vom 14. September 2011 um ein Jahr verl&#xE4;ngert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pendant la dur&#xE9;e du cong&#xE9;, le b&#xE9;n&#xE9;ficiaire conserve ses droits selon l&#x2019;article 51 de la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel et sous r&#xE9;serve de l&#x2019;alin&#xE9;a 6 du pr&#xE9;sent article. Lors d&#x2019;un engagement &#xE0; l&#x2019;&#xE9;tranger dans une &#xE9;cole suisse, le cong&#xE9; non pay&#xE9; peut &#xEA;tre prolong&#xE9; d&#x2019;une ann&#xE9;e, sous r&#xE9;serve de l&#x2019;article 51 de la loi sur le personnel du 14 septembre 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23452">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unbezahlter Langzeiturlaub kann nicht mit anderen, in dieser Verordnung festgelegten Urlauben kumuliert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cong&#xE9; non pay&#xE9; de longue dur&#xE9;e ne peut &#xEA;tre cumul&#xE9; avec les autres cong&#xE9;s d&#xE9;finis dans la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23453">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r den Antragsteller gelten f&#xFC;r die Dauer des unbezahlten Urlaubs Artikel 2 und folgende des Gesetzes &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule nicht. Nicht anwendbar sind ausserdem w&#xE4;hrend diesem Zeitraum die Bestimmungen des Gesetzes &#xFC;ber die Verantwortlichkeit der &#xF6;ffentlichen Gemeinwesen und ihrer Amtstr&#xE4;ger vom 10. Mai 1978.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'application au requ&#xE9;rant des articles 2 et&#xA0;suivants de la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel est suspendu pendant la dur&#xE9;e du cong&#xE9; non pay&#xE9;. Sont de m&#xEA;me suspendues, pendant ce laps de temps, les dispositions de la loi sur la responsabilit&#xE9; des collectivit&#xE9;s publiques et de leurs agents du 10 mai 1978.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23454">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend ihres unbezahlten Urlaubs muss die Lehrperson alle notwendigen Schritte zur Deckung der Sozialversicherungen unternehmen (Unfallversicherung, evt. berufliche Vorsorge usw.).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel doit entreprendre toutes les d&#xE9;marches n&#xE9;cessaires relatives aux couvertures en mati&#xE8;re d'assurances sociales pendant son cong&#xE9; non pay&#xE9; (assurance-accident, &#xE9;ventuellement pr&#xE9;voyance professionnelle, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10188">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>35</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bildungsurlaub</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cong&#xE9; de formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23455">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Einhaltung s&#xE4;mtlicher nachfolgender Bedingungen kann bei der Anstellungsbeh&#xF6;rde ein Gesuch auf Bildungsurlaub eingereicht werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une demande de cong&#xE9; de formation peut &#xEA;tre formul&#xE9;e aupr&#xE8;s de l&#x2019;autorit&#xE9; d&#x2019;engagement au respect des conditions cumulatives suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11485">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Bildungsurlaub wird grunds&#xE4;tzlich f&#xFC;r sechs aufeinanderfolgende Monate gew&#xE4;hrt. Er kann in Zeitspannen von mindestens drei Monaten aufgeteilt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le cong&#xE9; de formation est en principe d'une dur&#xE9;e de dix mois cons&#xE9;cutifs. II peut &#xEA;tre fractionn&#xE9; en p&#xE9;riodes d'une dur&#xE9;e minimale de trois mois;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11486">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Lehrperson muss eine unbefristete Anstellung innehaben, w&#xE4;hrend zehn Jahren eine p&#xE4;dagogische T&#xE4;tigkeit an einer &#xF6;ffentlichen Walliser Schule ausge&#xFC;bt haben und darf nicht weniger als f&#xFC;nf Jahre vor dem ordentlichen R&#xFC;cktrittsalter stehen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'enseignant doit &#xEA;tre engag&#xE9; pour une p&#xE9;riode ind&#xE9;termin&#xE9;e, &#xEA;tre au b&#xE9;n&#xE9;fice de dix ann&#xE9;es d'activit&#xE9;s p&#xE9;dagogiques d'enseignant dans les &#xE9;coles publiques valaisannes et ne pas se situer &#xE0; moins de cinq ann&#xE9;es de l'&#xE2;ge de la retraite ordinaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11487">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Lehrperson verpflichtet sich, nach ihrer R&#xFC;ckkehr f&#xFC;r drei Jahre an der Walliser Schule t&#xE4;tig zu sein (bei einem Verstoss gegen diese Bestimmung wird eine Geldstrafe prorata temporis ausgesprochen);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'enseignant s'engage &#xE0; rester pendant les trois ann&#xE9;es qui suivent son retour au service de l'&#xE9;cole valaisanne (en cas de non-respect de cette disposition, une p&#xE9;nalit&#xE9; financi&#xE8;re prorata temporis est appliqu&#xE9;e);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11488">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Lehrperson verpflichtet sich, dem Departement nach ihrem Bildungsurlaub einen Bericht &#xFC;ber ihre T&#xE4;tigkeiten einzureichen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'enseignant s'engage &#xE0; pr&#xE9;senter au D&#xE9;partement, &#xE0; l'issue du cong&#xE9; de formation, un rapport circonstanci&#xE9; sur ses activit&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23456">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Antragsteller reicht sein Gesuch mindestens ein Jahr vor dem geplanten Urlaubsantritt beim Departement ein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le requ&#xE9;rant d&#xE9;pose sa demande au D&#xE9;partement une ann&#xE9;e au moins avant la date pr&#xE9;sum&#xE9;e du cong&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23457">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem Gesuch sind folgende Dokumente beizulegen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La demande est accompagn&#xE9;e des documents suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11489">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">detaillierter Entwurf des Bildungsprogramms oder des vorgesehenen Studiums;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">projet d&#xE9;taill&#xE9; du programme de formation ou des &#xE9;tudes envisag&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11490">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Angaben &#xFC;ber den Ausbildungsort und die Ausbildungseinrichtung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">informations sur les lieux et les institutions de cette formation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11491">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Angaben &#xFC;ber die erwarteten Ergebnisse.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">informations sur les r&#xE9;sultats attendus.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23458">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement kann beim Institut oder der Ausbildungseinrichtung und der Schuldirektion, die vom Urlaub des Antragstellers direkt betroffen ist, jederzeit eine Vormeinung &#xFC;ber die Qualit&#xE4;t des eingereichten Entwurfs einholen. Es kann weitere Meinungen einholen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement peut requ&#xE9;rir en tout temps le pr&#xE9;avis de l&#x2019;Institut ou de l'entreprise de formation sur la qualit&#xE9; du projet d&#xE9;pos&#xE9; et de la direction d&#x2019;&#xE9;cole dont d&#xE9;pend le requ&#xE9;rant sur le principe du cong&#xE9;. II peut solliciter d&#x2019;autres avis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23459">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement gew&#xE4;hrt jenen Gesuchen Priorit&#xE4;t, die den Bed&#xFC;rfnissen der Schule am besten entsprechen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement accorde la priorit&#xE9; aux demandes qui correspondent le mieux aux besoins de l&#x2019;&#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23460">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Bildungsurlaub kann nicht mit einem unbezahlten Langzeiturlaub gem&#xE4;ss Artikel 34 der vorliegenden kumuliert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cong&#xE9; de formation ne peut &#xEA;tre cumul&#xE9; avec un cong&#xE9; non pay&#xE9; de longue dur&#xE9;e pr&#xE9;vu &#xE0; l&#x2019;article 34 de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23461">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen bez&#xFC;glich finanzieller Fragen werden in einem Reglement des Staatsrates beschrieben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les conditions de prise en charge financi&#xE8;re sont d&#xE9;crites dans un R&#xE8;glement du Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10189">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>36</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sonderurlaube</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cong&#xE9;s sp&#xE9;ciaux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34274">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem Personal werden Sonderurlaube, die im Zusammenhang mit einem Ereignis zu beziehen sind, gem&#xE4;ss folgender Tabelle gew&#xE4;hrt:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des cong&#xE9;s sp&#xE9;ciaux, &#xE0; prendre en relation avec l&#x2019;&#xE9;v&#xE9;nement, sont accord&#xE9;s au personnel conform&#xE9;ment au bar&#xE8;me suivant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17301">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Todesf&#xE4;llen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;c&#xE8;s:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17302">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">f&#xFC;nf Tage: Ehepartner, Konkubinatspartner, Kind,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">cinq jours: conjoint, partenaire, enfant,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17303">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">drei Tage: Vater, Mutter,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">trois jours: p&#xE8;re, m&#xE8;re,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17304">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">zwei Tage: Bruder, Schwester, Schwiegervater, Schwiegermutter;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">deux jours: fr&#xE8;re, s&#x153;ur, beau-p&#xE8;re, belle-m&#xE8;re;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17305">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Todesf&#xE4;llen, wenn die Beerdigung an einem Arbeitstag stattfindet:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;c&#xE8;s, si l'ensevelissement a lieu un jour ouvrable:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17306">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">ein Tag: Grosskinder, Grosseltern, Urgrosseltern, Schwager, Schw&#xE4;gerin, Onkel, Tante, Neffe, Nichte,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">un jour: petit-enfant, grand-parent, arri&#xE8;re-grand-parent, beau-fr&#xE8;re, belle-s&#x153;ur, oncle, tante, neveu, ni&#xE8;ce,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17307">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">ein halber Tag: Cousin(e) 1. Grades, Pate, Patin, Patenkind;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">demi-jour: cousin(e) 1<format upper="true">er</format> degr&#xE9;, parrain, marraine, filleul(e);</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17308">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bei Heirat:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">de mariage:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17309">
                            <partNumber>1.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">sechs Arbeitstage: bei der eigenen Heirat,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">six jours ouvrables: son propre mariage,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17310">
                            <partNumber>2.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">ein Tag: bei der Heirat eines Familienangeh&#xF6;rigen in aufsteigender und absteigender Linie (Kinder und Grosskinder, Bruder oder Schwester, Schwager oder Schw&#xE4;gerin), unter der Bedingung, dass die Feier an einem Arbeitstag stattfindet,</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">un jour: mariage d'un ascendant ou d'un descendant (enfant et petit-enfant, fr&#xE8;re ou s&#x153;ur, beau-fr&#xE8;re ou belle-s&#x153;ur), &#xE0; condition que la c&#xE9;r&#xE9;monie ait lieu un jour ouvrable,</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:17311">
                            <partNumber>3.</partNumber>
                            <typeOfPart>N</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">bei Sonderf&#xE4;llen (namentlich Feier im Ausland) entscheidet der Departementsvorsteher;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">pour les cas particuliers (notamment &#xE9;v&#xE9;nement &#xE0; l'&#xE9;tranger), le chef du D&#xE9;partement d&#xE9;cide;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:17312">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Umzug der Hauptwohnung: ein Arbeitstag.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;m&#xE9;nagement de la r&#xE9;sidence principale: un jour ouvrable.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23462">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Krankheit oder Unfall eines nahen Verwandten ist der Dienstchef erm&#xE4;chtigt, Sonderurlaub von h&#xF6;chstens einem Wochenpensum f&#xFC;r eine und dieselbe Krankheit oder f&#xFC;r ein und denselben Unfall zu gew&#xE4;hren. Diese Anzahl Tage wird aufgrund der Bed&#xFC;rfnisse und der Schwere der Krankheit oder des Unfalls festgelegt. Einem Mitglied des Personals kann pro Jahr jedoch h&#xF6;chstens ein zweifaches Wochenpensum gew&#xE4;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les cas de maladie ou d'accident d'un proche, le chef de service est comp&#xE9;tent pour accorder un cong&#xE9; ne d&#xE9;passant pas la dur&#xE9;e &#xE9;quivalente &#xE0; un horaire hebdomadaire, pour une seule et m&#xEA;me maladie ou accident. Ce nombre de jours est d&#xE9;termin&#xE9; selon les besoins et la gravit&#xE9; de la maladie ou de l'accident. Toutefois, un maximum d&#x2019;une dur&#xE9;e &#xE9;quivalente au double de l&#x2019;horaire hebdomadaire par ann&#xE9;e peut &#xEA;tre accord&#xE9; &#xE0; un membre du personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23463">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem teilzeitbesch&#xE4;ftigten Personal werden Sonderurlaube gew&#xE4;hrt, wenn das Ereignis auf einen Schultag f&#xE4;llt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le personnel engag&#xE9; &#xE0; temps partiel, les cong&#xE9;s sp&#xE9;ciaux sont accord&#xE9;s pour autant que l'&#xE9;v&#xE9;nement intervienne un jour de cours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23464">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Konkubinatspartner erhalten dieselben vorerw&#xE4;hnten Sonderurlaube wie verheiratete Personen und eingetragene Partnerschaften gleichgeschlechtlicher Paare. Als Konkubinatspartner gelten Paare, die im gleichen Haushalt leben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les concubins sont b&#xE9;n&#xE9;ficiaires des cong&#xE9;s sp&#xE9;ciaux susmentionn&#xE9;s au m&#xEA;me titre que les personnes mari&#xE9;es et les partenaires enregistr&#xE9;s. Sont consid&#xE9;r&#xE9;es comme concubins, les personnes vivant en couple sous le m&#xEA;me toit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10190">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>37</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beerdigung eines Arbeitskollegen oder eines nahen Familienangeh&#xF6;rigen eines Arbeitskollegen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Enterrement d'un coll&#xE8;gue de l'&#xE9;cole ou d'un membre de la famille proche d'un coll&#xE8;gue de l'&#xE9;cole</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23465">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Beerdigung eines Arbeitskollegen oder eines nahen Familienangeh&#xF6;rigen eines Arbeitskollegen ist die Schuldirektion daf&#xFC;r verantwortlich, das Personal zu bezeichnen, das an der Beerdigung teilnimmt, wobei der Schulbetrieb nicht beeintr&#xE4;chtigt werden darf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de l&#x2019;enterrement d'un coll&#xE8;gue de l&#x2019;&#xE9;cole ou d'un membre de la famille proche de ce dernier, la direction d&#x2019;&#xE9;cole est responsable de d&#xE9;signer le personnel qui s'y rendra pour autant que l&#x2019;organisation de l&#x2019;&#xE9;cole n&#x2019;en soit pas perturb&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10191">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>38</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schulferien</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">P&#xE9;riodes de cong&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23466">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement legt die Schul- und Ferienpl&#xE4;ne (unterrichtsfreie Zeit innerhalb des Schuljahres f&#xFC;r die obligatorische und postobligatorische Schulzeit) auf drei Jahre fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement fixe les plans de scolarit&#xE9; (p&#xE9;riodes de cong&#xE9; de l&#x2019;ann&#xE9;e scolaire pour les degr&#xE9;s de la scolarit&#xE9; obligatoire et postobligatoire) pour trois ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10192">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>39</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung der Stellvertreter</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;tribution des rempla&#xE7;ants</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23467">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Stellvertreter werden vom Staat auf der Grundlage des von der Schuldirektion ausgeh&#xE4;ndigten offiziellen Formulars bezahlt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les rempla&#xE7;ants sont pay&#xE9;s par l'Etat, sur pr&#xE9;sentation de la formule officielle d&#xE9;livr&#xE9;e par la direction d&#x2019;&#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23468">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In den Besoldungsans&#xE4;tzen der Stellvertreter ist die Ferienentsch&#xE4;digung enthalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les tarifs de r&#xE9;mun&#xE9;ration des rempla&#xE7;ants comprennent les indemnit&#xE9;s de vacances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23469">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson hat in keinem Falle das Recht, den Stellvertreter selber zu bezahlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En aucun cas l'enseignant n'a le droit de r&#xE9;tribuer lui-m&#xEA;me son rempla&#xE7;ant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23470">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson, die w&#xE4;hrend eines Schuljahres 19 und mehr Wochen Stellvertretungen &#xFC;bernimmt, bei denen es sich aber um verschiedene Stellvertretungen handelt, erh&#xE4;lt im Folgejahr einen Erfahrungsanteil. Sie ist daf&#xFC;r verantwortlich, einen Antrag auf Anerkennung einzureichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;enseignant qui, pendant une ann&#xE9;e scolaire, assure 19 semaines et plus de remplacements mais qui ne remplit pas la condition de l&#x2019;unit&#xE9; de remplacement b&#xE9;n&#xE9;ficie d'une part d'exp&#xE9;rience l'ann&#xE9;e suivante. Il est responsable de d&#xE9;poser une requ&#xEA;te de reconnaissance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10193">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>40</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung der Stellvertreter bei Krankheit, Unfall oder obligatorischem Milit&#xE4;rdienst</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement des rempla&#xE7;ants en cas de maladie, d'accident ou de service militaire obligatoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23471">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern in ein und demselben Schuljahr eine Stellvertretung l&#xE4;nger als neun effektive Wochen gedauert hat, haben die Stellvertreter bei nicht selbst verschuldeten Absenzen wie Krankheit, Unfall oder obligatorischer Milit&#xE4;rdienst Anrecht auf folgende Leistungen:<table><tableContent><row rowType="header"><cell>Besch&#xE4;ftigungsdauer</cell><cell>Dauer des Besoldungsanspruchs</cell></row><row rowType="data"><cell>bis 19 effektive Schulwochen</cell><cell>drei Wochen</cell></row><row rowType="data"><cell>bis 28 effektive Schulwochen</cell><cell>vier Wochen</cell></row><row rowType="data"><cell>bis 38 effektive Schulwochen</cell><cell>acht Wochen</cell></row></tableContent></table></mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans la mesure o&#xF9; les rapports de travail durant l'ann&#xE9;e scolaire ont dur&#xE9; plus de neuf semaines effectives, les rempla&#xE7;ants emp&#xEA;ch&#xE9;s de travailler, sans faute de leur part, pour cause de maladie, d'accident ou de service militaire obligatoire ont droit aux prestations suivantes:<table><tableContent><row rowType="header"><cell>Dur&#xE9;e de l&amp;#39;emploi</cell><cell>Dur&#xE9;e du droit au traitement</cell></row><row rowType="data"><cell>jusqu&amp;#39;&#xE0; 19 semaines effectives</cell><cell>trois semaines</cell></row><row rowType="data"><cell>jusqu&amp;#39;&#xE0; 28 semaines effectives</cell><cell>quatre semaines</cell></row><row rowType="data"><cell>jusqu&amp;#39;&#xE0; 38 semaines effectives</cell><cell>huit semaines</cell></row></tableContent></table></mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23472">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei einem Unfall wird dem Stellvertreter keine Besoldung entrichtet, sofern er &#xFC;ber eine obligatorische Unfallversicherung verf&#xFC;gt; er erh&#xE4;lt aber direkt die Leistungen der Versicherung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'accident, lorsque le rempla&#xE7;ant est assur&#xE9; obligatoirement contre les accidents, le traitement ne lui est pas vers&#xE9;, mais il per&#xE7;oit directement les prestations de l'assurance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10194">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>41</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung der Stellvertreter bei Mutterschaft und Adoption</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement des rempla&#xE7;antes en cas de maternit&#xE9; et d'adoption</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23473">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Mutterschaft haben Stellvertreter einen anderen Besoldungsanspruch als der in Artikel 40 der vorliegenden Verordnung vorgesehene Anspruch; der Anspruch wird hingegen zu den gleichen Bedingungen und im gleichen Mass wie von der Bestimmung festgelegt gew&#xE4;hrt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de maternit&#xE9;, les rempla&#xE7;antes b&#xE9;n&#xE9;ficient d'un droit au traitement distinct de celui pr&#xE9;vu &#xE0; l'article 40 de la pr&#xE9;sente ordonnance, mais accord&#xE9; aux m&#xEA;mes conditions et dans la m&#xEA;me mesure que celles fix&#xE9;es par cette disposition.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23474">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Stellvertreter erhalten unabh&#xE4;ngig vom Besch&#xE4;ftigungsgrad und der Dauer der Stellvertretung ebenfalls einen Adoptionsurlaub, dessen Dauer&#xA0;3/4 des Mutterschaftsurlaubes betr&#xE4;gt. Zudem gelten die Bestimmungen von Artikel 19 der vorliegenden Verordnung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les rempla&#xE7;ants, quel que soit le taux et la dur&#xE9;e du remplacement, b&#xE9;n&#xE9;ficient &#xE9;galement du cong&#xE9; d'adoption dont la dur&#xE9;e est de 3/4 de celle du cong&#xE9; de maternit&#xE9;. Sont applicables au surplus les dispositions de l'article 19 de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10195">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>42</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Mutterschaftsentsch&#xE4;digung f&#xFC;r Stellvertreter</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Allocation de maternit&#xE9; pour les rempla&#xE7;antes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23475">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die im Bundesrecht (Art. 16b ff. des Erwerbsersatzgesetzes) vorgesehene Mutterschaftsentsch&#xE4;digung f&#xE4;llt an den Staat, solange dieser die Besoldung ausrichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'allocation de maternit&#xE9; pr&#xE9;vue par le droit f&#xE9;d&#xE9;ral (art. 16b ss de la loi f&#xE9;d&#xE9;rale sur les allocations pour perte de gain) revient &#xE0; l'Etat pendant que celui-ci verse le traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23476">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird die Besoldung nicht mehr ausbezahlt, so ist ein eventueller Saldo der Mutterschaftsentsch&#xE4;digung direkt durch die Lehrperson einzufordern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le traitement n'est plus vers&#xE9;, le solde &#xE9;ventuel de l'allocation de maternit&#xE9; est per&#xE7;u directement par la rempla&#xE7;ante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10196">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>43</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Reduktion der Unterrichtszeit f&#xFC;r Spezialaufgaben</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction du temps d'enseignement pour t&#xE2;ches sp&#xE9;ciales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23477">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nebst den &#xFC;blichen Aufgaben, die alle Lehrpersonen &#xFC;bernehmen und die in deren Pflichtenheft definiert sind, bringen Spezialaufgaben einen erheblichen Mehraufwand mit sich. Als Spezialaufgaben definiert werden Auftr&#xE4;ge, die Folgendes erfordern:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En sus des t&#xE2;ches habituelles effectu&#xE9;es par tous les enseignants et d&#xE9;finies dans leur cahier des charges, des t&#xE2;ches dites sp&#xE9;ciales impliquent un travail suppl&#xE9;mentaire significatif dont la reconnaissance est d&#xE9;termin&#xE9;e par des missions distinctes n&#xE9;cessitant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11493">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine pers&#xF6;nliche Zusatzausbildung, die vom Departement verlangt wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une formation personnelle compl&#xE9;mentaire requise par le D&#xE9;partement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11494">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine differenzierte p&#xE4;dagogische T&#xE4;tigkeit zugunsten der Sch&#xFC;ler;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une action p&#xE9;dagogique diff&#xE9;renci&#xE9;e au profit des &#xE9;l&#xE8;ves;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11495">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Ausbildung, von der die Kollegen profitieren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une action de formation au profit des coll&#xE8;gues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11496">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Unterst&#xFC;tzung f&#xFC;r Projekte, die vom Departement validiert wurden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un soutien &#xE0; des projets valid&#xE9;s par le D&#xE9;partement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11497">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ein Engagement f&#xFC;r ein vom Departement erteiltes Mandat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un engagement pour l'ex&#xE9;cution d'un mandat attribu&#xE9; par le D&#xE9;partement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23478">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entsch&#xE4;digung (Zeit oder Spesen) f&#xFC;r Aufgaben, die nicht im Pflichtenheft enthalten sind, wird entweder in der Leistungsvereinbarung (b&#xFC;rgernahe Aufgaben f&#xFC;r die obligatorische Schulzeit) oder in Weisungen des Departements gest&#xFC;tzt auf die Bestimmungen &#xFC;ber das Personal des Kantons Wallis geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La r&#xE9;mun&#xE9;ration (temps ou d&#xE9;fraiement) des t&#xE2;ches non comprises dans les cahiers des charges est r&#xE9;gl&#xE9;e soit au travers du contrat de prestations (t&#xE2;ches de proximit&#xE9; pour la scolarit&#xE9; obligatoire), soit au travers de directives du D&#xE9;partement, en se fondant sur les dispositions r&#xE9;gissant le personnel de l&#x2019;Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23479">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson, die solche Spezialaufgaben &#xFC;bernimmt, muss daf&#xFC;r eine effektive Arbeitszeit aufwenden, die der doppelten Unterrichtszeit entspricht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;enseignant assumant des t&#xE2;ches sp&#xE9;ciales doit accomplir un temps effectif de travail correspondant au double du temps d&#x2019;enseignement s&#x2019;y r&#xE9;f&#xE9;rant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23480">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In einem Reglement des Staatsrates wird die Anzahl zur Aus&#xFC;bung von anerkannten Spezialaufgaben n&#xF6;tigen Lektionen bzw. Stunden festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un R&#xE8;glement du Conseil d'Etat d&#xE9;finit le nombre de p&#xE9;riodes, respectivement le nombre d&#x2019;heures, utiles &#xE0; l'accomplissement des t&#xE2;ches sp&#xE9;ciales reconnues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23481">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verordnung betreffend die Schuldirektionen (obligatorische und postobligatorische Schulzeit) h&#xE4;lt auf der Basis von Kriterien die Zuteilung der Lektionen fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;ordonnance concernant les directions d&#x2019;&#xE9;cole (scolarit&#xE9; obligatoire et postobligatoire) arr&#xEA;te, au regard de crit&#xE8;res, la r&#xE9;partition des p&#xE9;riodes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10197">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>44</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">K&#xFC;rzung der Unterrichtszeit f&#xFC;r Lehrpersonen mit einer besonderen p&#xE4;dagogischen Funktion</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction du temps d'enseignement pour les enseignants en charge de fonction p&#xE9;dagogique particuli&#xE8;re</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23482">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrpersonen mit einer besonderen vom Departement anerkannten p&#xE4;dagogischen Funktion (namentlich Fachberater/Fachschaftsverantwortlicher) werden vom Staatsrat teilzeit besch&#xE4;ftigt und/oder f&#xFC;r eine bestimmte Dauer angestellt, um besondere Auftr&#xE4;ge oder Mandate wahrzunehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les enseignants en charge de fonction p&#xE9;dagogique particuli&#xE8;re reconnue par le D&#xE9;partement (notamment animateur/responsable de disciplines) peuvent &#xEA;tre engag&#xE9;s &#xE0; temps partiel et/ou pour une p&#xE9;riode d&#xE9;termin&#xE9;e, par le Conseil d&#x2019;Etat pour des missions ou des mandats particuliers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23483">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt die Bestimmungen bez&#xFC;glich der Entsch&#xE4;digung dieser besonderen Funktionen fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat fixe les conditions de r&#xE9;mun&#xE9;ration de ces fonctions particuli&#xE8;res.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23484">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entsch&#xE4;digungen werden gem&#xE4;ss der Tabelle im Spesenreglement berechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les indemnit&#xE9;s allou&#xE9;es sont calcul&#xE9;es selon le bar&#xE8;me figurant dans le R&#xE8;glement sur les indemnit&#xE9;s de d&#xE9;placement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2952">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Arbeitszeit</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Temps de travail</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10198">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>45</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitszeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e du travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23485">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die w&#xF6;chentliche Arbeitszeit f&#xFC;r Lehrpersonen, die Vollzeit besch&#xE4;ftigt sind und deren Besch&#xE4;ftigungsgrad in Prozent ausgedr&#xFC;ckt wird (namentlich Anstellung f&#xFC;r Spezialaufgaben oder besondere p&#xE4;dagogische Funktionen&#xA0;- prorata temporis f&#xFC;r das Personal, das Teilzeit angestellt ist) betr&#xE4;gt im Durchschnitt 42 Stunden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e hebdomadaire de travail est en moyenne de 42 heures pour le personnel engag&#xE9; &#xE0; plein temps et dont le taux d'activit&#xE9; est exprim&#xE9; en pourcentage (notamment engagement pour t&#xE2;ches sp&#xE9;ciales, pour fonctions p&#xE9;dagogiques particuli&#xE8;res&#xA0;- prorata temporis pour le personnel engag&#xE9; &#xE0; temps partiel).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23486">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aufgaben im Zusammenhang mit den Bereichen "Zusammenarbeit und diverse Ausgaben" sowie "Weiterbildung" liegen in der Verantwortung der Lehrperson. Als Vorgesetzter &#xFC;berwacht der Schuldirektor die Erf&#xFC;llung dieser T&#xE4;tigkeitsfelder von allen Lehrpersonen seiner Schule.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les actions li&#xE9;es aux champs "Collaborations et t&#xE2;ches diverses" et "Formation continue" sont de la responsabilit&#xE9; premi&#xE8;re de l'enseignant. Le directeur, en qualit&#xE9; de sup&#xE9;rieur hi&#xE9;rarchique, est tenu de veiller &#xE0; l'accomplissement de ces champs d'activit&#xE9; par tous les enseignants de son &#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23487">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Aufgaben, welche die allgemeine Entwicklung der Schule betreffen, wertet der Schuldirektor die individuellen Kompetenzen seiner Lehrpersonen aus und verteilt die Aufgaben entsprechend unter diesen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les t&#xE2;ches relatives au d&#xE9;veloppement g&#xE9;n&#xE9;ral de l'&#xE9;cole, le directeur valorise les comp&#xE9;tences individuelles et r&#xE9;partit &#xE9;quitablement les t&#xE2;ches entre tous les enseignants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23488">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Pflichtenheft der jeweiligen Unterrichtsstufe werden die verschiedenen obligatorischen Aufgaben pr&#xE4;zisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cahier des charges, sp&#xE9;cifique &#xE0; chaque degr&#xE9; d&#x2019;enseignement, d&#xE9;taille les t&#xE2;ches diverses et incompressibles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10199">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>46</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitszeit f&#xFC;r die p&#xE4;dagogischen Berater und die Inspektoren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e du travail pour les conseillers p&#xE9;dagogiques et les inspecteurs</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23489">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die p&#xE4;dagogischen Berater und die Inspektoren unterstehen in folgenden Bereichen den Bestimmungen zum Statut des Personals des Kantons Wallis sowie dem Reglement &#xFC;ber die Arbeitszeit in der kantonalen Verwaltung:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les conseillers p&#xE9;dagogiques et les inspecteurs sont soumis aux dispositions relatives au statut du personnel de l&#x2019;Etat du Valais, ainsi qu&#x2019;au r&#xE8;glement sur la gestion des temps au sein de l&#x2019;Administration cantonale pour ce qui concerne:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11498">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Jahresarbeitszeit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le temps de travail annuel;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11499">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">T&#xE4;gliche Arbeitszeit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'horaire de travail quotidien;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11500">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ferienanspruch;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le droit aux vacances;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11501">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ferienanspruch.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">et les mesures disciplinaires.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10200">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>47</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stellvertretungen durch Lehrpersonen im Vollamt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Remplacements assur&#xE9;s par un enseignant touchant le traitement plein</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23490">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrpersonen der Primar- oder Sekundarstufe sowie Schuldirektoren im Vollamt haben keinen Anspruch auf eine Entsch&#xE4;digung f&#xFC;r geleistete Stellvertretungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le ma&#xEE;tre de l'enseignement primaire ou secondaire, ainsi que les directeurs avec le traitement plein, n'ont droit &#xE0; aucune r&#xE9;tribution pour les remplacements effectu&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23491">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Sonderf&#xE4;llen entscheidet das Departement.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cas particuliers sont du ressort du D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10201">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>48</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung nach Lektionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement par p&#xE9;riode</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23492">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei einzelnen Eins&#xE4;tzen an einer Berufsfachschule wird der Lehrbeauftragte im Stundentarif entsch&#xE4;digt, der auf jener Lohnklasse (inkl. 13. Monatslohn, Erfahrungsanteil und Ferienanspruch) basiert, die seinen Qualifikationen entspricht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cas d&#x2019;intervention ponctuelle au sein d&#x2019;une &#xE9;cole professionnelle, le charg&#xE9; de cours b&#xE9;n&#xE9;ficie d&#x2019;un tarif horaire bas&#xE9; sur la classe de traitement (y compris 13<format upper="true">e</format>, parts d'exp&#xE9;rience et droit aux vacances) correspondant &#xE0; ses qualifications.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23493">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Weiter gelten die Bestimmungen von Artikel 40 bis 42 der vorliegenden Verordnung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il b&#xE9;n&#xE9;ficie des dispositions des articles 40 &#xE0; 42 de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2953">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Primarschulunterricht</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Enseignement primaire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10202">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>49</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stellvertreter</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Rempla&#xE7;ants</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23494">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lektionentarife der Stellvertreter werden im Anhang der vorliegenden Verordnung pr&#xE4;zisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les tarifs des p&#xE9;riodes de remplacement sont d&#xE9;finis dans l'annexe de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23495">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Stellvertreter, die im Besitz der erforderlichen Titel und Diplome sind, erhalten 90 Prozent der Besoldung jener Besoldungsklasse (einschliesslich Anteil 13. Monatslohn, Erfahrungsanteil und Ferienanspruch), die einer Lehrperson mit einer Jahresanstellung zugeteilt wird. Die Besoldung einer nicht diplomierten Lehrperson entspricht 60&#xA0;Prozent jener Besoldungsklasse, die einer diplomierten Lehrperson mit einer Jahresanstellung zugeteilt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">S'il dispose des titres et dipl&#xF4;mes requis pour l&#x2019;enseignement qu&#x2019;il dispense, le rempla&#xE7;ant per&#xE7;oit un traitement correspondant aux 90 pour cent de la classe de traitement usuelle (y compris la part du 13<format upper="true">e</format> salaire, parts d'exp&#xE9;rience et droit aux vacances) attribu&#xE9;e &#xE0; un enseignant dipl&#xF4;m&#xE9; engag&#xE9; &#xE0; l'ann&#xE9;e. Dans le cas contraire, le traitement d'un rempla&#xE7;ant non dipl&#xF4;m&#xE9; correspond aux 60 pour cent de la classe de traitement usuelle attribu&#xE9;e &#xE0; un enseignant dipl&#xF4;m&#xE9; engag&#xE9; &#xE0; l'ann&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23496">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dauert eine und dieselbe Stellvertretung innerhalb eines Schuljahres 19 effektive Wochen oder mehr, erh&#xE4;lt der Stellvertreter die in der Verordnung oder im Gesetz &#xFC;ber die Besoldung des Lehrpersonals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 festgelegte Besoldung. Die definitive Abrechnung erfolgt am Ende der Stellvertretung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la dur&#xE9;e du m&#xEA;me remplacement en cours d'ann&#xE9;e scolaire est &#xE9;gale ou sup&#xE9;rieure &#xE0; 19 semaines effectives, le rempla&#xE7;ant re&#xE7;oit le traitement fix&#xE9; par la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011. Le calcul rectificatif se fait &#xE0; la fin du remplacement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23497">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xDC;bernimmt eine Teilzeitlehrperson eine Stellvertretung in ihrer eigenen Klasse, wird der Lektionentarif angewendet, der f&#xFC;r ihren Besch&#xE4;ftigungsgrad gilt, f&#xFC;r die sie angestellt wurde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un enseignant &#xE0; temps partiel effectue un remplacement dans sa propre classe, le tarif horaire est identique &#xE0; celui de son activit&#xE9; pour laquelle il a &#xE9;t&#xE9; engag&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10203">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>50</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Herabsetzung der Besch&#xE4;ftigung ohne Einfluss auf die Besoldung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction d'activit&#xE9;s sans r&#xE9;duction de traitement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23498">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson, die vor Beginn des Schuljahres das 58. Altersjahr vollendet hat, kann vom Departement um bis zu drei Unterrichtslektionen pro Woche f&#xFC;r die Primarschule (1. bis 8. Schuljahr) entlastet werden, ohne Einfluss auf die Besoldung, sofern sie ihren Beruf w&#xE4;hrend mindestens 20 Jahren in den &#xF6;ffentlichen Schulen des Kantons oder in den durch den Staat anerkannten und subventionierten Privatschulen ausge&#xFC;bt und in den vergangenen f&#xFC;nf Jahren im Durchschnitt 75 Prozent gearbeitet hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le ma&#xEE;tre &#xE2;g&#xE9; de 58 ans r&#xE9;volus avant le d&#xE9;but de l'ann&#xE9;e scolaire peut &#xEA;tre d&#xE9;charg&#xE9; par le D&#xE9;partement jusqu'&#xE0; trois p&#xE9;riodes d'enseignement par semaine pour l'&#xE9;cole primaire (1<format upper="true">re</format> &#xE0; la 8<format upper="true">e</format> ann&#xE9;e de programme), sans pr&#xE9;judice pour son traitement, pour autant qu'il a exerc&#xE9; sa profession pendant 20 ans au minimum dans les &#xE9;coles publiques du canton ou dans les &#xE9;coles priv&#xE9;es reconnues et subventionn&#xE9;es par l'Etat et qu'il a assur&#xE9; un horaire moyen de plus de 75 pour cent durant les cinq derni&#xE8;res ann&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23499">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Anspruch auf Entlastung kann &#xFC;ber das Ende des Schuljahres hinaus gew&#xE4;hrt werden, in dem die Lehrperson ihr 62. Altersjahr abschliesst, darf aber kumulativ das &#xC4;quivalent von zw&#xF6;lf Lektionen nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit &#xE0; la d&#xE9;charge peut &#xEA;tre octroy&#xE9; au-del&#xE0; de la fin de l&#x2019;ann&#xE9;e scolaire dans laquelle l&#x2019;enseignant a ses 62 ans, mais ne peut d&#xE9;passer, de fa&#xE7;on cumul&#xE9;e, l&#x2019;&#xE9;quivalent de douze p&#xE9;riodes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23500">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendungsbestimmungen dieser Massnahme fallen in den Kompetenzbereich des Departements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions d'application de cette mesure sont de la comp&#xE9;tence du D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2954">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Sekundarstufe I</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Enseignement secondaire du premier degr&#xE9;</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10204">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>51</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stellvertreter</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Rempla&#xE7;ants</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23501">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lektionentarife der Stellvertreter werden im Anhang der vorliegenden Verordnung pr&#xE4;zisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les tarifs des p&#xE9;riodes de remplacement sont d&#xE9;finis dans l'annexe de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23502">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Stellvertreter, die im Besitz der erforderlichen Titel und Diplome sind, erhalten 90 Prozent der Besoldung jener Besoldungsklasse (einschliesslich Anteil 13. Monatslohn, Erfahrungsanteil und Ferienanspruch), die einer Lehrperson mit einer Jahresanstellung zugeteilt wird. Die Besoldung einer nicht diplomierten Lehrperson entspricht 60 Prozent jener Besoldungsklasse, die einer diplomierten Lehrperson mit einer Jahresanstellung zugeteilt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">S'il dispose des titres et dipl&#xF4;mes requis pour l&#x2019;enseignement qu&#x2019;il dispense, le rempla&#xE7;ant per&#xE7;oit un traitement correspondant aux 90 pour cent de la classe de traitement usuelle (y compris la part du 13<format upper="true">e</format> salaire, parts d'exp&#xE9;rience et droit aux vacances) attribu&#xE9;e &#xE0; un enseignant dipl&#xF4;m&#xE9; engag&#xE9; &#xE0; l'ann&#xE9;e. Dans le cas contraire, le traitement d'un rempla&#xE7;ant non dipl&#xF4;m&#xE9; correspond aux 60 pour cent de la classe de traitement usuelle attribu&#xE9;e &#xE0; un enseignant dipl&#xF4;m&#xE9; engag&#xE9; &#xE0; l'ann&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23503">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Prinzip wird die Lektionenentlastung (Klassenlehrer, ausserschulische und kulturelle T&#xE4;tigkeiten usw.), die einer zu vertretenden Lehrperson bewilligt wurde, dem Stellvertreter nicht bezahlt. In Sonderf&#xE4;llen kann die zust&#xE4;ndige Dienststelle auf Gesuch der Direktion entscheiden, ob diese Unterrichtslektionen zur Entlastung teilweise oder vollst&#xE4;ndig entsch&#xE4;digt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, les d&#xE9;charges (titulaires, activit&#xE9;s parascolaires et culturelles, etc.) accord&#xE9;es aux ma&#xEE;tres remplac&#xE9;s ne sont pas pay&#xE9;es aux rempla&#xE7;ants. Dans les cas particuliers, &#xE0; la demande de la direction, le Service comp&#xE9;tent d&#xE9;cide si ces p&#xE9;riodes de d&#xE9;charge leur sont partiellement ou totalement r&#xE9;tribu&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23504">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Orientierungsschullehrpersonen, die f&#xFC;r ein regelm&#xE4;ssiges Teilpensum w&#xE4;hrend des ganzen Schuljahres angestellt sind, werden f&#xFC;r die Unterrichtslektionen, die sie als Stellvertretung an der Schule, an der sie angestellt sind, erteilen, aufgrund ihrer Besoldung entl&#xF6;hnt. Betr&#xE4;gt ihr Wochenprogramm aber 20 oder mehr Unterrichtslektionen, erhalten sie f&#xFC;r die ersten sechs Unterrichtslektionen eines Semesters keine Entsch&#xE4;digung. Betr&#xE4;gt ihr Wochenprogramm zw&#xF6;lf oder mehr, jedoch weniger als 20 Unterrichtslektionen, erhalten sie f&#xFC;r die ersten drei Unterrichtslektionen eines Semesters keine Entsch&#xE4;digung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ma&#xEE;tres du cycle d'orientation engag&#xE9;s pour un programme &#xE0; temps partiel, mais r&#xE9;gulier pendant toute l'ann&#xE9;e scolaire, sont r&#xE9;tribu&#xE9;s sur la base de leur traitement pour les p&#xE9;riodes de remplacement effectu&#xE9;es dans l'&#xE9;cole o&#xF9; ils sont engag&#xE9;s. Toutefois, si leur horaire r&#xE9;gulier d'enseignement est sup&#xE9;rieur ou &#xE9;gal &#xE0; 20 p&#xE9;riodes par semaine, ils ne re&#xE7;oivent aucune r&#xE9;mun&#xE9;ration pour les six premi&#xE8;res p&#xE9;riodes effectu&#xE9;es au cours d'un semestre. S'il est sup&#xE9;rieur ou &#xE9;gal &#xE0; douze p&#xE9;riodes et inf&#xE9;rieur &#xE0; 20 p&#xE9;riodes par semaine, ils ne re&#xE7;oivent aucune r&#xE9;mun&#xE9;ration pour les trois premi&#xE8;res p&#xE9;riodes effectu&#xE9;es au cours d'un semestre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23505">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dauert eine und dieselbe Stellvertretung innerhalb eines Schuljahres 19 effektive Wochen oder mehr, erh&#xE4;lt der Stellvertreter die in der Verordnung oder im Gesetz &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 festgelegte Besoldung. Die definitive Abrechnung erfolgt am Ende der Stellvertretung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la dur&#xE9;e du m&#xEA;me remplacement en cours d'ann&#xE9;e scolaire est &#xE9;gale ou sup&#xE9;rieure &#xE0; 19 semaines effectives, le rempla&#xE7;ant re&#xE7;oit le traitement fix&#xE9; par la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011. Le calcul rectificatif se fait &#xE0; la fin du remplacement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10205">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>52</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Reduktion der T&#xE4;tigkeit ohne Herabsetzung der Besoldung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction d'activit&#xE9;s sans r&#xE9;duction de traitement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23506">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson, die vor Beginn des Schuljahres das 58. Altersjahr vollendet hat, kann vom Departement um bis zu drei Unterrichtslektionen pro Woche f&#xFC;r die Orientierungsschule entlastet werden; dies ohne Einfluss auf die Besoldung, sofern sie ihren Beruf w&#xE4;hrend mindestens 20 Jahren in den &#xF6;ffentlichen Schulen des Kantons oder in den durch den Staat anerkannten und subventionierten Privatschulen ausge&#xFC;bt und in den vergangenen f&#xFC;nf Jahren im Durchschnitt 75 Prozent gearbeitet hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le ma&#xEE;tre &#xE2;g&#xE9; de 58 ans r&#xE9;volus avant le d&#xE9;but de l'ann&#xE9;e scolaire peut &#xEA;tre d&#xE9;charg&#xE9; par le D&#xE9;partement jusqu&#x2019;&#xE0; trois p&#xE9;riodes d'enseignement par semaine pour le cycle d'orientation, sans pr&#xE9;judice pour son traitement, pour autant qu'il a exerc&#xE9; sa profession pendant 20 ans au minimum dans les &#xE9;coles publiques du canton ou dans les &#xE9;coles priv&#xE9;es reconnues et subventionn&#xE9;es par l'Etat et qu'il a assur&#xE9; un horaire moyen de plus de 75 pour cent durant les cinq derni&#xE8;res ann&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23507">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Anspruch auf Entlastung kann &#xFC;ber das Ende des Schuljahres hinaus gew&#xE4;hrt werden, in dem die Lehrperson ihr 62. Altersjahr abschliesst, darf aber kumulativ das &#xC4;quivalent von zw&#xF6;lf Lektionen nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit &#xE0; la d&#xE9;charge peut &#xEA;tre octroy&#xE9; au-del&#xE0; de la fin de l&#x2019;ann&#xE9;e scolaire dans laquelle l&#x2019;enseignant a ses 62 ans, mais ne peut d&#xE9;passer, de fa&#xE7;on cumul&#xE9;e, l&#x2019;&#xE9;quivalent de douze p&#xE9;riodes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23508">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendungsbestimmungen dieser Massnahme fallen in den Kompetenzbereich des Departements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions d'application de cette mesure sont de la comp&#xE9;tence du D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2955">
            <structureContent lang="de">
              <structureOrder>8</structureOrder>
              <structureText>Mittelschul- und Berufsschulunterricht</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>8</structureOrder>
              <structureText>Enseignement secondaire du deuxi&#xE8;me degr&#xE9;</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10206">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>53</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung von nicht diplomierten Lehrpersonen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitements des enseignants non dipl&#xF4;m&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23509">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrpersonen im Vollamt, welche die Anforderungen in Bezug auf Titel und Diplome f&#xFC;r den Unterricht an den Mittelschulen nicht erf&#xFC;llen, erhalten die j&#xE4;hrliche Grundbesoldung (einschliesslich Anteil 13. Monatslohn, Erfahrungsanteil und Ferienanspruch), die im Anhang zum Gesetz &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 festgelegt ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les enseignants &#xE0; plein emploi ne remplissant pas les conditions requises en mati&#xE8;re de titres et dipl&#xF4;mes pour enseigner dans les &#xE9;coles secondaires du deuxi&#xE8;me degr&#xE9; re&#xE7;oivent les traitements annuels de base (y compris la part du 13<format upper="true">e</format> salaire, parts d'exp&#xE9;rience et droit aux vacances) fix&#xE9;s dans l'annexe de la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23510">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Was die Berufsbildung angeht, werden Lehrpersonen, welche die Anforderungen in Bezug auf Titel und Diplome nicht erf&#xFC;llen, in eine Warteklasse eingestuft. Ihnen wird eine Frist von drei Jahren gew&#xE4;hrt, um die Anforderungen in Bezug auf die Ausbildung zu erf&#xFC;llen. Bei besonderen Situationen kann die Anstellungsbeh&#xF6;rde diese Frist neu einsch&#xE4;tzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour la formation professionnelle, les enseignants ne b&#xE9;n&#xE9;ficiant pas des conditions requises en mati&#xE8;re de titres et dipl&#xF4;mes sont mis au b&#xE9;n&#xE9;fice d&#x2019;une classe d&#x2019;attente. Un d&#xE9;lai de trois ans leur est fix&#xE9; pour r&#xE9;pondre aux exigences de formation. En fonction de situations particuli&#xE8;res ce d&#xE9;lai peut &#xEA;tre r&#xE9;examin&#xE9; par l&#x2019;autorit&#xE9; de nomination.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23511">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrpersonen, die &#xFC;ber ein Diplom f&#xFC;r die Mittelschule verf&#xFC;gen aber an der Berufsfachschule unterrichten, werden nicht wie im obigen Absatz erw&#xE4;hnt in eine Warteklasse eingestuft. Um die Anforderungen f&#xFC;r den Unterricht an der Berufsfachschule zu erf&#xFC;llen, ist eine Frist von zwei Jahren vorgesehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les enseignants dipl&#xF4;m&#xE9;s du secondaire II g&#xE9;n&#xE9;ral intervenant dans le secondaire II professionnel ne sont pas soumis &#xE0; la classe d'attente pr&#xE9;vue &#xE0; l'alin&#xE9;a pr&#xE9;c&#xE9;dent. Le d&#xE9;lai de deux ans pour r&#xE9;pondre aux exigences de la formation professionnelle est pr&#xE9;vu.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10207">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>54</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stellvertreter</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Rempla&#xE7;ants</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23512">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lektionentarife der Stellvertreter werden im Anhang der vorliegenden Verordnung pr&#xE4;zisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les tarifs des p&#xE9;riodes de remplacement sont d&#xE9;finis dans l'annexe de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23513">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Stellvertreter, die im Besitz der erforderlichen Titel und Diplome sind, erhalten 90 Prozent der Besoldung jener Besoldungsklasse (einschliesslich Anteil 13. Monatslohn, Erfahrungsanteil und Ferienanspruch), die einer Lehrperson mit einer Jahresanstellung zugeteilt wird. Ist dies nicht der Fall, entspricht die Besoldung eines nicht-diplomierten Stellvertreters 60 Prozent der Besoldung jener Besoldungsklasse (einschliesslich Anteil 13. Monatslohn, Erfahrungsanteil und Ferienanspruch), die einer Lehrperson mit einer Jahresanstellung zugeteilt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">S'il dispose des titres et dipl&#xF4;mes requis pour l&#x2019;enseignement qu&#x2019;il dispense, le rempla&#xE7;ant per&#xE7;oit un traitement correspondant aux 90 pour cent de la classe de traitement usuelle attribu&#xE9;e &#xE0; un enseignant dipl&#xF4;m&#xE9; engag&#xE9; &#xE0; l'ann&#xE9;e (y compris la part du 13<format upper="true">e</format> salaire, parts d'exp&#xE9;rience et droit aux vacances). Dans le cas contraire, le traitement d'un rempla&#xE7;ant non dipl&#xF4;m&#xE9; correspond aux 60 pour cent de la classe de traitement usuelle (y compris la part du 13<format upper="true">e</format> salaire, parts d'exp&#xE9;rience et droit aux vacances) attribu&#xE9;e &#xE0; un enseignant dipl&#xF4;m&#xE9; engag&#xE9; &#xE0; l'ann&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23514">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Prinzip wird die Lektionenentlastung, die einer zu vertretenden Lehrkraft bewilligt wurde, dem Stellvertreter nicht bezahlt. In Sonderf&#xE4;llen kann die Dienststelle f&#xFC;r Unterrichtswesen oder die Dienststelle f&#xFC;r Berufsbildung auf Gesuch der Direktion entscheiden, ob diese Unterrichtslektionen zur Entlastung teilweise oder vollst&#xE4;ndig entsch&#xE4;digt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, les d&#xE9;charges accord&#xE9;es aux ma&#xEE;tres remplac&#xE9;s ne sont pas pay&#xE9;es aux rempla&#xE7;ants. Dans les cas particuliers, &#xE0; la demande de la direction, le Service de l'enseignement ou le Service de la formation et de l'orientation professionnelle d&#xE9;cide si ces p&#xE9;riodes de d&#xE9;charge sont partiellement ou totalement r&#xE9;tribu&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23515">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrpersonen der Sekundarstufe II, die f&#xFC;r ein regelm&#xE4;ssiges Teilpensum w&#xE4;hrend des ganzen Schuljahres angestellt sind, werden f&#xFC;r jene Unterrichtslektionen, die sie als Stellvertretung an ihrer Schule erteilen, gem&#xE4;ss ihrer Besoldung entl&#xF6;hnt. Betr&#xE4;gt ihr Wochenprogramm aber 20 oder mehr Unterrichtslektionen, erhalten sie f&#xFC;r die ersten sechs Unterrichtslektionen eines Semesters keine Entsch&#xE4;digung. Betr&#xE4;gt ihr Wochenprogramm zw&#xF6;lf oder mehr, jedoch weniger als 20 Unterrichtslektionen, erhalten sie f&#xFC;r die ersten drei Unterrichtslektionen eines Semesters keine Entsch&#xE4;digung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les enseignants des &#xE9;coles secondaires du deuxi&#xE8;me degr&#xE9; engag&#xE9;s pour un programme &#xE0; temps partiel, mais r&#xE9;gulier pendant toute l'ann&#xE9;e scolaire, sont r&#xE9;tribu&#xE9;s sur la base de leur traitement pour les p&#xE9;riodes de remplacement effectu&#xE9;es dans l'&#xE9;cole o&#xF9; ils sont engag&#xE9;s. Toutefois, si leur horaire r&#xE9;gulier d'enseignement est sup&#xE9;rieur ou &#xE9;gal &#xE0; 20 p&#xE9;riodes par semaine, ils ne re&#xE7;oivent aucune r&#xE9;mun&#xE9;ration pour les six premi&#xE8;res p&#xE9;riodes effectu&#xE9;es au cours d'un semestre. S'il est sup&#xE9;rieur ou &#xE9;gal &#xE0; douze p&#xE9;riodes et inf&#xE9;rieur &#xE0; 20 p&#xE9;riodes par semaine, ils ne re&#xE7;oivent aucune r&#xE9;mun&#xE9;ration pour les trois premi&#xE8;res p&#xE9;riodes effectu&#xE9;es au cours d'un semestre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23516">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dauert eine und dieselbe Stellvertretung innerhalb eines Schuljahres 19 effektive Wochen oder mehr, erh&#xE4;lt der Stellvertreter die in der Verordnung oder im Gesetz &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 vorgesehene Besoldung. Die definitive Abrechnung erfolgt am Ende der Stellvertretung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la dur&#xE9;e du m&#xEA;me remplacement en cours d'ann&#xE9;e scolaire est &#xE9;gale ou sup&#xE9;rieure &#xE0; 19 semaines effectives, le rempla&#xE7;ant re&#xE7;oit le traitement pr&#xE9;vu par la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011. Le calcul rectificatif se fait &#xE0; la fin du remplacement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23517">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schuldirektion hat bei Abwesenheit von Lehrpersonen, die in einer getrennten Klasse unterrichten, von Fall zu Fall &#xFC;ber die Notwendigkeit einer Stellvertretung oder die M&#xF6;glichkeit einer Zusammenlegung ohne Stellvertretung zu entscheiden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les absences d'enseignants dispensant des cours faisant l'objet d'un d&#xE9;doublement, la direction d'&#xE9;cole examine de cas en cas la n&#xE9;cessit&#xE9; du remplacement ou la possibilit&#xE9; de regroupement sans remplacement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10208">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>55</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Herabsetzung der Besch&#xE4;ftigung ohne Einfluss auf die Besoldung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction d'activit&#xE9;s sans r&#xE9;duction de traitement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23518">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson, die vor Beginn des Schuljahres das 58. Altersjahr vollendet hat, kann vom Departement um bis zu drei Unterrichtslektionen pro Woche f&#xFC;r die allgemeine Mittelschule entlastet werden; dies, sofern sie einer Vorsorgeeinrichtung des Staates Wallis angegliedert ist und ihr ordentliches R&#xFC;cktrittsalter gem&#xE4;ss den Bestimmungen in Artikel 15 des Gesetzes &#xFC;ber die staatlichen Vorsorgeeinrichtungen vom 12. Oktober 2006 nicht &#xE4;ndern liess, ohne Einfluss auf ihre Besoldung, falls sie ihren Beruf w&#xE4;hrend mindestens 20 Jahren an den &#xF6;ffentlichen Schulen des Kantons oder an den durch den Staat anerkannten und subventionierten Privatschulen ausge&#xFC;bt und in den vergangenen f&#xFC;nf Jahren im Durchschnitt 75 Prozent gearbeitet hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignant &#xE2;g&#xE9; de 58 ans r&#xE9;volus avant le d&#xE9;but de l'ann&#xE9;e scolaire peut &#xEA;tre d&#xE9;charg&#xE9; par le D&#xE9;partement jusqu&#x2019;&#xE0; trois p&#xE9;riodes d'enseignement par semaine pour les &#xE9;coles secondaires du deuxi&#xE8;me degr&#xE9;, sans pr&#xE9;judice pour son traitement, pour autant qu'il fut affili&#xE9; &#xE0; une institution de pr&#xE9;voyance du canton du Valais, qu'il a eu son &#xE2;ge ordinaire de la retraite modifi&#xE9; selon les dispositions de l'article 15 de la loi r&#xE9;gissant les institutions &#xE9;tatiques de pr&#xE9;voyance du 12 octobre 2006 et qu'il a exerc&#xE9; sa profession pendant 20 ans au minimum dans les &#xE9;coles publiques du canton ou dans les &#xE9;coles priv&#xE9;es reconnues et subventionn&#xE9;es par l'Etat et qu'il a assur&#xE9; un horaire moyen de plus de 75 pour cent durant les cinq derni&#xE8;res ann&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23519">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Anspruch auf Entlastung kann &#xFC;ber das Ende des Schuljahres hinaus gew&#xE4;hrt werden, in dem die Lehrperson ihr 62. Altersjahr abschliesst, darf aber kumulativ das &#xC4;quivalent von zw&#xF6;lf Lektionen nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit &#xE0; la d&#xE9;charge peut &#xEA;tre octroy&#xE9; au-del&#xE0; de la fin de l&#x2019;ann&#xE9;e scolaire dans laquelle l&#x2019;enseignant a ses 62 ans, mais ne peut d&#xE9;passer, de fa&#xE7;on cumul&#xE9;e, l&#x2019;&#xE9;quivalent de douze p&#xE9;riodes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23520">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendungsbestimmungen dieser Massnahme fallen in den Kompetenzbereich des Departements f&#xFC;r Erziehung, Kultur und Sport.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions d'application de cette mesure sont de la comp&#xE9;tence du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10209">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>56</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Reduktion der T&#xE4;tigkeit ohne Herabsetzung der Besoldung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction d'activit&#xE9;s sans r&#xE9;duction de traitement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23521">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrperson, die vor Beginn des Schuljahres das 60. Altersjahr vollendet hat und ihr ordentliches R&#xFC;cktrittsalter nicht gem&#xE4;ss den Bestimmungen in Artikel 15 des Gesetzes &#xFC;ber die staatlichen Vorsorgeeinrichtungen vom 12. Oktober 2006 &#xE4;ndern liess, kann vom Departement um bis zu zwei Unterrichtslektionen pro Woche f&#xFC;r die allgemeine Mittelschule entlastet werden; dies, sofern sie bei der Vorsorgeeinrichtung des Staates Wallis angegliedert ist, ohne Einfluss auf ihre Besoldung und falls sie ihren Beruf w&#xE4;hrend mindestens 20 Jahren an den &#xF6;ffentlichen Schulen des Kantons oder an den durch den Staat anerkannten und subventionierten Privatschulen ausge&#xFC;bt und in den vergangenen f&#xFC;nf Jahren im Durchschnitt 75 Prozent gearbeitet hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'enseignant &#xE2;g&#xE9; de 60 ans r&#xE9;volus avant le d&#xE9;but de l'ann&#xE9;e scolaire et n'ayant pas eu son &#xE2;ge ordinaire de la retraite modifi&#xE9; selon les dispositions de l'article 15 de la loi r&#xE9;gissant les institutions &#xE9;tatiques de pr&#xE9;voyance du 12 octobre 2006 peut &#xEA;tre d&#xE9;charg&#xE9; par le D&#xE9;partement jusqu&#x2019;&#xE0; deux p&#xE9;riodes d'enseignement par semaine pour les &#xE9;coles secondaires du deuxi&#xE8;me degr&#xE9;, sans pr&#xE9;judice pour son traitement, pour autant qu'il fut affili&#xE9; &#xE0; une institution de pr&#xE9;voyance du canton du Valais, qu'il a exerc&#xE9; sa profession pendant 20 ans au minimum dans les &#xE9;coles publiques du canton ou dans les &#xE9;coles priv&#xE9;es reconnues et subventionn&#xE9;es par l'Etat et qu'il a assur&#xE9; un horaire moyen de plus de 75 pour cent durant les cinq derni&#xE8;res ann&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23522">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Anspruch auf Entlastung kann &#xFC;ber das Ende des Schuljahres hinaus gew&#xE4;hrt werden, in dem die Lehrperson ihr 62. Altersjahr abschliesst, darf aber kumulativ das &#xC4;quivalent von zw&#xF6;lf Lektionen nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit &#xE0; la d&#xE9;charge peut &#xEA;tre octroy&#xE9; au-del&#xE0; de la fin de l&#x2019;ann&#xE9;e scolaire dans laquelle l&#x2019;enseignant a ses 62 ans, mais ne peut d&#xE9;passer, de fa&#xE7;on cumul&#xE9;e, l&#x2019;&#xE9;quivalent de quatre p&#xE9;riodes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23523">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendungsbestimmungen dieser Massnahme fallen in den Kompetenzbereich des Departements f&#xFC;r Erziehung, Kultur und Sport.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions d'application de cette mesure sont de la comp&#xE9;tence du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2956">
            <structureContent lang="de">
              <structureOrder>9</structureOrder>
              <structureText>Schluss- und &#xDC;bergangsbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>9</structureOrder>
              <structureText>Dispositions finales et transitoires</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10210">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>57</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23524">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement f&#xFC;r Erziehung, Kultur und Sport und das Departement f&#xFC;r Finanzen, Institutionen und Gesundheit werden mit der Anwendung der vorliegenden Verordnung beauftragt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement de l&#x2019;&#xE9;ducation, de la culture et du sport et le D&#xE9;partement des finances, des institutions et de la sant&#xE9; sont charg&#xE9;s de l'application de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10211">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>58</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sinngem&#xE4;sse Anwendung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Application par analogie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23525">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r alle in dieser Verordnung nicht vorgesehenen F&#xE4;lle, die zudem nicht in anderen Verordnungen, Reglementen oder spezifischen Entscheiden behandelt werden, sind die Bestimmungen des Gesetzes &#xFC;ber die Besoldung der Beamten und Angestellten des Staates Wallis vom 12. November 1982 sowie die entsprechende Verordnung sinngem&#xE4;ss anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour tous les cas non pr&#xE9;vus dans la pr&#xE9;sente ordonnance et ne faisant pas l'objet d'ordonnances, de r&#xE8;glements ou de d&#xE9;cisions sp&#xE9;cifiques, sont applicables par analogie les dispositions de la loi sur le traitement du personnel de l&#x2019;Etat du Valais du 12 novembre 1982 et l&#x2019;ordonnance y relative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10212">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>59</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Streitigkeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Litiges</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23526">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schwierigkeiten, die bei der Auslegung oder bei der Anwendung dieser Verordnung entstehen k&#xF6;nnen, werden nach Anh&#xF6;ren des Departements f&#xFC;r Finanzen, Institutionen und Gesundheit vom Departement f&#xFC;r Erziehung, Kultur und Sport und unter Vorbehalt der Beschwerde an den Staatsrat innerhalb von 30 Tagen entschieden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les difficult&#xE9;s qui peuvent r&#xE9;sulter de l'interpr&#xE9;tation ou de l'application de la pr&#xE9;sente ordonnance sont tranch&#xE9;es par le D&#xE9;partement de l&#x2019;&#xE9;ducation, de la culture et du sport, le D&#xE9;partement des finances, des institutions et de la sant&#xE9; entendu, sous r&#xE9;serve de recours au Conseil d'Etat dans les 30 jours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23527">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf das Beschwerdeverfahren findet das Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege Anwendung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de recours est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administratives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10213">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>60</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23528">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung tritt auf den 1. September 2012 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance entre en vigueur le 1<format upper="true">er</format> septembre 2012.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23529">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie hebt die Verordnung &#xFC;ber die Besoldung des Lehrpersonals der Primar-, Orientierungs- und Mittelschulen vom 30. September 1983 auf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle abroge l&#x2019;ordonnance concernant le traitement du personnel enseignant des &#xE9;coles primaires, du cycle d&#x2019;orientation et des &#xE9;coles secondaires du deuxi&#xE8;me degr&#xE9; du 30 septembre 1983.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2012-09-01</dateForce>
      <dateVersion>2015-08-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 13/2016, 8/2015</journalText>
      </publication>
    </info>
  </history>
</norm>
