<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1055</normID>
      <number>211.613</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss betreffend das Stockwerkeigentum</title>
      <title lang="fr">Arr&#xEA;t&#xE9; relatif &#xE0; la propri&#xE9;t&#xE9; par &#xE9;tages</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1966-09-13</dateAdoption>
      <dateForce>1966-11-01T00:00:00</dateForce>
      <dateLastChange>1966-11-01</dateLastChange>
      <dateVersion>1966-11-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 13 des kantonalen Einf&#xFC;hrungsgesetzes vom 10. November 1965 zum Bundesgesetz vom 19. Dezember 1963 &#xFC;ber die &#xC4;nderung des vierten Teils des Zivilgesetzbuches (Stockwerkeigentum und Miteigentum);</basis> <basis>auf Vorschlag des Finanzdepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 13 de la loi cantonale du 10 novembre 1965 d'application de la loi f&#xE9;d&#xE9;rale du 19 d&#xE9;cembre 1963 modifiant le livre quatri&#xE8;me du Code civil (copropri&#xE9;t&#xE9; et propri&#xE9;t&#xE9; par &#xE9;tages);</basis> <basis>sur proposition du D&#xE9;partement des finances,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1966 f 148 | d 178</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3328">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>betreffend das Stockwerkeigentum</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>relatif &#xE0; la propri&#xE9;t&#xE9; par &#xE9;tages</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:11320">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25965">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der in Artikel 2 des Einf&#xFC;hrungsgesetzes vom 10. November 1965 vorgesehene Plan umfasst:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le plan pr&#xE9;vu par l'article 2 de la loi du 10 novembre 1965 comprend:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:12414">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">einen Situationsplan des Geb&#xE4;udes und des Grundst&#xFC;ckes im Massstab des Katasterplanes;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un plan de situation du b&#xE2;timent et du bien-fonds &#xE0; l'&#xE9;chelle du plan cadastral;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:12415">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">einen Plan jedes Stockwerkes mit der genauen Abgrenzung der Stockwerk-anteile (Wohnung), der Nebenr&#xE4;ume und der Lokalit&#xE4;ten, die in gemeinsamer Benutzung stehen. Alle diese Lokalit&#xE4;ten m&#xFC;ssen mit einer fortlaufenden Nummer versehen sein, beginnend im untersten Stockwerk (Untergeschoss);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un croquis de chaque &#xE9;tage d&#xE9;limitant les unit&#xE9;s d'&#xE9;tage (appartements), les locaux annexes, les locaux d'usage collectif; et donnant &#xE0; chacun d'eux un num&#xE9;ro en commen&#xE7;ant par l'&#xE9;tage inf&#xE9;rieur (sous-sol);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:12416">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">eine Legende, die &#xFC;ber die Beschaffenheit jeder einzelnen auf dem Plan eingetragenen Nummer genaue Auskunft gibt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">une l&#xE9;gende indiquant la nature de chaque num&#xE9;ro figurant sur le croquis d'&#xE9;tage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25966">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Situationsplan, der Stockwerkplan und die Legende sind auf Formatblatt A4 zu erstellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Plan de situation, croquis d'&#xE9;tages, l&#xE9;gende sont &#xE9;tablis sur feuilles au format A4.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25967">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jedes Blatt ist von allen Miteigent&#xFC;mern zu unterzeichnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Chaque feuille sera sign&#xE9;e par tous les copropri&#xE9;taires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11321">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25968">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Gemeinden, in denen das Grundbuch nicht eingef&#xFC;hrt ist, ist jeder Stockwerkanteil, der Gegenstand eines Sonderrechtes bildet, mit einem grossen Buchstaben zu bezeichnen (ausgenommen des Buchstaben I), der der Grundst&#xFC;cknummer und gegebenenfalls der Artikelnummer beizuf&#xFC;gen ist. Umfasst das Geb&#xE4;ude mehr als 25 Stockwerkanteile, so ist jeder Teil mit einem grossen, das Stockwerk bezeichnenden Buchstaben und einer Nummer zu versehen. Das untere Stockwerk oder der unterste Stockwerkanteil erh&#xE4;lt den Buchstaben A.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les communes sans le syst&#xE8;me du registre foncier, chaque unit&#xE9; juridique objet des droits exclusifs (parts de P.P.E.) est d&#xE9;sign&#xE9;e par une lettre majuscule (la lettre I except&#xE9;e) ajout&#xE9;e au num&#xE9;ro du bien-fonds, cas &#xE9;ch&#xE9;ant de l'article. Lorsque le b&#xE2;timent comprend plus de vingt-cinq parts, chaque unit&#xE9; juridique est d&#xE9;sign&#xE9;e par une lettre majuscule pour l'&#xE9;tage et un num&#xE9;ro. L'&#xE9;tage ou l'unit&#xE9; juridique inf&#xE9;rieure re&#xE7;oit la lettre A.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25969">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird das Geb&#xE4;ude auf zwei oder mehreren Parzellen erstellt, so hat der Registerhalter zuvor die Parzellen zusammenzulegen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si le b&#xE2;timent est &#xE9;lev&#xE9; sur deux ou plusieurs parcelles, il est pr&#xE9;alablement proc&#xE9;d&#xE9; &#xE0; leur r&#xE9;union par la teneur du cadastre.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25970">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ein Exemplar des Planes ist dem Registerhalter auszuh&#xE4;ndigen der ihn in einem besonderen Ordner aufbewahrt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un exemplaire du plan est d&#xE9;livr&#xE9; au teneur du cadastre qui le conserve dans un classeur sp&#xE9;cial.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11322">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25971">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Gemeinden, in denen das Grundbuch eingef&#xFC;hrt ist, gibt der Grundbuchverwalter bei der Einschreibung des Stockwerkeigentums begr&#xFC;ndeten Aktes jedem Stockwerkanteil eine Parzellen-Nummer.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les communes avec le syst&#xE8;me du registre foncier, chaque unit&#xE9; juridique re&#xE7;oit du conservateur, lors de l'inscription de l'acte constitutif de la PPE, un num&#xE9;ro de parcelle.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25972">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r jedes Grundst&#xFC;ck oder selbst&#xE4;ndige und dauernde Recht, und f&#xFC;r jeden Stockwerkanteil, der Gegenstand eines Sonderrechtes bildet, werden Spezialbl&#xE4;tter mit wechselseitigen Hinweisen er&#xF6;ffnet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des feuillets sp&#xE9;ciaux sont ouverts pour le bien-fonds ou le droit distinct et permanent (feuillet de base) et pour chaque unit&#xE9; juridique objet de droits exclusifs, avec r&#xE9;f&#xE9;rence r&#xE9;ciproque.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25973">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zur Feststellung des Standes der Rechte und Lasten sind alle diese Bl&#xE4;tter beizuziehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'&#xE9;tat des droits et des charges r&#xE9;sulte de la consultation de tous ces feuillets.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11323">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25974">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wurde das Stockwerkeigentum vor der Erstellung des Geb&#xE4;udes eingetragen, so ist der Eigent&#xFC;mer, bzw. sind die Miteigent&#xFC;mer gehalten, dem Grundbuchverwalter innert drei Monaten die Vollendung der Arbeiten mitzuteilen und ihm eine von allen Eigent&#xFC;mern unterzeichnete Best&#xE4;tigung einzureichen, dass der Bau mit dem hinterlegten Verteilungsplan &#xFC;bereinstimme, oder aber einen abge&#xE4;nderten Plan vorzulegen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si l'inscription de la PPE a &#xE9;t&#xE9; op&#xE9;r&#xE9;e avant la construction du b&#xE2;timent, le propri&#xE9;taire, cas &#xE9;ch&#xE9;ant les copropri&#xE9;taires, sont tenus de communiquer au conservateur du registre foncier, dans les trois mois, l'ach&#xE8;vement des travaux et de produire, soit une attestation sign&#xE9;e par eux de conformit&#xE9; au plan de r&#xE9;partition d&#xE9;pos&#xE9;, soit un plan rectifi&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25975">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Erfolgt diese Mitteilung nicht innert n&#xFC;tzlicher Frist, so hat der Grundbuchverwalter dem Finanzdepartement hievon Kenntnis zu geben, welches gegen den Fehlbaren eine Busse von&#xA0;50 bis&#xA0;500 Franken&#xA0;aussprechen kann, und anderseits den Eigent&#xFC;mern nochmals eine Frist von dreissig Tagen einzur&#xE4;umen, um die fehlenden Mitteilungen nachzuholen. Diese Frist kann beim Vorliegen wichtiger Gr&#xFC;nde erstreckt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si cette communication n'est pas faite en temps utile, le conservateur, d'une part, en informe le D&#xE9;partement des finances qui peut prononcer contre les d&#xE9;faillants une amende de 50 &#xE0; 500 francs, d'autre part, impartit aux propri&#xE9;taires un d&#xE9;lai de trente jours au moins pour la faire. Ce d&#xE9;lai est susceptible de prolongation en cas de justes motifs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25976">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Hat die Gemeinschaft des Stockwerkeigent&#xFC;mer einen Verwalter bestellt, so ist dieser zur Entgegennahme der Fristanzeige und zur Unterzeichnung der Mitteilung im Namen der Miteigent&#xFC;mer befugt. Der abge&#xE4;nderte Plan muss von ihm und allen Miteigent&#xFC;mern, deren Lokalit&#xE4;ten im Vergleich zum urspr&#xFC;nglichen Verteilungsplan eine &#xC4;nderung erfahren haben, unterzeichnet werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si la communaut&#xE9; a d&#xE9;sign&#xE9; un administrateur, ce dernier a qualit&#xE9; pour recevoir la notification et pour signer la communication au nom des copropri&#xE9;taires. Le plan rectifi&#xE9; doit &#xEA;tre sign&#xE9; par lui et par tous les copropri&#xE9;taires dont les locaux ont subi une modification par rapport au plan de r&#xE9;partition d&#xE9;pos&#xE9; ant&#xE9;rieurement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25977">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird der Aufforderung des Grundbuchverwalters keine Folge gegeben, so hat dieser beim zust&#xE4;ndigen Richter, um L&#xF6;schung des Stockwerkeigentums nachzusuchen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">S'il n'est pas satisfait &#xE0; la sommation, le conservateur demande au juge comp&#xE9;tent d'ordonner la radiation de la propri&#xE9;t&#xE9; par &#xE9;tages.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11324">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25978">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Stellt der Grundbuchverwalter fest, dass Sonderrecht begr&#xFC;ndet wurden an Objekten, bei denen es sich weder um Wohnungen noch um Einheiten von R&#xE4;umen zu gesch&#xE4;ftlichen oder anderen Zwecken, mit eigenem Zugang und in sich abgeschlossen, so benachrichtigt er den Verwalter, oder bei dessen Fehlen die Miteigent&#xFC;mer, und fordert sie auf, den Eintrag innert wenigstens dreissig Tagen berichtigen zu lassen. Im S&#xE4;umnisfall hat er beim zust&#xE4;ndigen Richter um L&#xF6;schung des Stockwerkeigentums nachzusuchen. Der Richter kann den Betroffenen Frist setzen, um am Geb&#xE4;ude die notwendigen Ab&#xE4;nderungen vorzunehmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque le conservateur constate que des droits exclusifs portent sur des objets qui ne sont ni des appartements, ni des locaux commerciaux ou autres formant un tout et disposant d'un acc&#xE8;s propre, il en informe l'administrateur de la communaut&#xE9;, ou &#xE0; d&#xE9;faut les copropri&#xE9;taires de l'immeuble et les somme de faire rectifier l'inscription dans un d&#xE9;lai de trente jours au moins. A d&#xE9;faut, il demande au juge comp&#xE9;tent d'ordonner la radiation de la propri&#xE9;t&#xE9; par &#xE9;tages. Le juge peut accorder aux int&#xE9;ress&#xE9;s un d&#xE9;lai pour apporter au b&#xE2;timent les modifications n&#xE9;cessaires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:25979">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Bestimmungen sind nicht anwendbar auf das vom fr&#xFC;heren kantonalen Recht beherrschte Stockwerkeigentum.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cette disposition ne s'applique pas &#xE0; la propri&#xE9;t&#xE9; par &#xE9;tages r&#xE9;gie par l'ancien droit cantonal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11325">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25980">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vom Grundbuchverwalter f&#xFC;r die Stockwerkanteile ausgestellten Grundbuchausz&#xFC;ge m&#xFC;ssen enthalten:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les extraits du registre foncier &#xE9;tablis par le conservateur pour les unit&#xE9;s juridiques comporteront:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:12417">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die vollst&#xE4;ndige Beschreibung des Stockwerkanteils;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la description totale de l'unit&#xE9; juridique;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:12418">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die vollst&#xE4;ndige Beschreibung der Grundparzelle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la description totale de la parcelle de base.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11326">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25981">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In dem nach Artikel 6 des kantonalen von Amtes wegen durchzuf&#xFC;hrenden Anpassungsverfahren kann der Grundbuchverwalter die Barauslagen namentlich die Expertenkosten den Parteien &#xFC;berbinden, von denen sie veranlasst wurden. Die Verf&#xFC;gung des Grundbuchverwalters kann mit der Beschwerde an den Vorsteher des Finanzdepartementes weitergezogen werden. Dieser entscheidet endg&#xFC;ltig.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la proc&#xE9;dure d'adaptation d'office de l'article 6 de la loi cantonale, le conservateur peut mettre les d&#xE9;bours, notamment ceux de l'expert, &#xE0; la charge des parties qui les ont occasionn&#xE9;s. Sa d&#xE9;cision est susceptible de recours au chef du D&#xE9;partement des finances qui tranche d&#xE9;finitivement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11327">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25982">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es wird dem Artikel 96 der Verordnung betreffend die F&#xFC;hrung des kantonalen Grundbuches unter Ziffer III, g), folgende Bestimmung angef&#xFC;gt: "Stockwerkeigentum, f&#xFC;r jeden Anteil".</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est ajout&#xE9; &#xE0; l'article 96 de l'ordonnance&#xA0;concernant la tenue du registre foncier cantonal du 17 avril 1920 une lettre III g) avec la teneur suivante: g) inscription de la propri&#xE9;t&#xE9; par &#xE9;tages, pour chaque part.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11328">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25983">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bestimmungen der im Artikel 16 der Verordnung betreffend die Einf&#xFC;hrung des Grundbuches im Kanton Wallis vom 9. Dezember 1919 und 58 der Verordnung betreffend die F&#xFC;hrung des kantonalen Grundbuches vom 17.&#xA0;April 1920 sind aufgehoben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les articles 16 de l'ordonnance pour l'introduction du registre foncier du 9 d&#xE9;cembre 1919 et 58 de l'ordonnance concernant la tenue du registre foncier cantonal du 17 avril 1920 sont abrog&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11329">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:25984">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Finanzdepartement wird mit der Ausf&#xFC;hrung dieses Beschlusses beauftragt, der, am 1. November 1966 gleichzeitig mit dem Einf&#xFC;hrungsgesetz vom 10. November 1965 zum Bundesgesetz vom 19. Dezember 1963 &#xFC;ber die &#xC4;nderung des vierten Teils des Zivilgesetzbuches (Miteigentum und Stockwerkeigentum), in Kraft tritt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement des finances est charg&#xE9; de l'ex&#xE9;cution du pr&#xE9;sent arr&#xEA;t&#xE9; qui entrera en vigueur le 1<format upper="true">er</format> novembre 1966 en m&#xEA;me temps que la loi cantonale du 10 novembre 1965.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1966-11-01</dateForce>
      <dateVersion>1966-11-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1966 f 148 | d 178</journalText>
      </publication>
    </info>
  </history>
</norm>
