<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:685</normID>
      <number>451.346</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz der Flachmoore von nationaler Bedeutung "Champoussin" und "Bochasse" und des Flachmoors von kantonaler Bedeutung "Les Champeys", Gemeinden Val-d'Illiez und Troistorrents</title>
      <title lang="fr">D&#xE9;cision concernant la protection des bas-marais d'importance nationale "Champoussin" et "Bochasse" et du bas-marais d'importance cantonale "Les Champeys", communes de Val-d'Illiez et Troistorrents</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2005-11-09</dateAdoption>
      <dateForce>2005-12-02T00:00:00</dateForce>
      <dateLastChange>2005-12-02</dateLastChange>
      <dateVersion>2005-12-02</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber den Natur- und Heimatschutz vom 1. Juli 1966;</basis> <basis>eingesehen die Verordnung &#xFC;ber den Natur- und Heimatschutz vom 16. Januar 1991;</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber den Schutz der Flachmoore von nationaler Bedeutung vom 7. September 1994 (Objekte Nrn. 2027 und 2030);</basis> <basis>eingesehen das kantonale Gesetz &#xFC;ber den Natur- und Heimatschutz vom 13. November 1998 und seine Verordnung vom 20. September 2000;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Raumplanung vom 22. Juni 1979;</basis> <basis>eingesehen das Gesetz betreffend die Ausf&#xFC;hrung des Bundesgesetzes &#xFC;ber die Raumplanung vom 23. Januar 1987;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber den Schutz der Gew&#xE4;sser vom 24. Januar 1991 (Art. 20 und 21);</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber den Gew&#xE4;sserschutz vom 28. Oktober 1998 (Art. 29 Abs. 2 und 3, Art. 31);</basis> <basis>eingesehen den Entscheid des Bundesrates vom 14. Januar 1998 betreffend das Inventar der Flachmoore von nationaler Bedeutung;</basis> <basis>eingesehen die &#xF6;ffentliche Auflage im Amtsblatt vom 29. Oktober 2004;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 1er juillet 1966;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 16 janvier 1991;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la protection des bas-marais d'importance nationale du 7 septembre 1994 (objets nos 2027 et 2030);</basis> <basis>vu la loi cantonale sur la protection de la nature, du paysage et des sites du 13 novembre 1998 et son ordonnance du 20 septembre 2000;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 22 juin 1979;</basis> <basis>vu la loi concernant l'application de la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 23 janvier 1987;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la protection des eaux du 24 janvier 1991 (art. 20 et 21);</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la protection des eaux du 28 octobre 1998 (art. 29 al. 2 et 3, art. 31);</basis> <basis>vu la d&#xE9;cision du 14 janvier 1998 du Conseil f&#xE9;d&#xE9;ral concernant l'inventaire des bas-marais d'importance nationale;</basis> <basis>vu la mise &#xE0; l'enqu&#xEA;te publique dans le Bulletin officiel du 29 octobre 2004;</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 48/2005</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2183">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz der Flachmoore von nationaler Bedeutung "Champoussin" und "Bochasse" und des Flachmoors von kantonaler Bedeutung "Les Champeys", Gemeinden Val-d'Illiez und Troistorrents</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection des bas-marais d'importance nationale "Champoussin" et "Bochasse" et du bas-marais d'importance cantonale "Les Champeys", communes de Val-d'Illiez et Troistorrents</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7549">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schutzgebiete</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Sites prot&#xE9;g&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17553">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Flachmoore von nationaler Bedeutung "Champoussin" und "Bochasse" (letzteres teilweise gelegen auf Territorium der Gemeinde Troistorrents) und deren Pufferzonen sowie das Flachmoor von kantonaler Bedeutung "Les Champeys" mit seiner Pufferzone, gelegen auf Territorium der Gemeinde Val-d'Illiez, werden zu Naturschutzgebieten erkl&#xE4;rt. Die Abgrenzungen sind auf Parzellenpl&#xE4;nen im Massstab 1:4'000 und 1:5'000 aufgef&#xFC;hrt, die dem Original des vorliegenden Entscheides beigelegt sind. Massgebend sind die Pl&#xE4;ne des Geometers.
<break type="line"/>&#xA0;</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les bas-marais d'importance nationale "Champoussin" et "Bochasse" (situ&#xE9; en partie sur la commune de Troistorrents) et leurs zones tampon ainsi que le bas-marais d'importance cantonale "Les Champeys" et sa zone tampon, sis sur le territoire de la commune de Val-d'Illiez, sont d&#xE9;clar&#xE9;s sites naturels prot&#xE9;g&#xE9;s. Les p&#xE9;rim&#xE8;tres sont inscrits sur les extraits des plans parcellaires au 1:4'000 et au 1:5'000 joints &#xE0; l'original de la pr&#xE9;sente d&#xE9;cision. Les p&#xE9;rim&#xE8;tres du g&#xE9;om&#xE8;tre officiel font foi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17554">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Schutzgebiete werden an gut zug&#xE4;nglichen Stellen auf Informationstafeln dargestellt und sind im Nutzungsplan der Gemeinden gem&#xE4;ss Artikel 17 RPG als Naturschutzzonen auszuscheiden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les sites prot&#xE9;g&#xE9;s seront indiqu&#xE9;s sur des panneaux d'information situ&#xE9;s &#xE0; des emplacements bien visibles et seront affect&#xE9;s, selon l'article 17 LAT, en zones de protection de la nature dans les plans d'affectations de zones des communes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17555">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Entscheid wird in die Baureglemente der betreffenden Gemeinden integriert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision sera int&#xE9;gr&#xE9;e au R&#xE8;glement Communal des Constructions (RCC) des communes concern&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7550">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Buts</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17556">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Schutz dieser Gebiete bezweckt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La protection de ces sites a pour buts:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9216">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Schutz, die Erhaltung und die Aufwertung dieser Feuchtbiotope mit ihrer speziellen und seltenen Flora und Fauna sowie den Schutz der Landschaft als Zeuge von Bergmooren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la protection, la conservation et la revitalisation de ces biotopes humides de grande valeur avec leur flore et leur faune sp&#xE9;cifiques et rares et de leurs paysages comme t&#xE9;moins des marais de montagne;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9217">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Schutz der typischen Pflanzen- und Tierarten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la protection des esp&#xE8;ces v&#xE9;g&#xE9;tales et animales typiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9218">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Schutz gegen sch&#xE4;digende Einwirkungen jeglicher Art, wie &#xDC;berweidung, Entw&#xE4;sserungen, Betreten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la protection contre toute atteinte nuisible, telle la surp&#xE2;ture, les drainages, le pi&#xE9;tinement;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9219">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Information der Bev&#xF6;lkerung &#xFC;ber die Ziele und Werte des Natur- und Landschaftsschutzes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'information de la population sur les buts et les valeurs de la protection de la nature et du paysage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7551">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pflege und Unterhalt</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mise en valeur - Gestion</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17557">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement ergreift die f&#xFC;r die Erhaltung, die Pflege und die Wiederherstellung der Schutzgebiete n&#xF6;tigen Massnahmen. Es kann zu diesem Zweck Vereinbarungen treffen und Auftr&#xE4;ge erteilen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement prend les mesures n&#xE9;cessaires au maintien, &#xE0; la gestion et &#xE0; la revitalisation des sites prot&#xE9;g&#xE9;s. Dans ce but, il peut conclure des accords et attribuer des mandats.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7552">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verbote</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Interdictions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17558">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Schutzgebieten (Flachmoore und Pufferzonen) sind s&#xE4;mtliche Aktivit&#xE4;ten, welche die Gebiete in ihrer Intaktheit gef&#xE4;hrden oder dem Schutzzweck widersprechen, untersagt, insbesondere:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les sites prot&#xE9;g&#xE9;s (bas-marais et zones tampon) sont interdites toutes activit&#xE9;s portant atteinte &#xE0; l'int&#xE9;grit&#xE9; des sites et allant &#xE0; l'encontre des buts de protection, notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22739">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bauten und Anlagen jeglicher Art;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">toutes constructions et installations;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22740">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ver&#xE4;ndern von Landschaft und Gel&#xE4;nde durch Nivellierungen, Materialablage, Anlage und Erneuerung von Leitungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la modification du paysage et du terrain par des nivellements, des d&#xE9;p&#xF4;ts de mat&#xE9;riaux, l'am&#xE9;nagement et le renouvellement des conduites;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22741">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ver&#xE4;ndern der hydrologischen Bedingungen durch Entw&#xE4;sserungen, Wasserfassungen oder das Ausbringen sch&#xE4;dlicher Substanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la modification des conditions hydrologiques par des drainages, des captages d'eau ou des apports de substances nuisibles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22742">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ausbringen von Hof und Kunstd&#xFC;nger sowie Jauche;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'&#xE9;pandage d'engrais naturels ou artificiels, le purinage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22743">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Beweidung und das Ausbringen von Mist, mit Ausnahme der im Artikel 8 erw&#xE4;hnten Fl&#xE4;chen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xE2;ture et la fumure, exception faite des surfaces indiqu&#xE9;es selon l'article 8;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22744">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Befahren der Moorfl&#xE4;chen mit jeglicher Art von Fahrzeugen, ausgenommen in den M&#xE4;hwiesen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xE9;n&#xE9;tration dans les surfaces mar&#xE9;cageuses avec des v&#xE9;hicules de tous genres, except&#xE9; dans les prairies de fauche;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22745">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ausbringen von Abwasser;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le d&#xE9;versement d'eaux us&#xE9;es;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22746">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Abbrennen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le br&#xFB;lage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22747">
                    <partNumber>i)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Landepl&#xE4;tze (Gleitschirme, usw.);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les places d'atterrissage (parapentes, etc.);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22748">
                    <partNumber>j)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Sch&#xE4;digung von Flora und Fauna;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les atteintes &#xE0; la flore et &#xE0; la faune;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22749">
                    <partNumber>k)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Aussetzen von Tieren und Ansiedeln von Pflanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'introduction d'esp&#xE8;ces animales ou v&#xE9;g&#xE9;tales;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22750">
                    <partNumber>l)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Pfl&#xFC;cken von Pflanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la cueillette des plantes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22751">
                    <partNumber>m)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Fangen von Tieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la capture des animaux;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9220">
                    <partNumber>n)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Laufen lassen von Hunden (Hunde sind an der Leine zu f&#xFC;hren).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le l&#xE2;chage des chiens (les chiens seront tenus en laisse).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7553">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pufferzonen der Schutzgebiete</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Zones tampon des sites prot&#xE9;g&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17559">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Pufferzonen der Schutzgebiete sind folgende Aktivit&#xE4;ten gestattet:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les zones tampon des sites prot&#xE9;g&#xE9;s, les activit&#xE9;s suivantes sont autoris&#xE9;es:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22752">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">ausnahmsweise die Errichtung von Masten, falls dies ausserhalb der Schutzgebiete nicht m&#xF6;glich ist und falls keine andere technische L&#xF6;sung m&#xF6;glich ist;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'implantation exceptionnelle de pyl&#xF4;nes s'il s'av&#xE8;re exclu de les construire hors des sites prot&#xE9;g&#xE9;s et dans la mesure o&#xF9; aucune autre solution technique n'est possible;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22753">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung der Leitungen; unter Vorbehalt von Artikel 4;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le maintien des conduites; est r&#xE9;serv&#xE9; l'article 4;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9221">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die im Alpbewirtschaftungsplan enthaltenen und von der Dienststelle f&#xFC;r Wald und Landschaft genehmigten Massnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les mesures propos&#xE9;es dans le plan agropastoral, plan qui doit &#xEA;tre auparavant approuv&#xE9; par le Service des for&#xEA;ts et du paysage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7554">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Weitere Massnahmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mesures suppl&#xE9;mentaires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17560">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Um die Qualit&#xE4;t und Quantit&#xE4;t der Gew&#xE4;sser zu garantieren, sind die Bestimmungen gem&#xE4;ss Gesetzgebung &#xFC;ber den Gew&#xE4;sserschutz auch ober- und ausserhalb des Schutzgebietes zu befolgen (insbesondere keine Wasserfassungen, keine Entw&#xE4;sserungen, keine Jauche und keine Pestizide).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour garantir la qualit&#xE9; et la quantit&#xE9; des eaux, les mesures exig&#xE9;es par la l&#xE9;gislation sur la protection des eaux seront &#xE9;galement appliqu&#xE9;es &#xE0; l'amont et hors du site prot&#xE9;g&#xE9; (pas de captage, pas de drainage, pas de purinage, pas d'utilisation de pesticide notamment).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7555">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Abweichungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;rogations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17561">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausnahmebewilligungen k&#xF6;nnen vom Departement zur Erhaltung, Pflege und Revitalisierung des Biotops sowie f&#xFC;r wissenschaftliche und didaktische Zwecke (Naturlehrpfad) erteilt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des autorisations exceptionnelles peuvent &#xEA;tre accord&#xE9;es par le d&#xE9;partement pour le maintien, la gestion et la revitalisation des biotopes et pour des activit&#xE9;s &#xE0; buts scientifiques ou didactiques (sentier nature).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17562">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Neue Wasserfassungen k&#xF6;nnen bei begr&#xFC;ndetem Bedarf unter Zustimmung des Departements bewilligt werden. Die Wasserfassungen d&#xFC;rfen die Schutzgebiete nicht sch&#xE4;digen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">De nouveaux captages d'eau peuvent &#xEA;tre autoris&#xE9;s en cas de besoins justifi&#xE9;s, en accord avec le d&#xE9;partement. Les captages ne doivent pas porter atteinte aux sites naturels prot&#xE9;g&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7556">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Landwirtschaftliche Nutzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exploitation agricole</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17563">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Alpbewirtschaftungsplan bestimmt die Rahmenbedingungen der landwirtschaftlichen Nutzung. Die extensive Viehweide im Sommer mit einer angemessenen Zahl von Tieren, wenig Zufuhr von Mist und eine sp&#xE4;te Mahd sind gem&#xE4;ss den Bedingungen der Dienststelle f&#xFC;r Wald und Landschaft gestattet. Diese Bedingungen sind in den Bewirtschaftungsvertr&#xE4;gen aufgef&#xFC;hrt, welche gem&#xE4;ss der Verordnung betreffend Bewirtschaftungsvertr&#xE4;ge an die Landwirtschaft zugunsten von Natur und Landschaft abgeschlossen wurden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le plan agropastoral d&#xE9;termine les modalit&#xE9;s d'exploitation agricole. Le pacage bovin estival extensif avec un nombre raisonnable de t&#xEA;tes de b&#xE9;tail, un l&#xE9;ger apport de fumure et la fauche tardive sont autoris&#xE9;s aux conditions du Service des for&#xEA;ts et du paysage. Ces conditions font partie des contrats d'exploitation &#xE9;tablis selon l'ordonnance sur l'octroi de contributions &#xE0; l'exploitation agricole du sol pour des prestations en faveur de la nature et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17564">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die Unterschutzstellung der Moore finanzielle Einbussen oder einen Mehraufwand an Arbeit zur Folge hat, haben die Bewirtschafter Anrecht auf eine angemessene Entsch&#xE4;digung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si les restrictions cons&#xE9;cutives &#xE0; la mise sous protection des marais entra&#xEE;nent une perte financi&#xE8;re ou une surcharge de travail, des indemnit&#xE9;s seront allou&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7557">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Touristische Nutzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exploitation touristique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17565">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Unterhalt der bestehenden Anlagen ist bis zum Ablauf der Konzessionen gestattet. Die Erneuerung und der Bau von Anlagen sind innerhalb der Schutzgebiete verboten. Das &#xDC;berfliegen der Schutzgebiete kann bewilligt werden, falls diesem keine Schutzziele widersprechen. Die Bestimmungen des Artikels 5 bleiben vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'entretien des installations existantes est autoris&#xE9; jusqu'&#xE0; l'expiration des concessions. Le renouvellement et la construction d'installations sont interdits dans les sites prot&#xE9;g&#xE9;s. Le survol des sites prot&#xE9;g&#xE9;s peut &#xEA;tre autoris&#xE9; s'il ne va pas &#xE0; l'encontre des buts de protection. Demeurent r&#xE9;serv&#xE9;es les dispositions figurant &#xE0; l'article 5.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17566">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Unterhalt der vorhandenen Pisten ist gestattet, soweit er keine Sch&#xE4;den am Moor verursacht. Die Pisten werden nicht mit Fahrzeugen pr&#xE4;pariert, wenn weniger als 50 Zentimeter Neuschnee liegt oder wenn die pr&#xE4;parierte Schneedecke weniger als 20 Zentimeter misst.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'entretien des pistes existantes est autoris&#xE9; s'il ne porte pas atteinte aux marais. Les pistes ne seront pas dam&#xE9;es si la couche de neige fra&#xEE;che est inf&#xE9;rieure &#xE0; 50 centim&#xE8;tres ou si la couche de neige tass&#xE9;e est inf&#xE9;rieure &#xE0; 20 centim&#xE8;tres.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17567">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die k&#xFC;nstliche Beschneiung ist grunds&#xE4;tzlich verboten. Begrenzte Ausnahmen k&#xF6;nnen erteilt werden, wenn die k&#xFC;nstliche Beschneiung wichtig ist. F&#xFC;r die Herstellung von Kunstschnee d&#xFC;rfen keine Zus&#xE4;tze verwendet werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'enneigement artificiel est en principe interdit. Des exceptions limit&#xE9;es peuvent &#xEA;tre accord&#xE9;es, lorsque la n&#xE9;cessit&#xE9; d'enneigement est importante. Aucun additif n'est autoris&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17568">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die k&#xFC;nstliche Beschneiung ist auf der R&#xFC;ckfahrtpiste zu den Parkpl&#xE4;tzen eingangs von Champoussin erlaubt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'enneigement artificiel est autoris&#xE9; sur la piste permettant le retour aux parkings situ&#xE9;s &#xE0; l'entr&#xE9;e de la station de Champoussin.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17569">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die neuen Leitungen f&#xFC;r die Beschneiung m&#xFC;ssen ausserhalb der Schutzgebiete erstellt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les nouvelles conduites pour l'enneigement doivent &#xEA;tre install&#xE9;es &#xE0; l'ext&#xE9;rieur des p&#xE9;rim&#xE8;tres des sites prot&#xE9;g&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7558">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Wiederinstandstellung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Remise en &#xE9;tat</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17570">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sp&#xE4;testens bis drei Jahre nach Inkrafttreten dieses Entscheides sind alle nach dem 1. Juni 1983 erstellten Anlagen und Bauten wie Drainagen, Trafostationen, Pumpstationen, elektrische Leitungen und D&#xE4;mme zu demontieren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans un d&#xE9;lai de trois ans au plus tard d&#xE8;s l'entr&#xE9;e en vigueur de la pr&#xE9;sente d&#xE9;cision, toutes les installations et constructions entreprises apr&#xE8;s le 1<format upper="true">er</format> juin 1983 seront d&#xE9;mantel&#xE9;es ou d&#xE9;saffect&#xE9;es notamment les drains, les conduites, les stations transformatrices, les stations de pompage, les conduites &#xE9;lectriques, les digues.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17571">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vorbehalten bleiben die Bestimmungen gem&#xE4;ss Artikel 5.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les prescriptions figurant &#xE0; l'article 5.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7559">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufsicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Surveillance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17572">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Naturschutz- und Forstpersonal, die Gemeinde- und Kantonspolizei sowie die Wild- und Flurh&#xFC;ter sind verpflichtet, alle Widerhandlungen gegen die Bestimmungen des vorliegenden Entscheides der Dienststelle f&#xFC;r Wald und Landschaft anzuzeigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le personnel forestier, le personnel de la protection de la nature, les agents de police communaux et cantonaux, les gardes-chasse et les gardes champ&#xEA;tres sont tenus de d&#xE9;noncer au Service des for&#xEA;ts et du paysage toute infraction &#xE0; la pr&#xE9;sente d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7560">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Strafen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Sanctions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17573">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Widerhandlungen gegen diesen Entscheid werden durch das zust&#xE4;ndige Departement oder den Richter gem&#xE4;ss den Bestimmungen der Natur- und Heimatschutzgesetzgebung bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la pr&#xE9;sente d&#xE9;cision seront punies par le d&#xE9;partement ou par le juge, selon les prescriptions de la l&#xE9;gislation sur la protection de la nature et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17574">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Verursacher von Sch&#xE4;den an den Schutzgebieten tr&#xE4;gt die Kosten der Wiederinstandstellung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'auteur de toute atteinte aux sites prot&#xE9;g&#xE9;s doit remettre les lieux en &#xE9;tat &#xE0; ses propres frais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7561">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>13</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17575">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Entscheid tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2005-12-02</dateForce>
      <dateVersion>2005-12-02</dateVersion>
      <publication>
        <journalText>BO/Abl. 48/2005</journalText>
      </publication>
    </info>
  </history>
</norm>
