<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:103</normID>
      <number>916.403</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss betreffend der Interventionsmannschaften in F&#xE4;llen hochansteckender Seuchen</title>
      <title lang="fr">Arr&#xEA;t&#xE9; concernant les &#xE9;quipes d'intervention en cas d'&#xE9;pizootie hautement contagieuse</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2001-05-16</dateAdoption>
      <dateForce>2001-05-18T00:00:00</dateForce>
      <dateLastChange>2016-01-01</dateLastChange>
      <dateVersion>2016-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Tierseuchengesetz vom 1. Juli 1966;</basis> <basis>eingesehen die Tierseuchenverordnung vom 27. Juni 1995;</basis> <basis>eingesehen die Artikel 57 Absatz 3 und 58 der Kantonsverfassung;</basis> <basis>eingesehen die kantonale Vollziehungsverordnung vom 11. Juni 1969 zum Bundesgesetz&#xA0;&#xFC;ber die Bek&#xE4;mpfung von Tierseuchen vom 1. Juli 1966&#xA0;und zur Verordnung vom 15. Dezember 1967;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Sozialwesen und Energie,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur les &#xE9;pizooties du 1er juillet 1966;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur les &#xE9;pizooties du 27 juin 1995;</basis> <basis>vu les articles 57 alin&#xE9;a 3 et 58 de la Constitution cantonale;</basis> <basis>vu l'ordonnance cantonale d'ex&#xE9;cution du 11 juin 1969 de la loi f&#xE9;d&#xE9;rale&#xA0;sur les &#xE9;pizooties du 1er juillet 1966 et de son ordonnance d'ex&#xE9;cution du 15 d&#xE9;cembre 1967;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 2001 f 330 | d 335</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="305">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>betreffend der Interventionsmannschaften in F&#xE4;llen hochansteckender Seuchen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>concernant les &#xE9;quipes d'intervention en cas d'&#xE9;pizootie hautement contagieuse</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:983">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:2241">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Beschluss regelt die Modalit&#xE4;ten der Organisation und Entsch&#xE4;digung der Mitglieder von Interventionsmannschaften in F&#xE4;llen hochansteckender Seuchen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; r&#xE8;gle les modalit&#xE9;s de l'organisation et de l'indemnisation des membres des &#xE9;quipes d'intervention en cas d'&#xE9;pizootie hautement contagieuse.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="307">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:984">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beh&#xF6;rden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2242">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das mit dem Veterin&#xE4;rwesen betraute Departement (nachfolgend: das Department) ist die Aufsichtsbeh&#xF6;rde der Interventionsmannschaften.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement en charge des affaires v&#xE9;t&#xE9;rinaires (ci-apr&#xE8;s: le d&#xE9;partement) est l'autorit&#xE9; de surveillance des &#xE9;quipes d'intervention.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2243">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interventionsmannschaften unterstehen der Leitung des Kantonstierarztes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;quipes d'intervention sont plac&#xE9;es sous la direction du v&#xE9;t&#xE9;rinaire cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2244">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle hochansteckender Seuchen ist der Kantonstierarzt berechtigt, alle Dringlichkeitsmassnahmen zu ergreifen, die er f&#xFC;r angemessen einstuft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'&#xE9;pizootie hautement contagieuse, le v&#xE9;t&#xE9;rinaire cantonal est autoris&#xE9; &#xE0; prendre d'urgence les mesures qu'il jugera utiles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:985">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Interventionsmannschaften</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Equipes d'intervention</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2245">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verteilt auf dem gesamten Kantonsgebiet werden mindestens zwei Interventionsmannschaften errichtet. Bei Bedarf kann der Beizug von Mannschaften aus anderen Kantonen angefordert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour l'ensemble du canton, au moins deux &#xE9;quipes d'intervention sont mises sur pied. En cas de besoin, il peut &#xEA;tre fait appel &#xE0; des &#xE9;quipes d'autres cantons.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2246">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Interventionsmannschaften werden in der Aus&#xFC;bung ihrer T&#xE4;tigkeit durch Polizeibeamte sowie durch die Zivilschutz- und Feuerwehrleute der betroffenen Gemeinden unterst&#xFC;tzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;quipes d'intervention sont soutenues dans leurs t&#xE2;ches par les fonctionnaires de police ainsi que par le corps du service de protection civile et du service du feu des communes concern&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2247">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Aus&#xFC;bung ihrer Funktion haben die Organe der Seuchenpolizei, die Polizeibeamten und die Mitglieder der Interventionsmannschaften die in Artikel 8 der Tierseuchengesetzes vorgesehenen Kompetenzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans l'exercice de leurs fonctions, les organes de la police des &#xE9;pizooties, les fonctionnaires de police et les membres des &#xE9;quipes d'intervention ont les comp&#xE9;tences pr&#xE9;vues &#xE0; l'article 8 de la loi f&#xE9;d&#xE9;rale sur les &#xE9;pizooties.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:986">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Mitglieder</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Membres</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2248">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mannschaftsmitglieder k&#xF6;nnen ihre Aufgabe ab dem 18. Altersjahr und dies bis zum vollendeten 65. Alterjahr erf&#xFC;llen, sofern ihre physische Verfassung und ihre Gesundheit es erlauben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres des &#xE9;quipes peuvent remplir leurs fonctions d&#xE8;s l'&#xE2;ge de 18 ans et jusqu'&#xE0; l'&#xE2;ge de 65 ans r&#xE9;volus pour autant que leur forme physique et leur sant&#xE9; le permettent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2249">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie m&#xFC;ssen im Kanton wohnans&#xE4;ssig sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ils doivent &#xEA;tre domicili&#xE9;s dans le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2250">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder dieser Mannschaften werden durch den Departementsvorsteher ernannt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres de ces &#xE9;quipes sont d&#xE9;sign&#xE9;s par le chef du d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2251">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit dem Ziel einen Minimalbestand zu sichern, kann der Departementsvorsteher von Amtes wegen Mitglieder bestimmen, die sich in entsprechenden Berufskategorien (Metzger, Abdecker, Schlachthofangestellte, usw.) befinden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le but de maintenir un effectif minimal, le chef du d&#xE9;partement peut d&#xE9;signer d'office des membres parmi les cat&#xE9;gories de m&#xE9;tiers ad&#xE9;quates (bouchers, &#xE9;quarrisseurs, ouvriers d'abattoirs, etc.).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2252">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder der Interventionsmannschaften k&#xF6;nnen durch den Departementsvorsteher von ihrer Aufgabe befreit werden, sofern ein schriftliches Gesuch mit ausreichender Begr&#xFC;ndung und mindestens&#xA0;drei Monate vorg&#xE4;ngig bei der kantonalen Veterin&#xE4;rdienststelle (nachfolgend: Dienststelle) eingereicht worden ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres des &#xE9;quipes d'intervention peuvent &#xEA;tre lib&#xE9;r&#xE9;s de leurs fonctions par le chef du d&#xE9;partement, moyennant demande &#xE9;crite, d&#xFB;ment motiv&#xE9;e et adress&#xE9;e au moins trois mois &#xE0; l'avance au service v&#xE9;t&#xE9;rinaire cantonal (ci-apr&#xE8;s: le service).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2253">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jedes Mannschaftsmitglied, welche ihre Aufgabe nicht zur Zufriedenheit erf&#xFC;llen, kann ohne vorg&#xE4;ngige Anh&#xF6;rung durch den Departementsvorsteher ihrer Funktion enthoben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout membre d'&#xE9;quipe ne donnant pas satisfaction peut &#xEA;tre d&#xE9;mis de ses fonctions sans audition pr&#xE9;alable, par le chef du d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:987">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammensetzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Composition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2254">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Allgemeinen setzt sich jede Mannschaft aus mindestens zw&#xF6;lf Personen zusammen, n&#xE4;mlich der Mannschaftsleiter, ein offizieller Veterin&#xE4;r, vier mit der T&#xF6;tung von Tieren vertrauten Personen, vier mit dem Umgang mit Tieren vertrauten Hilfspersonen und zwei in der Desinfektion von Anlagen spezialisierte Personen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En g&#xE9;n&#xE9;ral, chaque &#xE9;quipe comporte au minimum douze personnes, soit, un chef d'&#xE9;quipe, un v&#xE9;t&#xE9;rinaire officiel, quatre personnes habitu&#xE9;es &#xE0; la mise &#xE0; mort d'animaux, quatre aides habitu&#xE9;s &#xE0; la conduite du b&#xE9;tail et deux personnes sp&#xE9;cialis&#xE9;es dans la d&#xE9;sinfection des installations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2255">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Interventionsfalle kann der Kantonstierarzt auch Aushilfspersonal beiziehen. Es handelt sich vorerst um die Tierhalter und sein Personal, wenn dies nicht ausreicht, stellen die zust&#xE4;ndigen &#xF6;ffentlichen K&#xF6;rperschaften Personal zur Verf&#xFC;gung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'intervention, le v&#xE9;t&#xE9;rinaire cantonal peut en outre faire appel &#xE0; du personnel auxiliaire. Il est fourni en premier lieu par le d&#xE9;tenteur des animaux et son personnel &#xE9;ventuel, et, &#xE0; d&#xE9;faut, par la collectivit&#xE9; publique comp&#xE9;tente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:988">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausr&#xFC;stung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Equipement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2256">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle ist damit beauftragt, die Interventionsausr&#xFC;stung gem&#xE4;ss den Weisungen des Bundesamtes f&#xFC;r Veterin&#xE4;rwesen zu beschaffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service est charg&#xE9; d'acqu&#xE9;rir l'&#xE9;quipement d'intervention, conform&#xE9;ment aux directives de l'Office v&#xE9;t&#xE9;rinaire f&#xE9;d&#xE9;ral.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2257">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle kann mit anderen Kantonen zusammenarbeiten, um gemeinsam die Beschaffung die vorgenannte Ausr&#xFC;stung vorzunehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service peut collaborer avec d'autres cantons pour un achat group&#xE9; de l'&#xE9;quipement susmentionn&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:989">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kompetenzen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2258">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle einer hochansteckenden Seuche sind die Aufgaben und Kompetenzen des Kantonstierarztes, der offiziellen Tier&#xE4;rzte, der Mannschaftsleiter, der &#xFC;brigen Mitglieder der Interventionsmannschaft und der Hilfspersonen in der Seuchenverordnung vom 27. Juni 1995 geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'&#xE9;pizootie hautement contagieuse, les t&#xE2;ches et comp&#xE9;tences du v&#xE9;t&#xE9;rinaire cantonal, des v&#xE9;t&#xE9;rinaires officiels, des chefs d'&#xE9;quipe, des autres membres de l'&#xE9;quipe d'intervention et des auxiliaires sont r&#xE9;gl&#xE9;es par l'ordonnance sur les &#xE9;pizooties du 27 juin 1995.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="308">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Ausbildung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Formation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:990">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2259">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kantonstierarzt organisiert in Zusammenarbeit mit den Mannschaftsleiter die Instruktionskurse und die praktischen &#xDC;bungen f&#xFC;r die Mitglieder der Interventionsmannschaft und der offiziellen Tier&#xE4;rzte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le v&#xE9;t&#xE9;rinaire cantonal organise, en collaboration avec les chefs d'&#xE9;quipe, des cours d'instruction et des exercices pratiques destin&#xE9;s aux membres des &#xE9;quipes d'intervention et aux v&#xE9;t&#xE9;rinaires officiels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2260">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er kann mit den Veterin&#xE4;rdiensten anderer Kantone zusammenarbeiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il peut collaborer avec les services v&#xE9;t&#xE9;rinaires d'autres cantons.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2261">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Teilnahme an den Kursen und &#xDC;bungen ist obligatorisch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La participation aux cours et aux exercices est obligatoire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:991">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kurs und &#xDC;bungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cours et exercices</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2262">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es werden namentlich Demonstrationen und Trainings in der Handhabung der verschiedenen Zubeh&#xF6;rger&#xE4;te der Interventionsmannschaft vorgenommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont notamment mis sur pied des d&#xE9;monstrations et des entra&#xEE;nements au maniement des diff&#xE9;rents accessoires de l'&#xE9;quipement d'intervention.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2263">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im weiteren werden die Instruktionen bez&#xFC;glich dem Unterhalt der Ausr&#xFC;stung und der zu ergreifenden Massnahmen im Falle hochansteckender Seuchen (eigentliche Intervention in einem verseuchten Betrieb) ge&#xFC;bt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En outre, des instructions sont donn&#xE9;es sur l'entretien de l'&#xE9;quipement et sur les mesures &#xE0; prendre en cas d'&#xE9;pizootie hautement contagieuse (intervention proprement dite dans l'exploitation contamin&#xE9;e).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:992">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Frais</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2264">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die durch die Ausbildung der Interventionsmannschaft verursachten Kosten werden durch den Staat getragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais occasionn&#xE9;s par la formation des membres de l'&#xE9;quipe d'intervention sont support&#xE9;s par l'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="309">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Mobilisation und Pr&#xE4;ventivmassnahmen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Mobilisation et mesures pr&#xE9;ventives</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:993">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Im Seuchenfalle und bei praktischen &#xDC;bungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">En cas d'&#xE9;pizootie et d'exercices pratiques</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2265">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Falle hochansteckender Seuchen m&#xFC;ssen die Mitglieder der Interventionsmannschaft auf Befehl des Kantonstierarztes sofort mobilisierbar sein und ihm zur Verf&#xFC;gung stehen, ausser in Krankheits- oder Unfallf&#xE4;llen oder anderer wichtiger Gr&#xFC;nde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'&#xE9;pizootie hautement contagieuse, les membres des &#xE9;quipes d'intervention doivent &#xEA;tre imm&#xE9;diatement mobilisables, sur ordre du v&#xE9;t&#xE9;rinaire cantonal, et se tenir &#xE0; la disposition de ce dernier, sauf en cas de maladie, accident ou autre emp&#xEA;chement majeur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2266">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorgenannte Bestimmung findet ebenfalls Anwendung f&#xFC;r die praktischen &#xDC;bungen w&#xE4;hrend der Ausbildung gem&#xE4;ss dem 3. Kapitel.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La disposition ci-dessus s'applique &#xE9;galement aux exercices pratiques lors de la formation selon le chapitre&#xA0;3.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2267">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeitgeber der Mitglieder der Interventionsmannschaften d&#xFC;rfen sich der Mobilisation ihrer Arbeitnehmer nicht widersetzen, ausser es w&#xFC;rden wichtige Gr&#xFC;nde vorliegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les employeurs des membres des &#xE9;quipes d'intervention ne peuvent pas s'opposer &#xE0; la mobilisation de ces derniers, sauf pour raison de force majeure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:994">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pr&#xE4;ventivmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mesures pr&#xE9;ventives</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2268">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jede Person, welche sich an einer Intervention gegen eine hochansteckende Seuche beteiligt hat, darf w&#xE4;hrend drei Tagen nach der Intervention keinen Kontakt zu Betrieben mit ansteckbarem Vieh haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute personne ayant particip&#xE9; &#xE0; une intervention contre une &#xE9;pizootie hautement contagieuse ne doit avoir aucun contact avec des exploitations poss&#xE9;dant des esp&#xE8;ces r&#xE9;ceptives pendant les trois jours qui suivent l'intervention.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="310">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Entsch&#xE4;digung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Indemnisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:995">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grundsatz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principe</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2269">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder der Interventionsmannschaft werden gem&#xE4;ss dem Reglement betreffend die Kosten und Entsch&#xE4;digungen im Bereich Veterin&#xE4;rwesen vom 10. Februar 2010 entsch&#xE4;digt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres de l'&#xE9;quipe d'intervention sont indemnis&#xE9;s selon le r&#xE8;glement fixant les frais et les indemnit&#xE9;s dans le domaine v&#xE9;t&#xE9;rinaire du 10 f&#xE9;vrier 2010.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2270">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern ein Mitglied der Interventionsmannschaft nicht ein Selbst&#xE4;ndigerwerbender ist, wird der Entsch&#xE4;digungsbetrag direkt an den Arbeitgeber des Mitglieds der Interventionsmannschaft mit dem Auftrag ausbezahlt, es seinem Arbeitnehmer auszubezahlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A moins que le membre de l'&#xE9;quipe d'intervention ne travaille &#xE0; titre ind&#xE9;pendant, le montant de l'indemnisation est vers&#xE9; directement &#xE0; l'employeur du membre de l'&#xE9;quipe, &#xE0; charge pour lui de le transmettre &#xE0; son employ&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2271">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Modalit&#xE4;ten der Entsch&#xE4;digungszahlung werden in einem Vertrag zwischen der Dienststelle und dem Arbeitgeber geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s du versement de l'indemnisation sont fix&#xE9;es par un contrat conclu entre le service et l'employeur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2272">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entsch&#xE4;digungstarife k&#xF6;nnen durch das Departement in speziellen Einzelf&#xE4;llen erh&#xF6;ht werden, wenn der Arbeitgeber den Nachweis erbringt, dass die Lohnkosten zu seinen Lasten h&#xF6;her als der Entsch&#xE4;digungsbetrag ausf&#xE4;llt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans certains cas particuliers, les tarifs de l'indemnisation peuvent &#xEA;tre adapt&#xE9;s &#xE0; la hausse par le d&#xE9;partement si l'employeur d&#xE9;montre que le co&#xFB;t salarial &#xE0; sa charge est sup&#xE9;rieur au montant du d&#xE9;dommagement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:996">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Reise- und Essensentsch&#xE4;digung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Indemnit&#xE9; de d&#xE9;placement et de repas</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2273">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder der Interventionsmannschaft und die Hilfspersonen werden pers&#xF6;nlich f&#xFC;r ihre Reisekosten in der H&#xF6;he von 70 Rappen pro Kilometer und f&#xFC;r jede Mahlzeit mit einem Betrag von 18 Franken entsch&#xE4;digt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres de l'&#xE9;quipe d'intervention et les auxiliaires sont personnellement indemnis&#xE9;s pour leurs frais de d&#xE9;placement &#xE0; raison de 70 centimes par kilom&#xE8;tre et pour leurs frais de repas &#xE0; raison de 18 francs par repas.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:997">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Offizielle Veterin&#xE4;r</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">V&#xE9;t&#xE9;rinaire officiel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2274">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der beigezogene offizielle Veterin&#xE4;r im Falle einer hochansteckenden Seuche wird gem&#xE4;ss dem Reglement betreffend die Kosten und Entsch&#xE4;digungen im Bereich Veterin&#xE4;rwesen vom 10. Februar 2010 welcher den Tarif f&#xFC;r die auszuzahlenden Entsch&#xE4;digungen an Tier&#xE4;rzte bei Seuchenbek&#xE4;mpfung festlegt, entsch&#xE4;digt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le v&#xE9;t&#xE9;rinaire officiel requis en cas d'&#xE9;pizootie hautement contagieuse est r&#xE9;mun&#xE9;r&#xE9; conform&#xE9;ment au r&#xE8;glement fixant les frais et les indemnit&#xE9;s dans le domaine v&#xE9;t&#xE9;rinaire du 10 f&#xE9;vrier 2010 pour la lutte contre les &#xE9;pizooties.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:998">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Fehlende Entsch&#xE4;digung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Absence de r&#xE9;mun&#xE9;ration</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2275">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Tierhalter der beschlagnahmten Tiere, sein Personal und das Personal der betroffenen &#xF6;ffentlichen K&#xF6;rperschaft werden f&#xFC;r ihre Hilfeleistungen nicht entsch&#xE4;digt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;tenteur des animaux sous s&#xE9;questre, son personnel et le personnel mis &#xE0; disposition par la collectivit&#xE9; publique concern&#xE9;e ne sont pas r&#xE9;mun&#xE9;r&#xE9;s pour leurs prestations d'assistance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:2276">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonalen Beamten werden f&#xFC;r ihre Leistungen im Rahmen der Intervention und w&#xE4;hrend der Ausbildungskurse nicht speziell entsch&#xE4;digt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les fonctionnaires cantonaux ne sont pas r&#xE9;mun&#xE9;r&#xE9;s sp&#xE9;cialement pour leurs prestations dans le cadre d'une intervention ou lors des cours de formation</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:999">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:2277">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Beschluss wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 18. Mai 2001 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; sera publi&#xE9; au Bulletin officiel et entre en vigueur le 18 mai 2001.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2001-05-18</dateForce>
      <dateVersion>2016-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 36/2015</journalText>
      </publication>
    </info>
  </history>
</norm>
