<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:277</normID>
      <number>814.200</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend das Verfahren &#xFC;ber die Ausscheidung von Grundwasserschutzzonen und -arealen sowie von oberirdischen Gew&#xE4;sserschutzbereichen</title>
      <title lang="fr">R&#xE8;glement concernant la proc&#xE9;dure relative &#xE0; la d&#xE9;limitation des zones et p&#xE9;rim&#xE8;tres de protection des eaux souterraines, ainsi que des secteurs de protection des eaux superficielles</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2015-09-02</dateAdoption>
      <dateForce>2015-09-11T00:00:00</dateForce>
      <dateLastChange>2015-09-11</dateLastChange>
      <dateVersion>2015-09-11</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 19, 20 und 21 des Bundesgesetzes &#xFC;ber den Schutz der Gew&#xE4;sser vom 24. Januar 1991 (GSchG) und dessen Ausf&#xFC;hrungsbestimmungen;</basis> <basis>eingesehen die Artikel 2 bis 4 und 30 und folgende des kantonalen Gew&#xE4;sserschutzgesetzes vom 16. Mai 2013 (kGSchG);</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 19, 20 et 21 de la loi f&#xE9;d&#xE9;rale sur la protection des eaux du 24 janvier 1991 (LEaux) et ses dispositions d'ex&#xE9;cution;</basis> <basis>vu les articles 2 &#xE0; 4 et 30 et suivants de la loi cantonale sur la protection des eaux du 16 mai 2013 (LcEaux);</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 37/2015</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="960">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend das Verfahren &#xFC;ber die Ausscheidung von Grundwasserschutzzonen und -arealen sowie von oberirdischen Gew&#xE4;sserschutzbereichen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant la proc&#xE9;dure relative &#xE0; la d&#xE9;limitation des zones et p&#xE9;rim&#xE8;tres de protection des eaux souterraines, ainsi que des secteurs de protection des eaux superficielles</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:3133">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7152">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement pr&#xE4;zisiert das Verfahren f&#xFC;r die Ausscheidung von Grundwasserschutzzonen und -arealen sowie Gew&#xE4;sserschutzbereichen (nachstehend: Schutzzonen, -areale und -bereiche) fest.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement a pour but de pr&#xE9;ciser la proc&#xE9;dure relative &#xE0; la d&#xE9;limitation des zones et p&#xE9;rim&#xE8;tres de protection des eaux souterraines, ainsi que des secteurs de protection des eaux superficielles (ci-apr&#xE8;s: zones, p&#xE9;rim&#xE8;tres et secteurs de protection).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3134">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Vollzugshilfe</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Aide &#xE0; l'ex&#xE9;cution</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7153">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das zust&#xE4;ndige Departement oder die f&#xFC;r den Gew&#xE4;sserschutz zust&#xE4;ndige Dienststelle (nachstehend: Dienststelle) kann Vollzugshilfen erlassen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement en charge de la protection des eaux (ci-apr&#xE8;s: d&#xE9;partement) ou le service en charge de la protection des eaux (ci-apr&#xE8;s: service) peut &#xE9;dicter des aides &#xE0; l'ex&#xE9;cution.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3135">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verfahren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Proc&#xE9;dure</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7154">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vor der &#xF6;ffentlichen Auflage sind der Entwurf des Plans im Massstab 1:10'000 der Schutzzonen, -areale und -bereiche sowie der Entwurf der Vorschriften &#xFC;ber die zu treffenden Schutzvorkehrungen und die durchzusetzenden Eigentumsbeschr&#xE4;nkungen der Dienststelle einzureichen, zusammen mit einem hydrogeologischen Bericht, der den einschl&#xE4;gigen kantonalen Anforderungen zu entsprechen hat.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Avant la mise &#xE0; l'enqu&#xEA;te publique, le projet de plan au 1:10'000 des zones, p&#xE9;rim&#xE8;tres et secteurs de protection, ainsi que le projet de prescriptions fixant les mesures de protection &#xE0; appliquer et les restrictions de droit de propri&#xE9;t&#xE9; &#xE0; faire respecter, sont transmis au service accompagn&#xE9; d'un rapport hydrog&#xE9;ologique conforme aux exigences cantonales en la mati&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7155">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gleichzeitig sind der Dienststelle die Geodaten zum Planentwurf der Schutzzonen, -areale und -bereiche in dem von den kantonalen Bestimmungen &#xFC;ber die Geoinformation festgelegten Format zu &#xFC;bermitteln.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les g&#xE9;odonn&#xE9;es relatives au projet de plan des zones, p&#xE9;rim&#xE8;tres et secteurs de protection doivent &#xEA;tre remises simultan&#xE9;ment au service dans le format d&#xE9;fini par les exigences cantonales en mati&#xE8;re de g&#xE9;oinformation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7156">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle nimmt die neuen Geodaten in die kantonale Gew&#xE4;sserschutzkarte auf; die entsprechenden Schutzzonen, -areale und -bereiche werden in der Gew&#xE4;sserschutzkarte mit einem provisorischen Rechtsstatus wiedergegeben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service int&#xE8;gre les nouvelles g&#xE9;odonn&#xE9;es &#xE0; la carte cantonale de protection des eaux; les zones, p&#xE9;rim&#xE8;tres et secteurs de protection correspondants y sont mentionn&#xE9;s au statut provisoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7157">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Gesuch um &#xF6;ffentliche Auflage ist vom Inhaber der Wasserfassung bei der Gemeinde zu beantragen beziehungsweise bei all jenen Gemeinden gleichzeitig, deren Territorium tangiert ist. Bemerkungen und begr&#xFC;ndete Einsprachen k&#xF6;nnen den Gemeindebeh&#xF6;rden innert einer Frist von 30 Tagen ab Bekanntgabe der Auflage im Amtsblatt eingereicht werden. Nach Durchf&#xFC;hrung der Einspracheverhandlungen leitet die Gemeinde beziehungsweise leiten die betroffenen Gemeinden das Dossier mit den Einsprachen und Briefcouverts im Original, den Ergebnissen der Einspracheverhandlungen und ihrer beziehungsweise ihren Stellungnahmen an die Dienststelle weiter.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La demande de mise &#xE0; l'enqu&#xEA;te publique est d&#xE9;pos&#xE9;e par le d&#xE9;tenteur du captage aupr&#xE8;s de la commune, ou simultan&#xE9;ment par les communes, dont le territoire est touch&#xE9;. Les remarques et oppositions motiv&#xE9;es peuvent &#xEA;tre adress&#xE9;es aux autorit&#xE9;s communales dans un d&#xE9;lai de 30 jours d&#xE8;s la publication au Bulletin officiel. Apr&#xE8;s la conciliation, la ou les communes concern&#xE9;es transmettent le dossier avec les originaux des oppositions et des enveloppes, les r&#xE9;sultats des s&#xE9;ances de conciliation et le pr&#xE9;avis communal au service.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7158">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement, beziehungsweise falls mehrere Gemeinden betroffen sind der Staatsrat, entscheidet erstinstanzlich &#xFC;ber die Einsprachen und die Planentw&#xFC;rfe der Schutzzonen, -areale und -bereiche sowie der zugeh&#xF6;rigen Vorschriften.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement, respectivement le Conseil d'Etat si plusieurs communes sont concern&#xE9;es, statue en premi&#xE8;re instance sur les oppositions et approuve les projets de plans de zones, p&#xE9;rim&#xE8;tres et secteurs de protection, ainsi que les prescriptions les accompagnants.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7159">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Geodaten zu den genehmigten Pl&#xE4;nen der Schutzzonen, -areale und -bereiche werden von der Dienststelle in die kantonale Gew&#xE4;sserschutzkarte &#xFC;bertragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les g&#xE9;odonn&#xE9;es relatives au plan approuv&#xE9; des zones, p&#xE9;rim&#xE8;tres et secteurs de protection sont transmises dans le format d&#xE9;fini par le mod&#xE8;le minimal au service en charge de la g&#xE9;omatique pour &#xEA;tre publi&#xE9;es sur le portail cantonal des g&#xE9;odonn&#xE9;es environnementales.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3136">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Koordination</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Coordination</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7160">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls das Gebiet mehrerer Gemeinden von einem Planentwurf f&#xFC;r Schutzzonen, -areale und -bereiche tangiert wird, sorgt die Dienststelle f&#xFC;r die Koordination der Verfahren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les cas o&#xF9; le territoire de plusieurs communes est concern&#xE9; par un projet de plans de zones, p&#xE9;rim&#xE8;tres et secteurs de protection, le service veille &#xE0; ce que les proc&#xE9;dures soient coordonn&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7161">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Schutzzonen, -areale und Bereiche werden von den Gemeinden als Hinweis in ihre Zonennutzungspl&#xE4;ne (ZNP) eingetragen. Sie sorgen f&#xFC;r die Anpassung ihres Bau- und Zonenreglements (GBZR) und gegebenenfalls ihres ZNP.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les zones, p&#xE9;rim&#xE8;tres et secteurs de protection sont report&#xE9;s &#xE0; titre indicatif par les communes dans leurs plans d'affectation des zones (PAZ). Elles veillent &#xE0; l'adaptation de leur r&#xE8;glement communal de construction et des zones (RCCZ), et le cas &#xE9;ch&#xE9;ant, leur PAZ.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3137">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufhebung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Abrogation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7162">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Reglement betreffend das Verfahren &#xFC;ber die Ausscheidung von Grundwasserschutzzonen und -arealen vom 31. Januar 1996 ist aufgehoben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le r&#xE8;glement concernant la proc&#xE9;dure relative &#xE0; la d&#xE9;limitation des zones et p&#xE9;rim&#xE8;tres de protection des eaux souterraines du 31 janvier 1996 est abrog&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3138">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schlussbestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Dispositions finales</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7163">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die bezeichneten Beh&#xF6;rden sorgen f&#xFC;r den Vollzug des vorliegenden Reglements, welches mit seinem Erscheinen im Amtsblatt in Kraft tritt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les autorit&#xE9;s d&#xE9;sign&#xE9;es sont charg&#xE9;es de l'ex&#xE9;cution du pr&#xE9;sent r&#xE8;glement qui entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2015-09-11</dateForce>
      <dateVersion>2015-09-11</dateVersion>
      <publication>
        <journalText>BO/Abl. 37/2015</journalText>
      </publication>
    </info>
  </history>
</norm>
