<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:755</normID>
      <number>451.115</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz des Landschaftsbildes vom Burgh&#xFC;gel in Raron</title>
      <title lang="fr">D&#xE9;cision concernant la protection du site de la colline de Rarogne</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1963-10-18</dateAdoption>
      <dateForce>1963-10-18T00:00:00</dateForce>
      <dateLastChange>1963-10-18</dateLastChange>
      <dateVersion>1963-10-18</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>erw&#xE4;gend, dass der Burgh&#xFC;gel von Raron durch die Errichtung von Geb&#xE4;uden bedroht wird;</basis> <basis>willens zu verhindern, dass dadurch der Reiz dieses Ortes unwiederbringlich zerst&#xF6;rt wird;</basis> <basis>eingesehen den Artikel 186 Absatz 1 des Einf&#xFC;hrungsgesetzes zum Zivilgesetzbuch;</basis> <basis>eingesehen die Verordnung betreffend den Schutz des Landschafts- und Dorfbildes vom 28. April 1944;</basis> <basis>auf Antrag des Baudepartementes und des Erziehungsdepartementes,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>consid&#xE9;rant que la colline de Rarogne (Burgh&#xFC;gel) est menac&#xE9;e par la construction des b&#xE2;timents;</basis> <basis>dans le but d'&#xE9;viter qu'une atteinte irr&#xE9;m&#xE9;diable soit ainsi port&#xE9;e au charme de ce lieu;</basis> <basis>vu l'article 186 alin&#xE9;a 1 de la loi d'application du Code civil;</basis> <basis>vu l'ordonnance concernant la protection des sites et des localit&#xE9;s du 28 avril 1944;</basis> <basis>sur proposition des D&#xE9;partements des Travaux publics et de l'Instruction publique,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1963 f 250 | d 246</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2253">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz des Landschaftsbildes vom Burgh&#xFC;gel in Raron</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection du site de la colline de Rarogne</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7853">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18029">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Schutz des Landschaftsbildes von Burgh&#xFC;gel in Raron wird als gemeinn&#xFC;tzig anerkannt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La protection du site de la colline de Rarogne (Burgh&#xFC;gel) est d&#xE9;clar&#xE9;e d'utilit&#xE9; publique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7854">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18030">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jeder Neubau auf dem H&#xFC;gel von Raron und innerhalb dem Umkreis, der im Situationsplan, welcher integrierender Bestandteil des vorliegenden Entscheids bildet (Zone A), abgegrenzt ist, ist untersagt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute construction nouvelle est interdite sur la colline de Rarogne et ses abords imm&#xE9;diats, d&#xE9;limit&#xE9;s sur le plan de situation qui fait partie int&#xE9;grante de la pr&#xE9;sente d&#xE9;cision (zone A).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7855">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18031">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In dieser Zone sind ebenfalls untersagt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans cette zone sont &#xE9;galement interdits:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9471">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">jede Um&#xE4;nderung oder jeder Umbau von bestehenden Geb&#xE4;uden ohne vorherige Bewilligung der kantonalen Baukommission und des Kantonsarch&#xE4;ologen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">toutes modifications ou transformations des constructions existantes, sauf autorisation pr&#xE9;alable de la Commission cantonale des constructions et de l'arch&#xE9;ologue cantonal;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9472">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">jede Arbeit, die eine Ver&#xE4;nderung des Landschaftsbildes zur Folge haben kann ohne vorherige Bewilligung durch die kantonale Baukommission.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">tous les travaux de nature &#xE0; entra&#xEE;ner une modification du site, sauf autorisation pr&#xE9;alable de la Commission cantonale des constructions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7856">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18032">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In der Zone B, die am Fusse des Burgh&#xFC;gel im Westen gelegen ist, den ebenen Teil der im Kataster unter Nr. 3295 eingetragenen Parzelle umfasst und der Pfarrei Raron geh&#xF6;rt, und f&#xFC;r die Errichtung von Bauten von &#xF6;ffentlichem Interesse (Kirche und Pfarrhaus) bestimmt ist, wird die Geb&#xE4;udeh&#xF6;he auf ein Stockwerk &#xFC;ber Erdgeschoss begrenzt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la zone B, situ&#xE9;e au pied de la colline, &#xE0; l'ouest, et comprenant la partie plane de la parcelle No 3295 du cadastre, propri&#xE9;t&#xE9; de la paroisse de Rarogne, zone destin&#xE9;e &#xE0; des constructions d'int&#xE9;r&#xEA;t public (&#xE9;glise et cure), la hauteur des b&#xE2;timents est limit&#xE9;e &#xE0; un &#xE9;tage sur rez-de-chauss&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7857">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18033">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In der Zone C, die s&#xFC;dwestlich des Burgh&#xFC;gels liegt, betr&#xE4;gt die h&#xF6;chstzul&#xE4;ssige Geb&#xE4;udeh&#xF6;he 9&#xA0;Meter bis zum Dachgesimse und die Anzahl der Stockwerke wird auf zwei &#xFC;ber Erdgeschoss begrenzt. Die D&#xE4;cher werden mit Steinplatten, Schieferplatten oder Eternitschiefer eingedeckt werden. Dachlukarnen sind untersagt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans la zone C, situ&#xE9;e au sud-ouest de la colline, la hauteur maximale des b&#xE2;timents est de 9 m&#xE8;tres &#xE0; la corniche et le nombre d'&#xE9;tages est limit&#xE9; &#xE0; deux sur rez-de-chauss&#xE9;e. Les toits seront recouverts en dalles, ardoises ou &#xE9;cailles d'&#xE9;ternit. Les lucarnes sont interdites.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18034">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Zone wird wie folgt abgegrenzt: im Westen durch die Strasse, die den Bahnhof mit dem Dorf verbindet; im Norden durch den Weg Raron-St. German, der hinter dem Burgh&#xFC;gel vorbeif&#xFC;hrt; im Osten durch die Zonen A und B und den Burgh&#xFC;gel, und im S&#xFC;den durch die Hochspannungsleitung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cette zone est limit&#xE9;e &#xE0; l'ouest: par la route reliant la gare au village; au nord: par le chemin Rarogne-Saint-Germain, passant derri&#xE8;re la colline; &#xE0; l'est: par les zones A et B et la colline et, au sud, par la ligne &#xE0; haute tension.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7858">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18035">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Bauverbot und die &#xFC;brigen Eigentums-Beschr&#xE4;nkungen, welche die Zone A belasten, werden auf Begehren des Baudepartements im Grundbuch vorgemerkt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'interdiction de b&#xE2;tir et les autres restrictions de la propri&#xE9;t&#xE9; fonci&#xE8;re grevant la zone A seront annot&#xE9;es au registre foncier sur r&#xE9;quisition du D&#xE9;partement des travaux publics.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18036">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Plan der Zonen, welcher integrierender Bestandteil des Entscheids bildet, kann beim Baudepartement und bei der Gemeindeverwaltung Raron eingesehen werden. Dieser wird in die Katasterpl&#xE4;ne &#xFC;bertragen werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le plan des zones, qui fait partie int&#xE9;grante de la d&#xE9;cision, peut &#xEA;tre consult&#xE9; aupr&#xE8;s du D&#xE9;partement des travaux publics et de l'administration communale de Rarogne et il sera report&#xE9; sur les plans cadastraux.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7859">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18037">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zuwiderhandlungen gegen die Bestimmungen des vorliegenden Entscheids werden mit Bussen von 10 bis 3'000 Franken bestraft; sie werden auf Antrag der kantonalen Baukommission durch das Baudepartement ausgesprochen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions aux dispositions de la pr&#xE9;sente d&#xE9;cision seront punies d'une amende de 10 &#xE0; 3'000 francs &#xE0; prononcer par le D&#xE9;partement des travaux publics sur le pr&#xE9;avis de la Commission cantonale des constructions.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18038">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dasselbe Departement wird &#xFC;berdies auf Kosten der Zuwiderhandelnden die Einstellung der Arbeiten und die Wiederherstellung des fr&#xFC;heren Orts-Zustandes anordnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ce m&#xEA;me d&#xE9;partement ordonnera en outre l'arr&#xEA;t des travaux et la reconstitution de l'&#xE9;tat ant&#xE9;rieur des lieux, aux frais des contrevenants.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7860">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18039">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gegen die Entscheide der kantonalen Baukommission, des Kantonsarch&#xE4;ologen und des Baudepartements kann innert der Frist von zwanzig Tagen von der Anzeige an beim Staatsrate Rekurs eingereicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;cisions de la Commission cantonale des constructions, de l'arch&#xE9;ologue cantonal et du D&#xE9;partement des travaux publics sont susceptibles de recours au Conseil d'Etat dans les vingt jours d&#xE8;s leur notification.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7861">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18040">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Entscheid tritt sofort in Kraft. Das Baudepartement wird mit dessen Vollziehung beauftragt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre imm&#xE9;diatement en vigueur. Le D&#xE9;partement des travaux publics est charg&#xE9; de son ex&#xE9;cution.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1963-10-18</dateForce>
      <dateVersion>1963-10-18</dateVersion>
      <publication>
        <journalText>RO/AGS 1963 f 250 | d 246</journalText>
      </publication>
    </info>
  </history>
</norm>
