<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1895</normID>
      <number>935.701</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Verwendung des von der Loterie de la Suisse romande zur Verf&#xFC;gung gestellten Fonds, um den Betroffenen von nicht versicherbaren Sch&#xE4;den, hervorgerufen durch die Naturgewalten, eine Hilfe zu gew&#xE4;hren</title>
      <title lang="fr">R&#xE8;glement concernant l'utilisation des fonds mis &#xE0; disposition par la Loterie de la Suisse romande en vue de venir en aide aux victimes de dommages non assurables caus&#xE9;s par les forces de la nature</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1980-07-23</dateAdoption>
      <dateForce>1980-01-01T00:00:00</dateForce>
      <dateLastChange>2018-01-24</dateLastChange>
      <dateVersion>2018-01-24</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Postulat vom 7. Februar 1979, hinterlegt von Herrn Grossrat Albin Weger und Konsorten, betreffend die Schaffung eines kantonalen Fonds, um den Betroffenen von nicht versicherbaren Sch&#xE4;den, hervorgerufen durch die Naturgewalten, eine Hilfe zu gew&#xE4;hren;</basis> <basis>erw&#xE4;gend, dass der von der Loterie de la Suisse romande zur Verf&#xFC;gung gestellte Fonds, um den Betroffenen von nicht versicherbaren Sch&#xE4;den, hervorgerufen durch die Naturgewalten, eine Hilfe zu gew&#xE4;hren es erlaubt, diesem Postulat zu entsprechen;</basis> <basis>eingesehen den Beschluss von der Walliser-Delegation bei der Loterie de la Suisse romande;</basis> <basis>auf Antrag des Volkswirtschaftsdepartementes,</basis><formal>verf&#xFC;gt:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu le postulat du 7 f&#xE9;vrier 1979 d&#xE9;pos&#xE9; par le d&#xE9;put&#xE9; Albin Weger et consorts au sujet de la cr&#xE9;ation d'un fonds cantonal pour venir en aide aux victimes de dommages non assurables caus&#xE9;s par les forces de la nature;</basis> <basis>consid&#xE9;rant que les fonds mis &#xE0; disposition par la Loterie de la Suisse romande en vue de venir en aide aux victimes de dommages non assurables caus&#xE9;s par les forces de la nature permettent de satisfaire &#xE0; ce postulat;</basis> <basis>vu l'avis de la d&#xE9;l&#xE9;gation valaisanne &#xE0; la Loterie de la Suisse romande;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;conomie publique,</basis><formal>dispose:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1980 f 279 | d 286</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="10162">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Verwendung des von der Loterie de la Suisse romande zur Verf&#xFC;gung gestellten Fonds, um den Betroffenen von nicht versicherbaren Sch&#xE4;den, hervorgerufen durch die Naturgewalten, eine Hilfe zu gew&#xE4;hren</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant l'utilisation des fonds mis &#xE0; disposition par la Loterie de la Suisse romande en vue de venir en aide aux victimes de dommages non assurables caus&#xE9;s par les forces de la nature</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:32751">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:76281">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Mittels der durch die Loterie de la Suisse romande zur Verf&#xFC;gung gestellten Betr&#xE4;ge und eventueller anderer Gaben wurde ein Spezialfonds geschaffen, um den Betroffenen von nicht versicherbaren Sch&#xE4;den, hervorgerufen durch die Naturgewalten, eine zus&#xE4;tzliche Hilfe, zu den vom Schweizerischen Hilfsfonds ausgerichteten Beitr&#xE4;gen, zu leisten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Au moyen des montants mis &#xE0; disposition par la Loterie de la Suisse romande et d'autres dons &#xE9;ventuels, il est cr&#xE9;&#xE9; un fonds sp&#xE9;cial destin&#xE9; &#xE0; accorder aux victimes de dommages non assurables caus&#xE9;s par les forces de la nature une aide compl&#xE9;mentaire &#xE0; celle octroy&#xE9;e par le Fonds suisse de secours.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:76282">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser, von den j&#xE4;hrlichen Zuwendungen der Loterie de la Suisse romande gespiesene Fonds, wird durch die Hauptbuchhaltung des Staates verwaltet, auf Grund der dieser durch die Dienststelle Industrie, Handel und Arbeit vorgelegten Abrechnungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ce fonds, aliment&#xE9; par les attributions annuelles de la Loterie de la Suisse romande, est g&#xE9;r&#xE9; par les soins de la comptabilit&#xE9; g&#xE9;n&#xE9;rale de l'Etat sur la base des d&#xE9;comptes qui lui sont pr&#xE9;sent&#xE9;s par le Service industrie, commerce et travail.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:32752">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:76283">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Hilfe des Fonds bel&#xE4;uft sich auf maximum 10 Prozent&#xA0;des vom Schweizerischen Hilfsfonds ermittelten Schadenbetrages, f&#xFC;r von Sch&#xE4;den Betroffene in der Talebene (bis 1'000 m &#xFC;. M.) und auf maximum 15 Prozent&#xA0;f&#xFC;r von Sch&#xE4;den Betroffene im Berggebiet (&#xFC;ber 1'000 m &#xFC;. M.).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'aide du fonds s'&#xE9;l&#xE8;ve &#xE0; 10 pour cent&#xA0;au maximum du montant du dommage arr&#xEA;t&#xE9; par le Fonds suisse de secours pour les victimes de dommages survenus en plaine (jusqu'&#xE0; 1'000 m&#xE8;tres d'altitude) et &#xE0; 15 pour cent&#xA0;au maximum pour les victimes de dommages survenus en zone de montagne (au-del&#xE0; de 1'000 m&#xE8;tres).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:76284">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die durch den Schweizerischen Fonds f&#xFC;r Hilfe bei nicht versicherbaren Elementarsch&#xE4;den, gem&#xE4;ss seiner Anleitung zur Behandlung der Schadenf&#xE4;lle ermittelten Betr&#xE4;ge, werden in dem Masse, wie es die zur Verf&#xFC;gung stehenden Mittel erlauben, ber&#xFC;cksichtigt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les chiffres arr&#xEA;t&#xE9;s par le Fonds suisse de secours pour dommages non assurables conform&#xE9;ment au guide qu'il a &#xE9;labor&#xE9; pour traiter les sinistres font r&#xE8;gle dans la mesure o&#xF9; les moyens disponibles le permettent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:32753">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:76285">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Anl&#xE4;sslich von Katastrophen oder besonders erheblichen Schadenf&#xE4;llen, hervorgerufen durch den Ausbruch von Naturgewalten (Lawinen, Erdbeben, &#xDC;berschwemmungen, Erdrutsche usw.), kann der Staatsrat von Fall zu Fall die Gew&#xE4;hrung einer ausserordentlichen Hilfe beschliessen, unabh&#xE4;ngig der durch den Schweizerischen Hilfsfonds und der gem&#xE4;ss Artikel 2 dieses Reglements ausgerichteten Betr&#xE4;ge.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lors de d&#xE9;g&#xE2;ts catastrophiques ou particuli&#xE8;rement importants provoqu&#xE9;s par les forces naturelles (avalanches, s&#xE9;ismes, inondations, glissements de terrains, etc.), le Conseil d'Etat peut d&#xE9;cider de cas en cas de l'octroi d'une aide extraordinaire ind&#xE9;pendamment de celle qui peut &#xEA;tre accord&#xE9;e par le Fonds suisse de secours et celle qui peut &#xEA;tre allou&#xE9;e aux termes de l'article 2 du pr&#xE9;sent r&#xE8;glement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:76286">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zu diesem Zweck notwendigen Gelder werden der Reserve, die in der Bilanz der Staatsrechnung aufgef&#xFC;hrt ist (Hilfe f&#xFC;r nicht versicherbare Sch&#xE4;den: Art. 69 des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte), oder subsidi&#xE4;r dem in Artikel 1 dieses Reglements vorgesehenen Fonds entnommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les fonds n&#xE9;cessaires &#xE0; cet effet seront pr&#xE9;lev&#xE9;s sur la r&#xE9;serve (secours pour dommages non assurables: art. 69 de la loi du sur l'utilisation des forces hydrauliques) qui figure au bilan du compte d'Etat, ou subsidiairement sur le fonds pr&#xE9;vu &#xE0; l'article premier du pr&#xE9;sent r&#xE8;glement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:76287">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird die ausserordentliche Hilfe &#xFC;ber den in Artikel 1 vorgesehenen Fonds finanziert, so sind die folgenden zus&#xE4;tzlichen Bedingungen und Modalit&#xE4;ten anwendbar:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque l'aide extraordinaire est financ&#xE9;e par ce fonds pr&#xE9;vu &#xE0; l'article premier, sont applicables les conditions et modalit&#xE9;s compl&#xE9;mentaires suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:52587">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Hilfe ist pro Gesch&#xE4;digten im Maximum auf 150'000 Franken begrenzt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'aide est limit&#xE9;e, par victime, au montant maximum de 150'000 francs;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:52588">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">iIn Ber&#xFC;cksichtigung der Gesamtheit aller Hilfen muss der Gesch&#xE4;digte mindestens zehn Prozent des Schadens selber tragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">compte tenu de l'ensemble des aides, la victime doit supporter elle-m&#xEA;me au moins le dix pour cent du dommage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:32754">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:76288">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Betrifft ein Schadenereignis eine Mehrzahl von Gesch&#xE4;digten, so kann der Staatsrat die Gew&#xE4;hrung eines Globalbetrages beschliessen und f&#xFC;r die Verteilung eine ad hoc Kommission bezeichnen, in der die betroffenen Dienststellen vertreten sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsqu'un &#xE9;v&#xE9;nement dommageable concerne une pluralit&#xE9; de victimes, le Conseil d'Etat peut d&#xE9;cider l'octroi d'un montant global, et d&#xE9;signer une commission ad hoc charg&#xE9;e de la r&#xE9;partition, au sein de laquelle les services concern&#xE9;s sont repr&#xE9;sent&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:32755">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:76289">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement tritt unverz&#xFC;glich in Kraft, r&#xFC;ckwirkend auf den 1.&#xA0;Januar 1980.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre imm&#xE9;diatement en vigueur avec effets r&#xE9;troactifs au 1<format upper="true">er</format> janvier 1980.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:76290">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nur Sch&#xE4;den, die nach dem 31. Dezember 1979 eingetreten sind, k&#xF6;nnen f&#xFC;r die Zuteilung einer Hilfe im Sinne dieses Reglementes, ber&#xFC;cksichtigt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Seuls les dommages survenus apr&#xE8;s le 31 d&#xE9;cembre 1979 entrent en ligne de compte pour l'octroi d'une aide au sens du pr&#xE9;sent r&#xE8;glement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1980-01-01</dateForce>
      <dateVersion>2018-01-24</dateVersion>
      <publication>
        <journalText>BO/Abl. 6/2018</journalText>
      </publication>
    </info>
    <articles>
      <article id1="Article:32753" id2="EnumerationItem:52587" historyChange="modify" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>1980-01-01</dateForce>
        <dateVersion>2006-04-28</dateVersion>
        <publication>
          <journalText>BO/Abl. 17/2006</journalText>
        </publication>
      </info>
    </previousHistory>
  </history>
</norm>
