<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1439</normID>
      <number>177.1</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">Gesetz &amp;#xFC;ber den Anwaltsberuf, AnwG</abbreviation>
      <abbreviation lang="fr">Loi sur la profession d'avocat, LPAv</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz &#xFC;ber den Anwaltsberuf zur Vertretung von Parteien vor den Gerichtsbeh&#xF6;rden</title>
      <title lang="fr">Loi sur la profession d'avocat pratiquant la repr&#xE9;sentation en justice</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2001-02-06</dateAdoption>
      <dateForce>2002-06-01T00:00:00</dateForce>
      <dateLastChange>2017-03-01</dateLastChange>
      <dateVersion>2017-03-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 95, 122 Absatz 2 und 123 Absatz 3 der Bundesverfassung;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Freiz&#xFC;gigkeit der Anw&#xE4;ltinnen und Anw&#xE4;lte vom 23. Juni 2000 (BGFA);</basis> <basis>eingesehen das Abkommen zwischen einerseits der Schweizerischen Eidgenossenschaft und andererseits der Europ&#xE4;ischen Union und Ihrer Mitgliedstaaten &#xFC;ber den freien Personenverkehr vom 21. Juni 1999;</basis> <basis>eingesehen die Artikel 10, 31 Absatz 1 Buchstabe a und 42 Absatz 1 und 2 der Kantonsverfassung;</basis> <basis>auf Vorschlag des Staatsrates,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu les articles 95, 122 alin&#xE9;a 2 et 123 alin&#xE9;a 3 de la Constitution f&#xE9;d&#xE9;rale;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la libre circulation des avocats du 23 juin 2000 (LLCA);</basis> <basis>vu l'Accord entre, d'une part, la Conf&#xE9;d&#xE9;ration suisse et, d'autre part, la Communaut&#xE9; europ&#xE9;enne et ses Etats membres sur la libre circulation des personnes du 21 juin 1999;</basis> <basis>vu les articles 10, 31 alin&#xE9;a 1 lettre a et 42 alin&#xE9;as 1 et 2 de la Constitution cantonale;</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 11/2001, 19/2002</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="5277">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>&#xFC;ber den Anwaltsberuf zur Vertretung von Parteien vor den Gerichtsbeh&#xF6;rden</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>sur la profession d'avocat pratiquant la repr&#xE9;sentation en justice</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5278">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:17588">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40322">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt gegenteiliger Bestimmungen gilt das vorliegende Gesetz:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf disposition contraire, la pr&#xE9;sente loi s'applique:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32430">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r Personen, die &#xFC;ber ein Anwaltspatent verf&#xFC;gen und in der Schweiz im Rahmen des Anwaltsmonopols Parteien vor Gerichtsbeh&#xF6;rden vertreten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux personnes titulaires d'un brevet d'avocat qui pratiquent, dans le cadre d'un monopole, la repr&#xE9;sentation en justice en Suisse;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32431">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r Personen, die gem&#xE4;ss dem BGFA und dem vorliegenden Gesetz als Anwaltspraktikanten zugelassen sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux personnes admises &#xE0; faire un stage d'avocat selon la LLCA et la pr&#xE9;sente loi.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40323">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17589">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwaltsmonopol</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Monopole de repr&#xE9;sentation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40324">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt von anderslautenden Gesetzesbestimmungen kann nur der im kantonalen Register oder in einer &#xF6;ffentlichen Liste eingetragene Anwalt den Auftrag &#xFC;bernehmen, die Parteien vor den Zivil- und Strafgerichten zu vertreten oder ihnen beizustehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf disposition contraire de la loi, seul l'avocat inscrit au registre cantonal ou au tableau public peut recevoir mandat de repr&#xE9;senter ou d'assister les parties devant les tribunaux civils et p&#xE9;naux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40325">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der zust&#xE4;ndige Richter &#xFC;berpr&#xFC;ft von Amtes wegen die Eintragung des vor ihm handelnden Anwaltes im kantonalen Register oder in der &#xF6;ffentlichen Liste. Bei fehlender Eintragung gew&#xE4;hrt der Richter der Partei eine angemessene Frist um die Prozesshandlung oder Eingabe zu unterzeichnen oder sich durch einen eingetragenen Anwalt vertreten zu lassen; er macht sie darauf aufmerksam, dass im Unterlassungsfalle die Prozesshandlung oder Eingabe unbeachtet bleibt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le juge saisi v&#xE9;rifie d'office l'inscription au registre cantonal ou au tableau public de l'avocat qui agit par-devant lui. A d&#xE9;faut d'inscription, le juge impartit &#xE0; la partie un d&#xE9;lai convenable pour signer l'acte ou l'&#xE9;criture, ou encore pour se faire repr&#xE9;senter par un avocat inscrit; il la rend attentive qu'&#xE0; d&#xE9;faut, l'acte ou l'&#xE9;criture ne sera pas pris en consid&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17590">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kantonales Register und &#xF6;ffentliche Liste der Anw&#xE4;lte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Registre cantonal et tableau public des avocats</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40326">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Pr&#xE4;sident der kantonalen Aufsichtsbeh&#xF6;rde der Anw&#xE4;lte f&#xFC;hrt das kantonale Anwaltsregister sowie die &#xF6;ffentliche Liste der Anw&#xE4;lte aus Mitglied-staaten der Europ&#xE4;ischen Gemeinschaft (EG) oder der Europ&#xE4;ischen Freihandelsassoziation (EFTA), die in der Schweiz unter ihrer urspr&#xFC;nglichen Berufsbezeichnung st&#xE4;ndig Parteien vor Gerichtsbeh&#xF6;rden vertreten d&#xFC;rfen. Zu diesem Zweck:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sident de l'autorit&#xE9; cantonale de surveillance des avocats tient le registre cantonal des avocats ainsi que le tableau public des avocats des Etats membres de l'Union europ&#xE9;enne (UE) ou de l'Association europ&#xE9;enne de libre &#xE9;change (AELE) autoris&#xE9;s &#xE0; pratiquer la repr&#xE9;sentation en justice en Suisse de mani&#xE8;re permanente sous leur titre d'origine. A cet effet:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32432">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">untersucht und entscheidet er die Gesuche;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il instruit les demandes et statue;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32433">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">entscheidet er &#xFC;ber die Zulassung eines Anwalts aus einem Mitgliedstaat der EG oder der EFTA zur Eignungspr&#xFC;fung oder zum Gespr&#xE4;ch zur Pr&#xFC;fung der erforderlichen F&#xE4;higkeiten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il d&#xE9;cide de l'admission d'un avocat ressortissant d'un Etat membre de l'UE ou de l'AELE &#xE0; une &#xE9;preuve d'aptitude ou &#xE0; un entretien de v&#xE9;rification;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32434">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nimmt er die notwendigen Eintragungen, Publikationen und L&#xF6;schungen vor;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il proc&#xE8;de aux inscriptions, publications, communications et radiations utiles;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32435">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bewilligt er die Einsichtnahme ins Register und bearbeitet Auskunftsgesuche;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il autorise la consultation du registre et traite des demandes de renseignement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32436">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ordnet er die anderen vom Bundesrecht vorgesehenen Massnahmen betreffend die administrative Aufsicht an;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il prend les autres mesures pr&#xE9;vues par le droit f&#xE9;d&#xE9;ral se rapportant &#xE0; la surveillance administrative;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32437">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">publiziert er im Amtsblatt jede Eintragung im Register und zu Beginn des Jahres die Liste der im Anwaltsregister oder in der &#xF6;ffentlichen Liste eingetragenen Anw&#xE4;lte.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il publie dans le Bulletin officiel toute inscription dans le registre et, au d&#xE9;but de chaque ann&#xE9;e, la liste des avocats inscrits au registre cantonal ou au tableau public.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40327">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Verfahren vor den Verwaltungsbeh&#xF6;rden ist anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure devant les autorit&#xE9;s administratives est applicable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40328">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entscheide des Pr&#xE4;sidenten der kantonalen Aufsichtsbeh&#xF6;rde sind mit Verwaltungsgerichtsbeschwerde beim Kantonsgericht anfechtbar. Das Beschwerderecht des Anwaltsverbandes gegen eine Eintragung im Register beginnt mit deren Publikation im Amtsblatt (Art. 6 Abs. 4 BGFA).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions du pr&#xE9;sident de l'autorit&#xE9; cantonale de surveillance sont susceptibles d'un recours de droit administratif au Tribunal cantonal. Le droit de recours de l'Ordre des avocats contre l'inscription dans le registre court d&#xE8;s la publication au Bulletin officiel (art. 6 al. 4 LLCA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5279">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Praktikum und Pr&#xFC;fung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Stage et examen</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:17591">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwaltspatent</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Brevet</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40329">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Erlangung des Anwaltspatentes muss ein Praktikum absolviert und eine Schlusspr&#xFC;fung bestanden werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour obtenir le brevet d'avocat, il faut accomplir un stage et r&#xE9;ussir un examen final.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40330">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt der Bestimmungen dieses Abschnitts bestimmt der Staatsrat in einem Reglement die Voraussetzungen und die Organisation des Praktikums und der Pr&#xFC;fung sowie den Pr&#xFC;fungsstoff.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous r&#xE9;serve des dispositions de la pr&#xE9;sente section, le Conseil d'Etat pr&#xE9;cise, par voie de r&#xE8;glement, les modalit&#xE9;s et le d&#xE9;roulement du stage et de l'examen, ainsi que les mati&#xE8;res d'examen.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17592">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Praktikum
a) Zulassung und Dauer</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Stage
a) Admission et dur&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40331">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Praktikum kann antreten, wer ein juristisches Studium absolviert und abgeschlossen hat mit:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Peut entrer en stage celui qui a accompli des &#xE9;tudes de droit, sanctionn&#xE9;es soit:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32438">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einem Lizentiat, einem Bachelor oder einem Master in Recht einer schweizerischen Hochschule;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">par une licence, un bachelor ou un master, en droit, d&#xE9;livr&#xE9; par une universit&#xE9; suisse;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32439">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einem gleichwertigen Hochschuldiplom eines Staates, der mit der Schweiz die gegenseitige Anerkennung vereinbart hat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">par un dipl&#xF4;me &#xE9;quivalent d&#xE9;livr&#xE9; par une universit&#xE9; de l'un des Etats qui a conclu avec la Suisse un accord de reconnaissance mutuelle des dipl&#xF4;mes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40332">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im &#xDC;brigen muss der Anwaltspraktikant die pers&#xF6;nlichen Voraussetzungen von Artikel 8 Absatz 1 Buchstaben a bis c BGFA erf&#xFC;llen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En outre, l'avocat stagiaire doit satisfaire aux conditions personnelles de l'article 8 alin&#xE9;a 1 lettres a &#xE0; c LLCA.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40333">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer des Praktikums betr&#xE4;gt 18 Monate. Sie darf f&#xFC;nf Jahre nicht &#xFC;berschreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e du stage est de 18 mois. Elle ne peut exc&#xE9;der cinq ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17593">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">b) Praktikumsmeister</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">b) Ma&#xEE;tre de stage</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40334">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Praktikum ist mindestens w&#xE4;hrend eines Jahres im B&#xFC;ro eines im kantonalen Anwaltsregister eingetragenen Anwalts zu absolvieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le stage est fait durant une ann&#xE9;e au moins dans l'&#xE9;tude d'un avocat inscrit au registre cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40335">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der andere Teil des Praktikums kann, vor oder nach dem im Absatz 1 erw&#xE4;hnten Praktikum, absolviert werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autre partie du stage, qui peut &#xEA;tre ex&#xE9;cut&#xE9;e avant ou apr&#xE8;s le stage mentionn&#xE9; &#xE0; l'alin&#xE9;a 1, peut se d&#xE9;rouler:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32440">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im Wallis auf der Kanzlei eines Walliser Gerichtes oder der Staatsanwaltschaft, bei einem Rechtsdienst der Kantonsverwaltung oder einer Gemeindeverwaltung oder beim Rechtsdienst eines anderen Walliser Organismus;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en Valais, aupr&#xE8;s d'un greffe d'une autorit&#xE9; judiciaire ou du Minist&#xE8;re public, d'un service juridique de l'Administration cantonale ou communale ou d'un service juridique d'un autre organisme valaisan;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32441">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in einem anderen Kanton bei einem im kantonalen Register eingetragenen Anwalt, auf der Kanzlei einer Gerichtsbeh&#xF6;rde oder der Staatsanwaltschaft, bei einem Rechtsdienst der Kantonsverwaltung oder einer Gemeindeverwaltung oder beim Rechtsdienst eines anderen Organismus, oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dans un autre canton, aupr&#xE8;s d'un avocat inscrit au registre cantonal, d'un greffe d'une autorit&#xE9; judiciaire ou du Minist&#xE8;re public, d'un service juridique de l'Administration cantonale ou communale ou d'un service juridique d'un autre organisme, ou</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32442">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ei einem Rechtsdienst der Bundesverwaltung oder bei einer eidgen&#xF6;ssischen Gerichtsbeh&#xF6;rde.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dans un service juridique de l'Administration f&#xE9;d&#xE9;rale ou aupr&#xE8;s d'une autorit&#xE9; judiciaire f&#xE9;d&#xE9;rale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40336">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Anmeldung zur Pr&#xFC;fung sorgt der Anwaltspraktikant daf&#xFC;r, dass er mit Unterlagen belegen kann, dass er die vom Gesetz vorgeschriebene Praktikumsdauer absolviert hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de son inscription &#xE0; l'examen, l'avocat-stagiaire veille &#xE0; d&#xE9;montrer, par pi&#xE8;ces, qu'il a effectu&#xE9; la dur&#xE9;e de stage requise par la loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17594">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">c) Stellung des Praktikanten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">c) Statut de l'avocat stagiaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40337">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Anwaltspraktikant &#xFC;bt seine T&#xE4;tigkeit unter der Leitung und Verantwortung seines Praktikumsmeisters aus. Er kann in dessen Namen Parteien allein vor den kantonalen Beh&#xF6;rden vertreten und verbeist&#xE4;nden. Diese Befugnis umfasst auch die Unterzeichnung kantonaler Prozessakten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'avocat stagiaire exerce son activit&#xE9; sous la direction et la responsabilit&#xE9; de son ma&#xEE;tre de stage. Il peut, au nom de celui-ci, repr&#xE9;senter et assister seul les parties devant les autorit&#xE9;s du canton. Cette facult&#xE9; s'&#xE9;tend &#xE9;galement &#xE0; la signature des actes cantonaux de proc&#xE9;dure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40338">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gesetzlichen und reglementarischen Bestimmungen &#xFC;ber die Anw&#xE4;lte gelten auch f&#xFC;r die Anwaltspraktikanten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions l&#xE9;gales et r&#xE9;glementaires relatives aux avocats s'appliquent aussi aux avocats stagiaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17595">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pr&#xFC;fung
a) Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Examen
a) Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40339">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zweck der Pr&#xFC;fung ist festzustellen, ob der Kandidat die f&#xFC;r die Aus&#xFC;bung des Anwaltsberufes erforderlichen Kenntnisse und F&#xE4;higkeiten besitzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'examen a pour but d'&#xE9;tablir que le candidat poss&#xE8;de les connaissances et les aptitudes n&#xE9;cessaires &#xE0; l'exercice de la profession.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40340">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Pr&#xFC;fung erstreckt sich auf die theoretischen und praktischen Rechtskenntnisse, namentlich der Hauptgebiete des materiellen Rechts und des Verfahrens sowie auf die Standespflichten. Sie besteht aus schriftlichen und m&#xFC;ndlichen Examen vor einer kantonalen Anwaltspr&#xFC;fungskommission.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il porte sur les connaissances juridiques, th&#xE9;oriques et pratiques, notamment sur les branches principales du droit mat&#xE9;riel et de la proc&#xE9;dure, ainsi que sur la d&#xE9;ontologie. Il comprend des &#xE9;preuves &#xE9;crites et orales qui ont lieu devant la commission cantonale des examens d'avocat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40341">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das nicht Bestehen der dritten Pr&#xFC;fung ist endg&#xFC;ltig. Zwischen der zweiten und dritten Pr&#xFC;fung muss mindestens ein Jahr verflossen sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;chec au troisi&#xE8;me examen est d&#xE9;finitif. Entre le deuxi&#xE8;me et le troisi&#xE8;me examen, il doit s'&#xE9;couler au moins une ann&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17596">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">b) &#xD6;ffentlichkeit der m&#xFC;ndlichen Examen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">b) Publicit&#xE9; des examens oraux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40342">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das m&#xFC;ndliche Examen ist &#xF6;ffentlich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'examen oral est public.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17597">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">c) Geb&#xFC;hr</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">c) Emolument</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40343">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es wird eine Pr&#xFC;fungsgeb&#xFC;hr laut einem vom Staatsrat beschlossenen Tarif erhoben. Diese Geb&#xFC;hr wird jedoch nicht h&#xF6;her sein als die von einem Departement erhobene Siegelgeb&#xFC;hr in einer nicht verm&#xF6;gensrechtlichen Verwaltungssache.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est per&#xE7;u un &#xE9;molument d'examen conform&#xE9;ment &#xE0; un tarif arr&#xEA;t&#xE9; par le Conseil d'Etat. Cet &#xE9;molument ne sera toutefois pas sup&#xE9;rieur &#xE0; l'&#xE9;molument de justice que peut percevoir un d&#xE9;partement dans les affaires administratives non p&#xE9;cuniaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17598">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kantonale Anwaltspr&#xFC;fungskommission
a) Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commission cantonale des examens d'avocat
a) Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40344">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es wird eine kantonale Anwaltspr&#xFC;fungskommission geschaffen, die erstinstanzlich zust&#xE4;ndig ist:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est institu&#xE9; une commission cantonale des examens d'avocat qui est l'autorit&#xE9; comp&#xE9;tente de premi&#xE8;re instance pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32443">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sich &#xFC;ber das Resultat der schriftlichen und m&#xFC;ndlichen Examen des Anwaltskandidaten auszusprechen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">se prononcer sur le r&#xE9;sultat des examens &#xE9;crits et oraux subis par l'avocat stagiaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32444">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Inhalt der Eignungspr&#xFC;fung (Art. 31 Abs. 3 BGFA) oder den Rahmen des Gespr&#xE4;chs zur Pr&#xFC;fung der beruflichen F&#xE4;higkeiten (Art. 32 BGFA) festzulegen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">fixer le contenu de l'&#xE9;preuve d'aptitude (art. 31 al. 3 LLCA) ou le cadre de l'entretien de v&#xE9;rification des comp&#xE9;tences professionnelles (art. 32 LLCA);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32445">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einem Anwalt aus den Mitgliedstaaten der EG oder der EFTA, der sich ins kantonale Anwaltsregister eintragen lassen will, die Eignungspr&#xFC;fung abzunehmen (Art. 30 Abs. 1 Bst. a BGFA) oder seine F&#xE4;higkeiten anl&#xE4;sslich eines Gespr&#xE4;ches zu beurteilen (Art. 30 Abs. 1 Bst. b Ziff. 2 BGFA).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">faire passer l'&#xE9;preuve d'aptitude &#xE0; un avocat ressortissant d'un Etat membre de l'UE ou de l'AELE qui requiert son inscription au registre cantonal (art. 30 al. 1 let. a LLCA) ou &#xE9;valuer ses comp&#xE9;tences professionnelles lors d'un entretien (art. 30 al. 1 let. b ch. 2 LLCA).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40345">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Entscheid der Kommission kann beim Kantonsgericht mit Verwaltungsgerichtsbeschwerde angefochten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;cision de la commission peut faire l'objet d'un recours de droit administratif au Tribunal cantonal.</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32446">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32447">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40346">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im &#xDC;brigen wird das Verfahren durch das Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le surplus, la proc&#xE9;dure est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administratives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17599">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">b) Zusammensetzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">b) Composition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40347">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Pr&#xFC;fungskommission besteht aus f&#xFC;nfzehn Mitgliedern und vier Ersatzmitgliedern, die vom Staatsrat f&#xFC;r vier Jahre ernannt werden und die Walliser Anw&#xE4;lte und Gerichtsbeh&#xF6;rden angemessen vertreten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission des examens se compose de quinze membres et de quatre suppl&#xE9;ants, nomm&#xE9;s par le Conseil d'Etat pour une p&#xE9;riode de quatre ans, repr&#xE9;sentant &#xE9;quitablement le barreau valaisan et les autorit&#xE9;s judiciaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40348">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder werden auf Vorschlag des Kantonsgerichts, des B&#xFC;ros der Staatsanwaltschaft oder des Walliser Anwaltsverbandes ernannt. Die ernannten Kommissionsmitglieder m&#xFC;ssen w&#xE4;hrend des Zeitraums, f&#xFC;r den sie ernannt wurden, ihr Mandat ausf&#xFC;hren; R&#xFC;cktritte aus berechtigten Gr&#xFC;nden bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres sont d&#xE9;sign&#xE9;s sur proposition du Tribunal cantonal, du bureau du Minist&#xE8;re public ou de l'Ordre des avocats valaisans. Une fois nomm&#xE9;s, les membres de la commission sont tenus de si&#xE9;ger pendant la p&#xE9;riode pour laquelle ils ont &#xE9;t&#xE9; nomm&#xE9;s, sous r&#xE9;serve de d&#xE9;mission pour justes motifs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40349">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In ihr m&#xFC;ssen beide Landessprachen vertreten sein. Die Pr&#xFC;fungen m&#xFC;ssen von Kommissionsmitgliedern, welche dieselbe Amtssprache sprechen wie der Kandidat, abgenommen respektive korrigiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les deux langues nationales doivent &#xEA;tre repr&#xE9;sent&#xE9;es. Les membres de la commission qui font passer et qui corrigent les examens doivent parler la m&#xEA;me langue officielle que le candidat.</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32448">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32449">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40350">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Mitglieder der Kommission d&#xFC;rfen nicht amten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ne peuvent fonctionner comme membres de la commission:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32450">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Verwandte oder Verschw&#xE4;gerte des Kandidaten bis zum vierten Grad einschliesslich;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les parents ou alli&#xE9;s du candidat jusqu'au quatri&#xE8;me degr&#xE9; inclusivement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32451">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Personen, bei welchen der Kandidat sein Praktikum gemacht hat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les personnes aupr&#xE8;s desquelles le candidat a fait son stage.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17600">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">c) Organisation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">c) Organisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40351">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kommission organisiert sich selbst&#xE4;ndig. Sie kann insbesondere:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission s'organise elle-m&#xEA;me. Elle peut notamment:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32452">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sich in Unterkommissionen von je drei Mitgliedern aufteilen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">se diviser en sous-commissions de trois membres;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32453">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eines ihrer Mitglieder mit der Vorbereitung der Pr&#xFC;fungsthemen beauftragen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">confier &#xE0; l'un de ses membres la pr&#xE9;paration des th&#xE8;mes d'examen;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32454">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen Berichterstatter zur Bewertung der schriftlichen Aufgaben ernennen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;signer un membre rapporteur pour l'appr&#xE9;ciation des &#xE9;preuves &#xE9;crites.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40352">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Sekretariat der Kommission wird durch das Departement gew&#xE4;hrleistet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le secr&#xE9;tariat de la commission est assur&#xE9; par le d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5280">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Aufsichtsbeh&#xF6;rden</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Autorit&#xE9;s de surveillance</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:17601">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze und Organisation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes et organisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40353">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die disziplinarische Aufsicht der Anw&#xE4;lte wird ausge&#xFC;bt durch:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La surveillance disciplinaire des avocats est exerc&#xE9;e par:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32455">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Aufsichtskammer der Anw&#xE4;lte in erster Instanz;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la Chambre de surveillance des avocats en premi&#xE8;re instance;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32456">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die kantonale Aufsichtsbeh&#xF6;rde als Beschwerdeinstanz.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'autorit&#xE9; cantonale de surveillance des avocats en instance de recours.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40354">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aufsichtskammer setzt sich aus sechs Mitgliedern und drei Suppleanten zusammen, die vom Staatsrat f&#xFC;r vier Jahre ernannt werden. Die ernannten Mitglieder der Kammer m&#xFC;ssen w&#xE4;hrend des Zeitraums, f&#xFC;r den sie ernannt wurden, ihr Mandat ausf&#xFC;hren; R&#xFC;cktritte aus berechtigten Gr&#xFC;nden bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Chambre de surveillance se compose de six membres et de trois suppl&#xE9;ants, nomm&#xE9;s par le Conseil d'Etat pour une p&#xE9;riode de quatre ans. Une fois nomm&#xE9;s, les membres de la Chambre sont tenus de si&#xE9;ger pendant la p&#xE9;riode pour laquelle ils ont &#xE9;t&#xE9; nomm&#xE9;s, sous r&#xE9;serve de d&#xE9;mission pour justes motifs.</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32457">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ein Mitglied und ein Suppleant werden auf Vorschlag des Kantonsgerichts aus den erstinstanzlichen Richtern bezeichnet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Un membre et un suppl&#xE9;ant sont d&#xE9;sign&#xE9;s parmi les juges de premi&#xE8;re instance, sur proposition du Tribunal cantonal.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32458">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ein Mitglied und ein Suppleant werden auf Vorschlag des B&#xFC;ros der Staatsanwaltschaft aus den Staatsanw&#xE4;lten bezeichnet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Un membre et un suppl&#xE9;ant sont d&#xE9;sign&#xE9;s parmi les procureurs, sur proposition du bureau du Minist&#xE8;re public.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32459">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vier Mitglieder und ein Suppleant werden auf Vorschlag des Walliser Anwaltsverbandes aus den Anw&#xE4;lten, die im kantonalen Register eingetragen sind, bezeichnet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Quatre membres et un suppl&#xE9;ant sont d&#xE9;sign&#xE9;s parmi les avocats inscrits au registre cantonal, sur proposition de l'Ordre des avocats valaisans.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32460">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ein Anwalt f&#xFC;hrt den Vorsitz der Aufsichtskammer.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La Chambre de surveillance est pr&#xE9;sid&#xE9;e par un avocat.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40355">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonale Aufsichtsbeh&#xF6;rde setzt sich aus drei Kantonsrichtern zusammen. Das interne Organisationsreglement des Kantonsgerichtes bestimmt ihre Arbeitsweise.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; cantonale de surveillance est compos&#xE9;e de trois juges cantonaux. Le r&#xE8;glement d'organisation interne du Tribunal cantonal fixe son mode de fonctionnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40356">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aufsichtskammer tagt g&#xFC;ltig mit drei Mitgliedern. In allen F&#xE4;llen besteht die Mehrheit der tagenden Mitglieder der Kammer aus Anw&#xE4;lten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Chambre de surveillance si&#xE8;ge valablement &#xE0; trois membres. Dans tous les cas, la majorit&#xE9; des membres si&#xE9;geant au sein de la Chambre sont des avocats.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40357">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kann die Aufsichtskammer infolge Verhinderung oder Ausstand ihrer Mitglieder und Suppleanten nicht g&#xFC;ltig tagen, ernennt der Staatsrat ein oder mehrere ausserordentliche Mitglieder unter Ber&#xFC;cksichtigung des Grundsatzes in Absatz 4.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la Chambre de surveillance ne peut si&#xE9;ger valablement par suite d'emp&#xEA;chement ou de r&#xE9;cusation de ses membres et suppl&#xE9;ants, le Conseil d'Etat nomme un ou plusieurs membre(s) extraordinaire(s) en respectant le principe de l'alin&#xE9;a 4.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40358">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In disziplinarischen F&#xE4;llen f&#xFC;hrt das Departement die Instruktion durch und unterbreitet seine Entscheidantr&#xE4;ge der Aufsichtskammer.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les affaires disciplinaires, le D&#xE9;partement proc&#xE8;de &#xE0; l'instruction et soumet ses propositions de d&#xE9;cision &#xE0; la Chambre de surveillance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40359">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat setzt die Entsch&#xE4;digung der Anw&#xE4;lte f&#xFC;r ihre T&#xE4;tigkeit im Rahmen der Aufsichtskammer fest; im &#xDC;brigen organisiert sich diese selbst&#xE4;ndig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat fixe les honoraires des avocats si&#xE9;geant au sein de la Chambre de surveillance; pour le surplus, celle-ci s'organise elle-m&#xEA;me.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17602">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zust&#xE4;ndigkeit und Verfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tence et proc&#xE9;dure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40360">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aufsichtskammer:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Chambre de surveillance:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32461">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">kontrolliert die berufliche T&#xE4;tigkeit der Anw&#xE4;lte die im Kanton Parteien vor Gerichtsbeh&#xF6;rden vertreten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">contr&#xF4;le l'activit&#xE9; professionnelle des avocats pratiquant la repr&#xE9;sentation en justice dans le canton;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32462">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er&#xF6;ffnet Disziplinarverfahren und ordnet disziplinarische Sanktionen an;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">engage les proc&#xE9;dures disciplinaires et prononce les mesures disciplinaires;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32463">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">veranlasst die n&#xFC;tzlichen Informationen und Meldungen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">proc&#xE8;de aux informations et communications utiles.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40361">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonale Aufsichtsbeh&#xF6;rde:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; cantonale de surveillance:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32464">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">entscheidet endg&#xFC;ltig Verwaltungsgerichtsbeschwerden gegen Entscheide der Aufsichtskammer;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">statue d&#xE9;finitivement sur recours de droit administratif contre les d&#xE9;cisions de la Chambre de surveillance;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32465">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erf&#xFC;llt die der kantonalen Aufsichtsbeh&#xF6;rde vom Gesetz zugewiesene Mitteilungs- und Zusammenarbeitsverpflichtung gegen&#xFC;ber den Beh&#xF6;rden der anderen Kantone und der Eidgenossenschaft sowie denjenigen der Mitgliedstaaten der Europ&#xE4;ischen Gemeinschaft.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">s'acquitte du devoir de communication et de coop&#xE9;ration que la loi impose &#xE0; l'autorit&#xE9; de surveillance dans les rapports avec les autorit&#xE9;s des autres cantons et de la Conf&#xE9;d&#xE9;ration ainsi qu'avec celles des Etats membres de l'Union europ&#xE9;enne.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40362">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege ist anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La loi sur la proc&#xE9;dure et la juridiction administratives s'applique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17603">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geb&#xFC;hr</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Emolument</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40363">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aufsichtskammer erhebt eine Entscheidgeb&#xFC;hr gem&#xE4;ss dem Gesetz betreffend den Tarif der Kosten und Entsch&#xE4;digungen von Gerichts- oder Verwaltungsbeh&#xF6;rden (TarG). Diese Geb&#xFC;hr ist jedoch nicht h&#xF6;her als die von einem Departement erhobene Gerichtsgeb&#xFC;hr in einer nicht verm&#xF6;gensrechtlichen Verwaltungssache.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Chambre de surveillance per&#xE7;oit un &#xE9;molument de d&#xE9;cision conform&#xE9;ment &#xE0; la loi fixant le tarif des frais et d&#xE9;pens devant les autorit&#xE9;s judiciaires ou administratives (LTar). Cet &#xE9;molument n'est toutefois pas sup&#xE9;rieur &#xE0; l'&#xE9;molument de justice que peut percevoir un d&#xE9;partement dans les affaires administratives non p&#xE9;cuniaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17604">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Missbr&#xE4;uchliche Anzeige</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;nonciation abusive</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40364">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Endet ein Verfahren damit, dass der Pr&#xE4;sident der Aufsichtskammer verf&#xFC;gt, es einzustellen, und wurde das Verfahren aufgrund eines un&#xFC;berlegten, verwerflichen oder streits&#xFC;chtigen Verhaltens des Anzeigers er&#xF6;ffnet, so kann dieser mit einer Busse von bis zu 5'000 Franken bestraft werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la proc&#xE9;dure se termine par une d&#xE9;cision de classement du pr&#xE9;sident de la Chambre de surveillance et que cette proc&#xE9;dure a &#xE9;t&#xE9; ouverte par un comportement irr&#xE9;fl&#xE9;chi, r&#xE9;pr&#xE9;hensible ou querelleur du d&#xE9;nonciateur, celui-ci peut &#xEA;tre sanctionn&#xE9; d'une amende de 5'000 francs au plus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17605">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15b</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">F&#xE4;higkeit des Anwalts, Parteien zu vertreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Capacit&#xE9; de postuler de l'avocat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40365">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es liegt an der Beh&#xF6;rde, die mit einer h&#xE4;ngigen Angelegenheit befasst ist, zu pr&#xFC;fen, ob ein Anwalt in dieser Angelegenheit Parteien vertreten kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'examen de la capacit&#xE9; de postuler de l'avocat, dans une affaire pendante, appartient &#xE0; l'autorit&#xE9; qui en est saisie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40366">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Rechtsmittel k&#xF6;nnen gem&#xE4;ss dem Verfahren, das f&#xFC;r diese Angelegenheit gilt, eingelegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les voies de droit sont celles pr&#xE9;vues par la proc&#xE9;dure applicable &#xE0; cette affaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17606">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15c</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berufsgeheimnis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Secret professionnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40367">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mittels vorg&#xE4;ngigem Entscheid kann die Aufsichtskammer oder die kantonale Aufsichtsbeh&#xF6;rde das Berufsgeheimnis des Anwalts f&#xFC;r die Belange des Disziplinarverfahrens aufheben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par d&#xE9;cision pr&#xE9;judicielle, la Chambre de surveillance ou l'autorit&#xE9; cantonale de surveillance peut lever le secret professionnel de l'avocat pour les besoins de la proc&#xE9;dure disciplinaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17607">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15d</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zugang zu den Unterlagen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Acc&#xE8;s aux dossiers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40368">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn kein &#xFC;berwiegendes &#xF6;ffentliches oder privates Interesse entgegensteht, k&#xF6;nnen die Aufsichtskammer und die kantonale Aufsichtsbeh&#xF6;rde Unterlagen von Zivil-, Straf- und Verwaltungsverfahren einsehen, wenn sie diese brauchen, um ein Disziplinarverfahren durchzuf&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si aucun int&#xE9;r&#xEA;t public ou priv&#xE9; pr&#xE9;pond&#xE9;rant ne s'y oppose, la Chambre de surveillance et l'autorit&#xE9; cantonale de surveillance peuvent consulter les dossiers de proc&#xE9;dure civile, p&#xE9;nale ou administrative lorsqu'elles en ont besoin pour traiter une proc&#xE9;dure disciplinaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5281">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Schluss- und &#xDC;bergangsbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Dispositions finales et transitoires</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:17608">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berufshaftpflichtversicherung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Assurance responsabilit&#xE9; civile professionnelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40369">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine mit Blick auf die Natur und Tragweite der Risiken gen&#xFC;gende Berufshaftpflichtversicherung liegt vor, wenn die vom Anwalt abgeschlossene Haftpflichtversicherung mindestens eine Garantiesumme von einer Million Franken pro Schadenfall aufweist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est au b&#xE9;n&#xE9;fice d'une assurance responsabilit&#xE9; civile professionnelle offrant une couverture adapt&#xE9;e &#xE0; la nature et &#xE0; l'&#xE9;tendue des risques li&#xE9;s &#xE0; son activit&#xE9; l'avocat preneur d'une police d'assurance dont le montant de garantie est de un million de francs au moins par sinistre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17609">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Entbindung vom Berufsgeheimnis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Lev&#xE9;e du secret professionnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40370">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Pr&#xE4;sident der kantonalen Aufsichtsbeh&#xF6;rde ist zust&#xE4;ndig einen Anwalt zu erm&#xE4;chtigen, ein Geheimnis zu offenbaren, das ihm im Rahmen seiner beruflichen T&#xE4;tigkeit anvertraut wurde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sident de l'autorit&#xE9; cantonale de surveillance est comp&#xE9;tent pour autoriser un avocat &#xE0; r&#xE9;v&#xE9;ler un secret qui lui a &#xE9;t&#xE9; confi&#xE9; en vertu de sa profession.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17610">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Strafbestimmungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispositions p&#xE9;nales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40371">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit Busse bis zu 20'000 Franken wird bestraft, wer:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est puni d'une amende de 20'000 francs au plus celui qui:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32466">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ohne Berechtigung den Anwaltsberuf aus&#xFC;bt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pratique le barreau sans y &#xEA;tre autoris&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32467">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Berufsbezeichnung als Anwalt verwendet, ohne &#xFC;ber ein Anwaltspatent zu verf&#xFC;gen oder gem&#xE4;ss den Artikeln 11 und 33 BGFA berechtigt zu sein, diese Berufsbezeichnung zu verwenden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">se pr&#xE9;vaut du titre professionnel d'avocat sans &#xEA;tre titulaire du brevet d'avocat ni &#xEA;tre habilit&#xE9; &#xE0; en faire usage conform&#xE9;ment aux articles 11 et 33 LLCA;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32468">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine andere Berufsbezeichnung als Anwalt verwendet, ohne dazu in Anwendung der Artikel 11, 24, 27 Absatz 2 und 33 BGFA berechtigt zu sein;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">utilise un autre titre professionnel d'avocat sans y &#xEA;tre habilit&#xE9; en application des articles 11, 24, 27 alin&#xE9;a 2 et 33 LLCA;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32469">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">zu Unrecht in seinen Gesch&#xE4;ftsbeziehungen die Eintragung in das Anwaltsregister erw&#xE4;hnt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">mentionne &#xE0; tort son inscription au registre des avocats dans ses relations d'affaires.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40372">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement entscheidet gem&#xE4;ss dem f&#xFC;r administrative Strafentscheide anwendbaren Verfahren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement statue selon la proc&#xE9;dure applicable aux prononc&#xE9;s p&#xE9;naux administratifs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40373">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Entscheid kann ver&#xF6;ffentlicht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;cision peut &#xEA;tre publi&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17611">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xC4;nderung des geltenden Rechts</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Modification du droit en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40374">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Artikel 33 und 34 Absatz 1 und 186 Buchstabe c der Zivilprozessordnung vom 24. M&#xE4;rz 1998 werden ge&#xE4;ndert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les articles 33, 34 alin&#xE9;a 1 et 186 lettre c du code de proc&#xE9;dure civile du 24 mars 1998 sont modifi&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40375">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Artikel 49 Ziffer 4 der Strafprozessordnung vom 2 Februar 1962 wird ge&#xE4;ndert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'article 49 chiffre 4 du code de proc&#xE9;dure p&#xE9;nale du 22 f&#xE9;vrier 1962 est modifi&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40376">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Artikel 9 Absatz 4 der Ausf&#xFC;hrungsverordnung zur Gesetzgebung &#xFC;ber Schuldbetreibung und Konkurs vom 18. September 1996 wird ge&#xE4;ndert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'article 9 alin&#xE9;a 4 de l'ordonnance d'application de la l&#xE9;gislation sur la poursuite pour dettes et la faillite du 18 septembre 1996 est modifi&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17612">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40377">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle dem vorliegenden Gesetz widersprechenden Bestimmungen sind aufgehoben, insbesondere:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont abrog&#xE9;es toutes les dispositions contraires &#xE0; la pr&#xE9;sente loi, en particulier:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32470">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Artikel 1 bis 26, 33 bis 40, 41 Absatz 1 und 2, 42 und 43 des Gesetzes &#xFC;ber den Anwaltsberuf und den gerichtlichen und administrativen Rechtsbeistand vom 29. Januar 1988;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les articles 1 &#xE0; 26, 33 &#xE0; 40, 41 alin&#xE9;as 1 et 2, 42 et 43 de la loi sur la profession d'avocat et l'assistance judiciaire du 29 janvier 1988;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32471">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Ausf&#xFC;hrungsreglement zum Gesetz &#xFC;ber den Anwaltsberuf und den gerichtlichen und administrativen Rechtsbeistand vom 14. Juni 1989.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le r&#xE8;glement d'ex&#xE9;cution de la loi sur la profession d'avocat et l'assistance judiciaire et administrative du 14 juin 1989.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17613">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gerichtlicher und administrativer Rechtsbeistand</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Assistance judiciaire et administrative</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40378">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die nicht aufgehobenen Bestimmungen des Gesetzes &#xFC;ber den Anwaltsberuf und den gerichtlichen und administrativen Rechtsbeistand vom 29. Januar 1988 bleiben in folgender Form weiter bestehen: (s. GS/VS 177.7).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions non abrog&#xE9;es de la loi sur la profession d'avocat et l'assistance judiciaire et administrative du 29 janvier 1988 subsistent en la forme suivante: (cf. RS/VS 177.7).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17614">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bergangsbestimmung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit transitoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40379">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der ausserhalb des Kantons niedergelassene Anwalt mit allgemeiner Berufsaus&#xFC;bungsbewilligung im Wallis muss auf Verlangen des Pr&#xE4;sidenten der kantonalen Aufsichtsbeh&#xF6;rde seine Eintragung im kantonalen Register, innert der Frist von 30 Tagen, verlangen. Bei unterlassenem Eintragungsgesuch innert dieser Frist, wird vermutet, dass er auf die Eintragung verzichtet; der Gegenbeweis ist zul&#xE4;ssig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur requ&#xEA;te du pr&#xE9;sident de l'autorit&#xE9; cantonale de surveillance, l'avocat &#xE9;tabli dans un autre canton et titulaire d'une autorisation g&#xE9;n&#xE9;rale de pratiquer en Valais doit, dans un d&#xE9;lai de 30 jours, solliciter son inscription au registre cantonal. A d&#xE9;faut de requ&#xEA;te dans le d&#xE9;lai utile, il est pr&#xE9;sum&#xE9; avoir renonc&#xE9; &#xE0; cette inscription; la preuve du contraire est recevable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40380">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vor dem Inkrafttreten des vorliegenden Gesetzes er&#xF6;ffnete Verfahren werden nach neuem Recht weiterbehandelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les proc&#xE9;dures introduites lors de l'entr&#xE9;e en vigueur de la pr&#xE9;sente loi sont poursuivies selon le nouveau droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:17615">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40381">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Gesetz ist dem fakultativen Referendum unterstellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi est soumise au r&#xE9;f&#xE9;rendum facultatif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:40382">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat ist mit dem Vollzug des vorliegenden Gesetzes beauftragt und bestimmt das Datum seines Inkrafttretens.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat est charg&#xE9; de l'ex&#xE9;cution de la pr&#xE9;sente loi et fixe la date de son entr&#xE9;e en vigueur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5287">
            <structureContent lang="de">
              <structureOrder>T1</structureOrder>
              <structureText>&#xDC;bergangsbestimmungen der &#xC4;nderung vom 16.02.2017</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>T1</structureOrder>
              <structureText>Disposition transitoire de la modification du 16.02.2017</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:17644">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>T1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:40444">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle gegenteiligen oder anders lautenden Bestimmungen des Gesetzes &#xFC;ber den Anwaltsberuf zur Vertretung von Parteien vor den Gerichtsbeh&#xF6;rden sind sistiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toutes les dispositions contraires de la loi sur la profession d'avocat pratiquant la repr&#xE9;sentation en justice sont suspendues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2002-06-01</dateForce>
      <dateVersion>2017-03-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 9/2017</journalText>
      </publication>
    </info>
    <structures>
      <structure historyChange="insert" historyImpact="major" id="Title:5287"/>
    </structures>
    <articles>
      <article id1="Article:17594" id2="Paragraph:40337" historyChange="modify" historyImpact="major"/>
      <article id1="Article:17599" id2="Paragraph:40347" historyChange="modify" historyImpact="major"/>
      <article id1="Article:17644" historyChange="insert" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>2002-06-01</dateForce>
        <dateVersion>2014-03-01</dateVersion>
        <publication>
          <journalText>BO/Abl. 48/2013, 9/2014</journalText>
        </publication>
      </info>
    </previousHistory>
  </history>
</norm>
