<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1792</normID>
      <number>520.120</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss &#xFC;ber die von der Dienststelle f&#xFC;r zivile Sicherheit und Milit&#xE4;r erhobenen Kosten und Geb&#xFC;hren</title>
      <title lang="fr">Arr&#xEA;t&#xE9; fixant les frais et &#xE9;moluments per&#xE7;us par le Service de la s&#xE9;curit&#xE9; civile et militaire</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2013-12-18</dateAdoption>
      <dateForce>2014-01-31T00:00:00</dateForce>
      <dateLastChange>2018-01-01</dateLastChange>
      <dateVersion>2018-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 Absatz 3 der Kantonsverfassung;</basis> <basis>eingesehen Artikel 88 des Gesetzes &#xFC;ber die Organisation der R&#xE4;te und die Beziehungen zwischen den Gewalten vom 28. M&#xE4;rz 1996;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Armee und die Milit&#xE4;rverwaltung vom 3. Februar 1995 (Milit&#xE4;rgesetz, MG);</basis> <basis>eingesehen Artikel 11 der Bundesverordnung &#xFC;ber das milit&#xE4;rische Kontrollwesen vom 10. Dezember 2004 (VmK);</basis> <basis>eingesehen Artikel 18, 32, 43 und 44 des kantonalen Gesetzes &#xFC;ber den Zivilschutz vom 10. September 2010;</basis> <basis>eingesehen Artikel 88 des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976;</basis> <basis>eingesehen das Gesetz betreffend den Tarif der Kosten und Entsch&#xE4;digungen vor Gerichts- oder Verwaltungsbeh&#xF6;rden vom 11. Februar 2009;</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 3 de la Constitution cantonale;</basis> <basis>vu l'article 88 de la loi sur l'organisation des Conseils et les rapports entre les pouvoirs du 28 mars 1996;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l'arm&#xE9;e et l'administration militaire du 3 f&#xE9;vrier 1995 (Loi sur l'arm&#xE9;e, LAAM);</basis> <basis>vu l'article 11 de l'ordonnance f&#xE9;d&#xE9;rale sur les contr&#xF4;les militaires du 10 d&#xE9;cembre 2004 (OCoM);</basis> <basis>vu les articles 18, 32, 43 et 44 de la loi cantonale sur la protection civile du 10 septembre 2010;</basis> <basis>vu l'article 88 de la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976;</basis> <basis>vu la loi fixant le tarif des frais et d&#xE9;pens devant les autorit&#xE9;s judiciaires ou administratives du 11 f&#xE9;vrier 2009;</basis> <basis>sur la proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 5/2014</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="8968">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>&#xFC;ber die von der Dienststelle f&#xFC;r zivile Sicherheit und Milit&#xE4;r erhobenen Kosten und Geb&#xFC;hren</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>fixant les frais et &#xE9;moluments per&#xE7;us par le Service de la s&#xE9;curit&#xE9; civile et militaire</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:28750">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Geltungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:66912">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss bestimmt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; fixe:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:46840">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Einsatzkosten des Zivilschutzes;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les frais cons&#xE9;cutifs &#xE0; l'engagement de la protection civile;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46841">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Kosten im Zusammenhang mit den Bewilligungen, Entscheiden und Dienstleistungen im Zivilschutzbereich;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les frais li&#xE9;s aux autorisations, d&#xE9;cisions et prestations de service dans la protection civile;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46842">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die gem&#xE4;ss Bundesrecht vom kantonalen Amt f&#xFC;r Milit&#xE4;rwesen erhobenen Geb&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les &#xE9;moluments pr&#xE9;lev&#xE9;s par l'Office cantonal des affaires militaires en vertu du droit f&#xE9;d&#xE9;ral.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:66913">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In F&#xE4;llen, die in diesem Beschluss nicht vorgesehen sind, st&#xFC;tzt sich die Beh&#xF6;rde auf die Bestimmungen des Gesetzes betreffend den Tarif der Kosten und Entsch&#xE4;digungen vor Gerichts- und Verwaltungsbeh&#xF6;rden vom 11. Februar 2009 (GTar) sowie des Baugesetzes vom 8. Februar 1996 (BauG).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les cas non pr&#xE9;vus par le pr&#xE9;sent arr&#xEA;t&#xE9;, l'autorit&#xE9; proc&#xE8;de en se fondant sur les dispositions de la loi fixant le tarif des frais et d&#xE9;pens devant les autorit&#xE9;s judiciaires ou administratives du 11 f&#xE9;vrier 2009 (LTar) ainsi que sur la loi sur les constructions du 8 f&#xE9;vrier 1996 (LC).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:66914">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r zivile Sicherheit und Milit&#xE4;r (nachstehend: die Dienststelle) ist f&#xFC;r die Erhebung der in diesem Beschluss vorgesehenen Kosten und Geb&#xFC;hren zust&#xE4;ndig.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service de la s&#xE9;curit&#xE9; civile et militaire (ci-apr&#xE8;s: le service) est charg&#xE9; de la perception des &#xE9;moluments et des frais pr&#xE9;vus par le pr&#xE9;sent arr&#xEA;t&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:66915">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die im Beschluss zur Festlegung des Spezialgeb&#xFC;hrentarifs f&#xFC;r die Gesundheitsf&#xF6;rderung und die Verh&#xFC;tung von Krankheiten vom 7. Oktober 2009 vorgesehene Spezialgeb&#xFC;hr wird zus&#xE4;tzlich erhoben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le droit sp&#xE9;cial pr&#xE9;vu en application de l'arr&#xEA;t&#xE9; cantonal fixant le bar&#xE8;me du droit sp&#xE9;cial per&#xE7;u pour la promotion de la sant&#xE9; et la pr&#xE9;vention des maladies du 7 octobre 2009 est per&#xE7;u en sus.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:28751">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Kostentarif f&#xFC;r Eins&#xE4;tze des Zivilschutzes zugunsten der Gemeinschaft auf kantonaler Ebene</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Tarif des frais d'intervention de la protection civile en faveur de la collectivit&#xE9; sur le plan cantonal</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:66916">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Kostentarif f&#xFC;r Eins&#xE4;tze des Zivilschutzes zugunsten der Gemeinschaft und f&#xFC;r Leistungen zugunsten Dritter (Ordnungsdienst, Verkehrsregelung oder Unterst&#xFC;tzung im Rahmen von privaten, sportlichen oder anderweitigen Veranstaltungen) wird folgendermassen festgelegt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le tarif des frais d'intervention de la protection civile en faveur de la collectivit&#xE9; et prestations en faveur de tiers (services d'ordre ou de circulation lors de manifestations priv&#xE9;es, sportives ou autres) est arr&#xEA;t&#xE9; comme suit:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:46843">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Tagestarif pro Person f&#xFC;r Eins&#xE4;tze auf kantonaler Ebene: 60 Franken;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">tarif journalier par participant pour les interventions sur le plan cantonal: 60 francs;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46844">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Stundentarif pro Person (u.a. Aufstellen und Entfernen von Strassensignalisationen): 15 Franken;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">tarif horaire par participant engag&#xE9; (pose et retrait de signaux routiers): 15 francs;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46845">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kilometertarif pro leichtes Fahrzeug: 1 Franken;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">tarif kilom&#xE9;trique par v&#xE9;hicule l&#xE9;ger: 1 franc;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46846">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kilometertarif pro Gel&#xE4;ndefahrzeug: 1.5 Franken;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">tarif kilom&#xE9;trique par v&#xE9;hicule tous-terrains: 1.5 franc;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46847">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kilometertarif f&#xFC;r andere Fahrzeuge effektive Kosten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">tarif kilom&#xE9;trique pour autre v&#xE9;hicule frais effectifs;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46848">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Frai Entscheidkosten: 250 Franken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">frais d'&#xE9;tablissement de d&#xE9;cision: 250 francs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:66917">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Grunds&#xE4;tzlich sind die obigen Tarife nicht auf die Einwohnergemeinden des Kantons anwendbar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les tarifs pr&#xE9;vus ci-devant ne sont pas applicables aux communes municipales du canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:66918">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Allgemeinen werden die Reise-, Verpflegungs- und Unterkunftskosten der an Eins&#xE4;tzen auf kantonaler Ebene beteiligten Schutzdienstpflichtigen vom Gesuchsteller/Veranstalter &#xFC;bernommen. Falls diese Leistungen nicht vom Gesuchsteller erbracht werden k&#xF6;nnen, werden sie zum Selbstkostenpreis in Rechnung gestellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En r&#xE8;gle g&#xE9;n&#xE9;rale, les frais li&#xE9;s au d&#xE9;placement, &#xE0; la subsistance et &#xE0; l'h&#xE9;bergement des personnes astreintes engag&#xE9;es lors d'interventions sur le plan cantonal sont pris en charge par le requ&#xE9;rant/organisateur de manifestation. Dans la mesure o&#xF9; ces prestations ne peuvent pas &#xEA;tre assur&#xE9;es par le tiers requ&#xE9;rant, dits frais seront factur&#xE9;s au prix co&#xFB;tant.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:28752">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Eins&#xE4;tze des Zivilschutzes zugunsten der Gemeinschaft auf nationaler Ebene</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Engagement de la protection civile en faveur de la collectivit&#xE9; sur le plan national</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:66919">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Einklang mit der Bundesverordnung &#xFC;ber Eins&#xE4;tze des Zivilschutzes zugunsten der Gemeinschaft vom 6. Juni 2008 (VEZG) tr&#xE4;gt der Bund die Kosten f&#xFC;r Sold, Aufgebot, Reise, Verpflegung und Unterkunft der an Eins&#xE4;tzen auf nationaler Ebene beteiligten Schutzdienstpflichtigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Conform&#xE9;ment &#xE0; l'ordonnance f&#xE9;d&#xE9;rale sur les interventions de la protection civile en faveur de la collectivit&#xE9; du 6 juin 2008 (OIPCC), les frais li&#xE9;s &#xE0; la solde, &#xE0; la convocation, au d&#xE9;placement, &#xE0; la subsistance et &#xE0; l'h&#xE9;bergement des personnes astreintes engag&#xE9;es lors d'interventions sur le plan national sont support&#xE9;s par la Conf&#xE9;d&#xE9;ration.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:66920">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Kosten k&#xF6;nnen pauschal berechnet werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ces frais peuvent &#xEA;tre calcul&#xE9;s au forfait.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:66921">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die &#xFC;brigen Kosten werden vom Gesuchsteller getragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les autres frais sont support&#xE9;s par le requ&#xE9;rant.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:28753">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Andere Verwaltungsgeb&#xFC;hren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Autres &#xE9;moluments administratifs</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:66922">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Andere Verwaltungsgeb&#xFC;hren:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Autres &#xE9;moluments administratifs:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:46849">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verwarnung<tab/>Fr. 250 bis 400</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">avertissement<tab/>Fr. 250 &#xE0; 400</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46850">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wiedererw&#xE4;gungsverfahren in Sachen Zivilschutzbauten<tab/>Fr. 100 bis 400</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">proc&#xE9;dure de reconsid&#xE9;ration en mati&#xE8;re de constructions de protection civile<tab/>Fr. 100 &#xE0; 400</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46851">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Androhungsverf&#xFC;gung<tab/>Fr. 250 bis 400</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d&#xE9;cision comminatoire<tab/>Fr. 250 &#xE0; 400</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46852">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">andere im vorliegenden Beschluss nicht vorgesehene Entscheide betreffend Zivilschutzbauten<tab/>Fr. 100 bis 600</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">sutres d&#xE9;cisions en mati&#xE8;re de constructions de protection civile non pr&#xE9;vues par le pr&#xE9;sent arr&#xEA;t&#xE9;<tab/>Fr. 100 &#xE0; 600</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46853">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Fotokopien, pro Seite<tab/>Fr. 1 bis 2</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">photocopies, par page<tab/>Fr. 1 &#xE0; 2</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46854">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">verschiedene Bescheinigungen<tab/>Fr. 20 bis 40</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">attestations diverses<tab/>Fr. 20 &#xE0; 40</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:46855">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Konformit&#xE4;tskontrollen von privaten Schutzr&#xE4;umen<tab/>Fr. 120 pro Stunde und pro Person (inklusive Reisekosten)</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">contr&#xF4;les subs&#xE9;quents de conformit&#xE9; d'abris priv&#xE9;s<tab/>Fr. 120 francs par heure et par personne (frais de d&#xE9;placement inclus)</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:28754">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Vom kantonalen Amt f&#xFC;r Milit&#xE4;rwesen erhobene Geb&#xFC;hren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Emoluments pr&#xE9;lev&#xE9;s par l'Office cantonal des affaires militaires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:66923">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausstellen eines Duplikats des Dienstb&#xFC;chleins: 100 bis 300 Franken.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Etablissement d'un duplicata de livret de service:&#xA0;100 &#xE0; 300 francs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:28755">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:66924">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Beschluss tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2014-01-31</dateForce>
      <dateVersion>2018-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 52/2017</journalText>
      </publication>
    </info>
    <articles>
      <article id1="Article:28751" id2="Paragraph:66916" historyChange="modify" historyImpact="major"/>
      <article id1="Article:28751" id2="EnumerationItem:46845" historyChange="modify" historyImpact="major"/>
      <article id1="Article:28751" id2="EnumerationItem:46846" historyChange="modify" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>2014-01-31</dateForce>
        <dateVersion>2014-01-31</dateVersion>
        <publication>
          <journalText>BO/Abl. 5/2014</journalText>
        </publication>
      </info>
    </previousHistory>
  </history>
</norm>
