<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:287</normID>
      <number>814.103</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss &#xFC;ber den Wintersmog</title>
      <title lang="fr">Arr&#xEA;t&#xE9; sur le smog hivernal</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2006-11-29</dateAdoption>
      <dateForce>2006-12-22T00:00:00</dateForce>
      <dateLastChange>2006-12-22</dateLastChange>
      <dateVersion>2006-12-22</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 1 Absatz 1 und 11 Absatz 3 des Bundesgesetzes &#xFC;ber den Umweltschutz vom 7. Oktober 1983&#xA0;(USG);</basis> <basis>eingesehen die Artikel 2, 3, 19 und 40 des kantonalen Gesetzes betreffend die Anwendung der Bundesgesetzgebung &#xFC;ber den Umweltschutz vom 21. Juni 1990 (GAUSG);</basis> <basis>eingesehen den Artikel 3 Absatz 6 des Strassenverkehrsgesetzes vom 19. Dezember 1958 (SVG);</basis> <basis>eingesehen das kantonale Ausf&#xFC;hrungsgesetz &#xFC;ber die Bundesgesetzgebung betreffend den Strassenverkehr vom 30. September 1987 (AGSVG);</basis> <basis>erw&#xE4;gend, dass wegen einer best&#xE4;ndigen und anhaltenden Wetterlage im Januar und Februar 2006 bedeutende Feinstaubbelastungen registriert worden sind; erw&#xE4;gend, dass die meisten Kantone in R&#xFC;cksicht auf diese Lage beschlossen haben, zum Schutz der Gesundheit der Bev&#xF6;lkerung Massnahmen zur Begrenzung der Feinstaubemissionen zu verf&#xFC;gen;</basis> <basis>erw&#xE4;gend, dass zur Sicherstellung der Koordination und Vereinheitlichung der Massnahmen der Kantone die Schweizerische Bau-, Planungs- und Umweltschutzdirektorenkonferenz (BPUK) am 21. September 2006 ein interkantonales Interventionskonzept mit zeitlich begrenzten Massnahmen bei besonders hoher Feinstaubverschmutzung beschlossen hat;</basis> <basis>eingesehen den Beschluss der Westschweizer Direktorenkonferenz vom 17. November 2006 (CDTAPSOL);</basis> <basis>eingesehen den Bericht der Dienststelle f&#xFC;r Umweltschutz vom 24. November 2006 (DUS);</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 1 alin&#xE9;a 1 et 11 alin&#xE9;a 3 de la loi f&#xE9;d&#xE9;rale sur la protection de l'environnement du 7 octobre 1983 (LPE);</basis> <basis>vu les articles 2, 3, 19 et 40 de la loi cantonale concernant l'application de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur la protection de l'environnement du 21 juin 1990 (LALPE);</basis> <basis>vu l'article 3 alin&#xE9;a 6 de la loi f&#xE9;d&#xE9;rale&#xA0;sur la circulation routi&#xE8;re du 19 d&#xE9;cembre 1958 (LCR);</basis> <basis>vu la loi cantonale d'application de la l&#xE9;gislation sur la circulation routi&#xE8;re du 30 novembre 1987 (LALCR);</basis> <basis>consid&#xE9;rant qu'en raison d'une situation m&#xE9;t&#xE9;orologique stable et prolong&#xE9;e en janvier et f&#xE9;vrier 2006, des charges importantes de poussi&#xE8;res fines ont &#xE9;t&#xE9; enregistr&#xE9;es. Face &#xE0; cette situation et afin de prot&#xE9;ger la sant&#xE9; de la population, la plupart des cantons ont d&#xE9;cid&#xE9; d'ordonner des mesures de limitations des &#xE9;missions de poussi&#xE8;res fines;</basis> <basis>afin d'assurer la coordination et d'uniformiser les d&#xE9;marches des cantons, la Conf&#xE9;rence suisse des directeurs des travaux publics, de l'am&#xE9;nagement du territoire et de l'environnement (DTAP) a d&#xE9;cid&#xE9;, le 21 septembre 2006, un concept intercantonal d'intervention avec des mesures temporaires en cas de pollution par des poussi&#xE8;res fines particuli&#xE8;rement &#xE9;lev&#xE9;e;</basis> <basis>vu la d&#xE9;cision de la Conf&#xE9;rence des directeurs romands du 17 novembre 2006 (CDTAPSOL);</basis> <basis>vu le rapport du Service de la protection de l'environnement du 24 novembre 2006 (SPE);</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 51/2006</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="970">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>&#xFC;ber den Wintersmog</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>sur le smog hivernal</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:3162">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Koordination - Vorbereitung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Coordination - Pr&#xE9;paration</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7205">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Rahmen der kurzfristigen Bek&#xE4;mpfung von &#xFC;berm&#xE4;ssigen Luftimmissionen (Wintersmog) beauftragt der Staatsrat das Departement f&#xFC;r Verkehr, Bau und Umwelt (DVBU) durch die Dienststelle f&#xFC;r Umweltschutz die Koordination zwischen den benachbarten Kantonsbeh&#xF6;rden, den betroffenen zust&#xE4;ndigen Fachstellen, d.h. der Dienststelle f&#xFC;r Strassen- und Flussbau, der Kantonspolizei und den Gemeindebeh&#xF6;rden sicherzustellen sowie die erforderlichen dringlichen Massnahmen zu treffen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le cadre de la lutte &#xE0; court terme contre les immissions atmosph&#xE9;riques excessives (smog hivernal), le Conseil d'Etat charge le D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement (DTEE), par le SPE, d'assurer la coordination entre les autorit&#xE9;s cantonales voisines, les Services comp&#xE9;tents concern&#xE9;s, &#xE0; savoir le Service des routes et cours d'eau, la Police cantonale et les autorit&#xE9;s communales, ainsi que de d&#xE9;clencher les mesures d'urgence requises.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7206">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das DVBU durch die DUS kontrolliert in Zusammenarbeit mit der Kantonspolizei und den Gemeinden die Einhaltung und Wirksamkeit der Massnahmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le DTEE, par le SPE, contr&#xF4;le, en collaboration avec la Police cantonale et les communes, le respect et l'efficacit&#xE9; des mesures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3163">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Information und Intervention</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Information et intervention</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7207">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die t&#xE4;gliche durchschnittliche Feinstaubkonzentration (PM10) den Schwellenwert von 75&#xB5;g/m&#xB3; in mindestens drei der ausgew&#xE4;hlten Messstationen von mindestens zwei Kantonen der Westschweizer Region (Freiburg, Genf, Jura, Neuenburg, Waadt und Wallis) &#xFC;berschreitet und f&#xFC;r die n&#xE4;chsten drei Tage eine Verbesserung der Wetterlage nicht vorhergesagt wird, ist die so genannte Informationsstufe erreicht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque la concentration moyenne journali&#xE8;re de poussi&#xE8;res fines (PM10) d&#xE9;passe le seuil de 75&#xB5;g/m&#xB3; dans au moins trois stations de mesures s&#xE9;lectionn&#xE9;es d'au moins deux cantons de la r&#xE9;gion romande (Fribourg, Gen&#xE8;ve, Jura, Neuch&#xE2;tel, Vaud et Valais) et qu'une am&#xE9;lioration de la situation m&#xE9;t&#xE9;orologique n'est pas pr&#xE9;vue pour les trois prochains jours, le niveau dit d'information est atteint.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7208">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die t&#xE4;glich durchschnittliche Feinstaubkonzentration (PM10) im Kanton Wallis oberhalb St-Maurice in mindestens zwei der vier RESIVAL-Stationen den Schwellenwert von 100&#xB5;g/m&#xB3;, beziehungsweise 150&#xB5;g/m&#xB3; &#xFC;berschreitet und f&#xFC;r die n&#xE4;chsten drei Tage keine Verbesserung der Wetterlage vorhergesagt wird, ist die so genannte Interventionsstufe 1, beziehungsweise Interventionsstufe 2 f&#xFC;r diese Walliser Region erreicht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque la concentration moyenne journali&#xE8;re de poussi&#xE8;res fines (PM10) d&#xE9;passe, dans le canton du Valais en amont de Saint-Maurice, le seuil de 100&#xB5;g/m&#xB3;, respectivement de 150&#xB5;g/m&#xB3;, dans au moins deux des quatre stations RESIVAL, et qu'une am&#xE9;lioration de la situation m&#xE9;t&#xE9;orologique n'est pas pr&#xE9;vue pour les trois prochains jours, les niveaux dits d'intervention 1, respectivement d'intervention 2, sont atteints pour cette r&#xE9;gion valaisanne.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7209">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r das Walliser Chablais wird die Einleitung der in Artikel 4 und 5 beschriebenen Interventionsmassnahmen mit dem Kanton Waadt koordiniert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">S'agissant du Chablais valaisan, le d&#xE9;clenchement des mesures d'intervention d&#xE9;crites aux articles 4 et 5 sera coordonn&#xE9; avec le canton de Vaud.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3164">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Massnahmen bei Informationsstufe</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mesures en cas de niveau d'information</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7210">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die Informationsstufe erreicht wird, orientiert die DUS die Bev&#xF6;lkerung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque le niveau d'information est atteint, le SPE en informe la population.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7211">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie ver&#xF6;ffentlicht Empfehlungen &#xFC;ber das Verhalten von besonders empfindlichen oder in ihrer Gesundheit gef&#xE4;hrdeten Personen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il publie des recommandations sur le comportement &#xE0; adopter par les personnes particuli&#xE8;rement sensibles ou atteintes dans leur sant&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7212">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie appelliert an die Bev&#xF6;lkerung, an die Verantwortlichen der Wirtschaft und die Beh&#xF6;rdenvertreter, um sie zu veranlassen, die Schadstoffemissionen zu vermindern und sie zu ermutigen, zu diesem Zweck Vorkehrungen zu treffen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il fait appel &#xE0; la population, aux responsables de l'&#xE9;conomie et aux repr&#xE9;sentants des autorit&#xE9;s pour les inciter &#xE0; r&#xE9;duire les &#xE9;missions de polluants et les encourager &#xE0; prendre des dispositions &#xE0; cet effet.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3165">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Massnahmen bei Interventionsstufe 1</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mesures en cas de niveau d'intervention 1</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7213">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die Interventionsstufe 1 erreicht wird, empfiehlt das DVBU durch die DUS, Holzfeuerungen nicht zu betreiben, sofern eine umweltfreundlichere Heizung zur Verf&#xFC;gung steht; ausgenommen sind mit Filter ausger&#xFC;stete Anlagen, die eine Verminderung von Feinstaubemissionen erm&#xF6;glichen sowie Anlagen, die &#xFC;ber ein Qualit&#xE4;tslabel Holzenergie Schweiz verf&#xFC;gen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque le niveau d'intervention 1 est atteint, le DTEE, par le SPE, recommande de ne pas exploiter les chauffages &#xE0; bois, pour autant qu'un chauffage moins polluant soit disponible; sont except&#xE9;es les installations munies d'un filtre permettant de r&#xE9;duire les &#xE9;missions de poussi&#xE8;res fines, ainsi que les installations b&#xE9;n&#xE9;ficiant du label de qualit&#xE9; d'Energie-bois Suisse.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7214">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das DVBU durch die DUS wendet sich zudem an die zust&#xE4;ndigen Beh&#xF6;rden, damit folgende erforderlichen Massnahmen ergriffen werden:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le DTEE, par le SPE, s'adresse en outre aux autorit&#xE9;s comp&#xE9;tentes en vue de d&#xE9;clencher les mesures requises suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:2830">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Kantonspolizei erl&#xE4;sst eine Geschwindigkeitsbeschr&#xE4;nkung von 80km/h auf Autobahnen in der N&#xE4;he von Agglomerationen. Die durch die Massnahmen betroffenen Teilstrecken sind der Tunnel von St-Maurice, der Tunnel von Mont-Chemin und dessen Zubringerstrasse in Martigny, der Tunnel von Sitten und der Tunnel von Siders;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la Police cantonale prononce une limitation de la vitesse &#xE0; 80km/h sur les autoroutes &#xE0; proximit&#xE9; des agglom&#xE9;rations. Les tron&#xE7;ons concern&#xE9;s par cette mesure sont le tunnel de St-Maurice, le tunnel du Mont Chemin et sa bretelle d'acc&#xE8;s, &#xE0; Martigny, le tunnel de Sion et le tunnel de Sierre;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:2831">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Gemeindebeh&#xF6;rden verf&#xFC;gen ein vollst&#xE4;ndiges Verbot, im Freien Feuer zu entfachen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les autorit&#xE9;s communales formulent une interdiction totale d'allumer des feux en plein air.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3166">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Massnahmen bei Interventionsstufe 2</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mesures en cas de niveau d'intervention 2</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7215">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die Interventionsstufe 2 erreicht wird, empfiehlt das DVBU durch die DUS im Landwirtschafts-; Waldbau- und Weinbaubereich keine Maschinen, Ger&#xE4;te und Fahrzeuge, die mit einem Dieselmotor ohne Partikelfilter ausger&#xFC;stet sind, zu benutzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque le niveau d'intervention 2 est atteint, le DTEE, par le SPE, recommande de ne pas utiliser de machines, d'appareils et de v&#xE9;hicules munis d'un moteur diesel sans filtre &#xE0; particules dans les domaines de l'agriculture, la sylviculture et la viticulture.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7216">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Zus&#xE4;tzlich zu den Massnahmen, die im Artikel 4 vorgesehen sind, erl&#xE4;sst sie das Verbot, auf allen Baustellen (Baustelle A und B im Sinne der Baurichtlinie Luft) Baumaschinen von mehr als 37kW, die nicht mit Partikelfilter (PF) ausger&#xFC;stet sind, zu benutzen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il prononce, en sus des mesures pr&#xE9;vues &#xE0; l'article 4, l'interdiction d'utiliser les machines de chantier de plus de 37kW non munies de filtre &#xE0; particules (FAP), sur tous les chantiers (chantiers A et B au sens de la Directive Air Chantiers).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3167">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufhebung der Verbote und Massnahmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Suppression des interdictions et des mesures</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7217">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die t&#xE4;gliche durchschnittliche Feinstaubkonzentration (PM10) nicht mehr den Grenzwert von 50&#xB5;g/m3 erreicht und das DVBU durch die DUS feststellt, dass eine Wetter&#xE4;nderung bevorsteht, orientiert es die Bev&#xF6;lkerung &#xFC;ber die Teil- oder Totalaufhebung der Verbote und getroffenen Ma&#xDF;nahmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque la concentration moyenne journali&#xE8;re de poussi&#xE8;res fines (PM10) n'atteint plus la valeur limite de 50&#xB5;g/m3 et que le DTEE, par le SPE, constate qu'un changement m&#xE9;t&#xE9;orologique est pr&#xE9;vu, il informe la population sur la lev&#xE9;e partielle ou totale des interdictions et des mesures prises.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7218">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Polizeimassnahmen d&#xFC;rfen acht Tage nicht &#xFC;berschreiten. Je nach Bedarf ist eine Bewilligung des Bundesamtes f&#xFC;r Strassen erforderlich.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les mesures de police ne peuvent exc&#xE9;der huit jours. Au besoin, une autorisation de l'Office f&#xE9;d&#xE9;ral des routes sera requise.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3168">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7219">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Beschluss wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 22. Dezember 2006 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cet arr&#xEA;t&#xE9; sera publi&#xE9; au Bulletin officiel pour entrer en vigueur le 22 d&#xE9;cembre 2006.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2006-12-22</dateForce>
      <dateVersion>2006-12-22</dateVersion>
      <publication>
        <journalText>BO/Abl. 51/2006</journalText>
      </publication>
    </info>
  </history>
</norm>
