<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:789</normID>
      <number>419.108</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Studienreglement der nebenberuflichen Studieng&#xE4;nge f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und der allgemeinen Sekundarstufe II (Maturit&#xE4;tsschulen) der P&#xE4;dagogischen Hochschule Wallis</title>
      <title lang="fr">R&#xE8;glement d'&#xE9;tudes des fili&#xE8;res &#xE0; temps partiel pour l'enseignement dans les &#xE9;coles du secondaire du degr&#xE9; I et du degr&#xE9; II g&#xE9;n&#xE9;ral (&#xE9;coles de maturit&#xE9;) de la Haute &#xE9;cole p&#xE9;dagogique du Valais</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2009-06-24</dateAdoption>
      <dateForce>2009-08-01T00:00:00</dateForce>
      <dateLastChange>2016-05-21</dateLastChange>
      <dateVersion>2016-05-21</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962 (GUW);</basis> <basis>eingesehen das Gesetz &#xFC;ber die P&#xE4;dagogische Hochschule vom 4. Oktober 1996 (GPH);</basis> <basis>eingesehen die Verordnung &#xFC;ber die Berufsbildung der Lehrpersonen an den Schulen der Sekundarstufe I und der allgemeinen Sekundarstufe II vom 25. Juni 2008 (VBBLK);</basis> <basis>eingesehen die Verordnung &#xFC;ber die Titel und Diplome f&#xFC;r den Unterricht an den Schulen der Sekundarstufe I und der allgemeinen Sekundarstufe II vom 25. Juni 2008 (VTUS);</basis> <basis>eingesehen das Gesetz &#xFC;ber den Beitritt zur interkantonalen Vereinbarung &#xFC;ber die Anerkennung von Ausbildungsabschl&#xFC;ssen vom 11. Mai 1995;</basis> <basis>Auf Antrag des Departements f&#xFC;r Erziehung, Kultur und Sport (DEKS),</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur l'instruction publique du 4 juillet 1962 (LIP);</basis> <basis>vu la loi sur la Haute &#xE9;cole p&#xE9;dagogique du 4 octobre 1996 (LHEP);</basis> <basis>vu l'ordonnance concernant la formation professionnelle des enseignants de l'enseignement secondaire du premier et du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral du 25 juin 2008 (OFPES);</basis> <basis>vu l'ordonnance concernant les titres et dipl&#xF4;mes pour l'enseignement dans les &#xE9;coles de l'enseignement secondaire du premier degr&#xE9; et du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral du 25 juin 2008 (OTES);</basis> <basis>vu la loi d'adh&#xE9;sion &#xE0; l'accord intercantonal sur la reconnaissance des dipl&#xF4;mes de fin d'&#xE9;tudes du 11 mai 1995;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport (DECS),</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 2009 f 280 | d 308</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2353">
        <structureContent lang="de">
          <structureText>Studienreglement der nebenberuflichen Studieng&#xE4;nge f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und der allgemeinen Sekundarstufe II (Maturit&#xE4;tsschulen) der P&#xE4;dagogischen Hochschule Wallis</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>d'&#xE9;tudes des fili&#xE8;res &#xE0; temps partiel pour l'enseignement dans les &#xE9;coles du secondaire du degr&#xE9; I et du degr&#xE9; II g&#xE9;n&#xE9;ral (&#xE9;coles de maturit&#xE9;) de la Haute &#xE9;cole p&#xE9;dagogique du Valais</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2355">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8158">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18709">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement legt die Bestimmungen betreffend die Organisation der Studien und die Modalit&#xE4;ten der Evaluation und der Zertifizierung der Kenntnisse in den Studieng&#xE4;ngen der Berufsbildung des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I, des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und den Maturit&#xE4;tsschulen und des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Maturit&#xE4;tsschulen der PH-VS fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement fixe les dispositions relatives &#xE0; l'organisation des &#xE9;tudes et aux modalit&#xE9;s d'&#xE9;valuation et de certification des connaissances dans les fili&#xE8;res de la formation professionnelle du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I, du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I et les &#xE9;coles de maturit&#xE9; et du dipl&#xF4;me d'enseignement pour les &#xE9;coles de maturit&#xE9; de la HEP-VS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18710">
                    <partNumber>1bis</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Maturit&#xE4;tsschulen umfassen die Schulen der allgemeinen Sekundarstufe II, n&#xE4;mlich die kantonalen Gymnasien, die vollzeitlichen Handelsmittelschulen, die Fachmittelschulen sowie die Schulen f&#xFC;r Berufsvorbereitung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;coles de maturit&#xE9; comprennent les &#xE9;coles du secondaire II g&#xE9;n&#xE9;ral, &#xE0; savoir les coll&#xE8;ges cantonaux, les &#xE9;coles de commerce &#xE0; plein temps, de culture g&#xE9;n&#xE9;rale ainsi que les &#xE9;coles pr&#xE9;professionnelles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18711">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendungsmodalit&#xE4;ten werden in den Richtlinien der Studieng&#xE4;nge pr&#xE4;zisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s d'application sont pr&#xE9;cis&#xE9;es dans les directives des fili&#xE8;res.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8159">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gleichstellungsprinzip</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principe d'&#xE9;galit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18712">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jede Bezeichnung der Person, des Status oder der Funktion gilt unterschiedslos f&#xFC;r Frau und Mann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute d&#xE9;signation de personne, de statut, de fonction s'entend indiff&#xE9;remment au f&#xE9;minin et au masculin.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8160">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausbildungsdauer</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e de la formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18713">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die nebenberufliche Ausbildung dauert mindestens sechs Semester f&#xFC;r die Lehrg&#xE4;nge des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und f&#xFC;r das Diplom f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und den Maturit&#xE4;tsschulen und vier Semester f&#xFC;r den Lehrgang des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Maturit&#xE4;tsschulen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation &#xE0; temps partiel dure au minimum six semestres pour les fili&#xE8;res du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I et pour le dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I et les &#xE9;coles de maturit&#xE9; et quatre semestres pour la fili&#xE8;re du dipl&#xF4;me d'enseignement pour les &#xE9;coles de maturit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18714">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausbildung kann h&#xF6;chstens um zwei Semester verl&#xE4;ngert werden. Eine &#xDC;berschreitung dieser Zeitdauer hat das definitive Nichtbestehen zur Folge.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation peut &#xEA;tre prolong&#xE9;e de deux semestres au maximum. Un d&#xE9;passement de cette dur&#xE9;e entra&#xEE;ne l'&#xE9;chec d&#xE9;finitif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18715">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Direktion der PH-VS befindet &#xFC;ber die Sondergesuche um Verl&#xE4;ngerung oder Verk&#xFC;rzung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction HEP-VS statue sur les demandes de prolongation ou de r&#xE9;duction particuli&#xE8;res.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2356">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Zulassungsverfahren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Proc&#xE9;dure d'admission</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8161">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18716">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kandidat kann einen der folgenden Status aufweisen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le candidat peut avoir l'un des statuts suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9797">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Kandidat befindet sich in einer teilzeitlichen Anstellung an einer Walliser oder an einer ausserkantonalen Schule der Stufe, welche dem angestrebten Titel entspricht;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">candidat au b&#xE9;n&#xE9;fice d'un engagement &#xE0; temps partiel dans une &#xE9;cole valaisanne ou hors canton du degr&#xE9; concern&#xE9; par le titre vis&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9798">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Kandidat &#xFC;bt eine andere berufliche T&#xE4;tigkeit aus oder ist ohne berufliche T&#xE4;tigkeit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">candidat avec une autre activit&#xE9; professionnelle ou sans activit&#xE9; professionnelle.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18717">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Status des Kandidaten stellt eines der Kriterien im Rahmen des Zulassungsverfahrens dar f&#xFC;r den Fall, dass die Anzahl von Kandidaturen die Aufnahmekapazit&#xE4;ten der PH-VS &#xFC;bersteigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le statut du candidat constitue un des crit&#xE8;res dans la proc&#xE9;dure d'admission en cas d'un nombre de candidatures sup&#xE9;rieur aux capacit&#xE9;s d'accueil de la HEP-VS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18718">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Student wird dazu verpflichtet, der PH-VS seinen Status zu Beginn jedes Semesters der Ausbildung zu melden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant est tenu de communiquer &#xE0; la HEP-VS son statut au d&#xE9;but de chaque semestre de la formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8162">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassungskommission</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commission d'admission</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18719">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zulassungskommission befindet &#xFC;ber das Dossier jedes Kandidaten und verf&#xFC;gt:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Commission d'admission statue sur le dossier de chaque candidat et prononce:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9799">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zulassung ohne Vorbehalt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'admission sans r&#xE9;serve;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9800">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zulassung unter Vorbehalt des Erhalts des erforderlichen Titels der wissenschaftlichen Ausbildung oder von zus&#xE4;tzlichen Kreditpunkten auf das durch die PH-VS angegebene Datum;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'admission sous r&#xE9;serve de l'obtention du titre pr&#xE9;requis de la formation scientifique ou de cr&#xE9;dits compl&#xE9;mentaires pour la date indiqu&#xE9;e par la HEP-VS;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9801">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zulassung unter Vorbehalt der Vergabe einer Praktikumsstelle durch die arbeitgebende Institution.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'admission sous r&#xE9;serve de l'attribution d'une place de stage par l'&#xE9;tablissement employeur.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27928">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8163">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#x2026;</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">&#x2026;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:38212">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de"/>
                    </partText>
                    <partText>
                      <mixedText lang="fr"/>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38214">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de"/>
                    </partText>
                    <partText>
                      <mixedText lang="fr"/>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:38213">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de"/>
                    </partText>
                    <partText>
                      <mixedText lang="fr"/>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8164">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassung im Studiengang des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission dans la fili&#xE8;re du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18721">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um im Studiengang Master f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I zugelassen zu werden, muss sich der Kandidat f&#xFC;r eine Ausbildung in Bezug auf ein einziges Fach im Besitz eines Bachelors befinden, das 110 ECTS-Kredite in einem lehrbaren Fach ausweist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour &#xEA;tre admis dans la fili&#xE8;re du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I, le candidat &#xE0; une formation monodisciplinaire doit &#xEA;tre titulaire d'un bachelor qui comptabilise au minimum 110 cr&#xE9;dits ECTS dans une discipline enseignable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18722">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Fall einer Ausbildung in zwei F&#xE4;chern muss der Bachelor kumuliert mindestens 100 ECTS-Kredite in zwei lehrbaren Fchern ausweisen. In diesem Fall muss jedes Fach mindestens 20 ECTS-Kredite betragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cas d'une formation bi-disciplinaire, le bachelor doit comptabiliser au minimum 100 cr&#xE9;dits ECTS cumul&#xE9;s dans deux disciplines enseignables. Dans ce cas, chaque discipline doit comptabiliser au minimum 20 cr&#xE9;dits ECTS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8165">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassung in den Lehrg&#xE4;ngen des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und den Maturit&#xE4;tsschulen und des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Maturit&#xE4;tsschulen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission dans les fili&#xE8;res du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I et les &#xE9;coles de maturit&#xE9; et du dipl&#xF4;me d'enseignement pour les &#xE9;coles de maturit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18723">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Hinblick auf den Erhalt eines Diploms f&#xFC;r die Lehrt&#xE4;tigkeit in einem einzigen Fach, muss das lehrbare Fach 120 ECTS Kreditpunkte ausweisen, deren 30 ECTS Kreditpunkte im zweiten Zyklus (Master) bezogen worden sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En vue de l'obtention d'un dipl&#xF4;me d'enseignement mono-disciplinaire, la discipline enseignable doit comptabiliser 120 cr&#xE9;dits ECTS dont 30 cr&#xE9;dits ECTS obtenus dans le second cycle (master).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18724">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Hinblick auf den Erhalt eines Diploms f&#xFC;r die Lehrt&#xE4;tigkeit in zwei F&#xE4;chern muss das Lehrfach A 120 ECTS Kreditpunkte ausweisen, deren 30 ECTS Kreditpunkte im zweiten Zyklus (Master) bezogen worden sind, w&#xE4;hrend dem das Lehrfach B mindestens 90 ECTS-Kredite ausweisen muss, deren 30 ECTS Kreditpunkte im zweiten Zyklus (Master) bezogen worden sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En vue de l'obtention d'un dipl&#xF4;me d'enseignement bi-disciplinaire, la discipline enseignable A doit comptabiliser 120 cr&#xE9;dits ECTS dont 30 cr&#xE9;dits ECTS obtenus dans le second cycle (master) et la discipline enseignable B doit comptabiliser au minimum 90 cr&#xE9;dits ECTS dont 30 ECTS obtenus durant le second cycle (master).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8166">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Die lehrbaren F&#xE4;cher</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Les branches enseignables</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18725">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die folgenden lehrbaren F&#xE4;cher werden als didaktische Spezialisierung im Lehrgang des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I angeboten: Franz&#xF6;sisch (Einschulungssprache); Franz&#xF6;sisch (Fremdsprache 2); Deutsch (Einschulungssprache); Deutsch (Fremdsprache); Englisch; Geschichte; Ethik, Religion und Gemeinschaft; Geographie; Mathematik; Natur und Technik (Biologie, Chemie, Physik); Bewegung und Sport; Bildnerisches Gestalten; Musik.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les branches enseignables suivantes sont offertes comme sp&#xE9;cialisation didactique dans les fili&#xE8;res du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I: fran&#xE7;ais (langue de scolarisation); fran&#xE7;ais (langue &#xE9;trang&#xE8;re); allemand (langue de scolarisation); allemand (langue &#xE9;trang&#xE8;re); anglais; histoire; &#xE9;thique et cultures religieuses; g&#xE9;ographie; math&#xE9;matiques; sciences de la nature (biologie, chimie, physique); &#xE9;ducation physique; arts visuels; musique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18726">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die folgenden lehrbaren F&#xE4;cher werden als didaktische Spezialisierung in den Lehrg&#xE4;ngen des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und an den Maturit&#xE4;tsschulen und des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Maturit&#xE4;tsschulen angeboten: Franz&#xF6;sisch (Einschulungssprache); Franz&#xF6;sisch (Fremdsprache); Deutsch (Einschulungssprache); Deutsch (Fremdsprache 2); Englisch; Spanisch; Italienisch; Latein; Altgriechisch; Geschichte; Religionswissenschaften; Geographie; Mathematik; Biologie; Chemie; Physik; Informatik; Wirtschaft und Recht; Philosophie; P&#xE4;dagogie/Psychologie; Sportunterricht; Kunstgeschichte; Bildnerisches Gestalten; Musik.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les branches enseignables suivantes sont offertes comme sp&#xE9;cialisation didactique dans les fili&#xE8;res du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I et les &#xE9;coles de maturit&#xE9; et du dipl&#xF4;me d'enseignement pour les &#xE9;coles de maturit&#xE9;: fran&#xE7;ais (langue de scolarisation); fran&#xE7;ais (langue &#xE9;trang&#xE8;re); allemand (langue de scolarisation); allemand (langue &#xE9;trang&#xE8;re); anglais; espagnol; italien; latin (langue &#xE9;trang&#xE8;re); grec; histoire; religions; g&#xE9;ographie; math&#xE9;matiques; biologie; chimie; physique; informatique; &#xE9;conomie et droit; philosophie; p&#xE9;dagogie/psychologie; sport; histoire de l'art; arts visuels; musique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18727">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Andere F&#xE4;cher k&#xF6;nnen durch das DEKS als Lehrf&#xE4;cher anerkannt werden, ohne dass dabei eine interkantonale Anerkennung erhalten werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">D'autres disciplines peuvent &#xEA;tre reconnues comme branches enseignables par le DECS sans permettre l'obtention d'une reconnaissance intercantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18728">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement f&#xFC;r Erziehung, Kultur und Sport ist bef&#xE4;higt, diese Liste abzu&#xE4;ndern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement de l'&#xE9;ducation et de la culture et du sport est habilit&#xE9; &#xE0; modifier cette liste.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8167">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kombinierte Ausbildung und Polyvalenz in Bezug auf die Anstellungsm&#xF6;glichkeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Formation combin&#xE9;e et polyvalence dans l'employabilit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18729">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Diplom f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und an den Maturit&#xE4;tsschulen entwickelt die f&#xFC;r die beiden Stufen erforderlichen beruflichen Kompetenzen in p&#xE4;dagogischer, didaktischer und praxisbezogener Hinsicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I et les &#xE9;coles de maturit&#xE9; d&#xE9;veloppe les comp&#xE9;tences professionnelles requises par les deux degr&#xE9;s aux niveaux p&#xE9;dagogique, didactique et pratique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18730">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Verh&#xE4;ltnis zu den F&#xE4;chern, die auf dem erforderlichen Titel der universit&#xE4;ren Stufe oder der eidgen&#xF6;ssisch-technischen Hochschulstufe aufgef&#xFC;hrt sind, k&#xF6;nnen der Teil betreffend die Sekundarstufe I mit einem einzigen Spezialisierungsfach und derjenige betreffend die Maturit&#xE4;tsschulen mit zwei Spezialisierungsf&#xE4;cher belegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En fonction des disciplines figurant sur le titre pr&#xE9;requis de la formation universitaire ou polytechnique, la partie relative aux &#xE9;coles du secondaire du degr&#xE9; I peut &#xEA;tre suivie avec une unique discipline de sp&#xE9;cialisation et la partie relative aux &#xE9;coles de maturit&#xE9; avec deux disciplines de sp&#xE9;cialisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8168">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besondere Titel der universit&#xE4;ren Stufe und der eidgen&#xF6;ssisch-technischen Hochschulen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Titres universitaires et polytechniques particuliers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18731">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anerkennung von ausl&#xE4;ndischen akademischen Titeln durch die PH-VS basiert auf den Empfehlungen von Swissuniversities.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La reconnaissance de titres acad&#xE9;miques &#xE9;trangers par la HEP-VS se fonde sur les recommandations de Swissuniversities.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18732">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anerkennung von ausl&#xE4;ndischen Titeln durch die PH-VS basiert auf den Empfehlungen der Rektorenkonferenz der Schweizerischen Universit&#xE4;ten (CRUS).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La reconnaissance de titres acad&#xE9;miques &#xE9;trangers par la HEP-VS se fonde sur les recommandations de la Conf&#xE9;rence des recteurs des Universit&#xE9;s suisses (CRUS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18733">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonale Gleichwertigkeitskommission befindet &#xFC;ber die Sonderf&#xE4;lle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission cantonale des &#xE9;quivalences statue sur les cas particuliers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8169">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sprachliche Kompetenzen in den Lehrf&#xE4;chern</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tences langagi&#xE8;res dans les langues d'enseignement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18734">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Grunds&#xE4;tzlich werden die Bewertungen in der Lehrsprache des Moduls durchgef&#xFC;hrt. Die Verwendung der anderen Kantonssprache kann durch die Direktion der PH-VS gew&#xE4;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;valuations se r&#xE9;alisent en principe dans la langue d'enseignement du module. L'utilisation de l'autre langue cantonale peut exceptionnellement &#xEA;tre accord&#xE9;e par la direction de la HEP-VS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18735">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Prinzip muss der Student in der Lage sein, dem Unterricht der verschiedenen Ausbildungsbereichen in den beiden Kantonssprachen zu folgen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, l'&#xE9;tudiant doit &#xEA;tre en mesure de suivre les enseignements des diff&#xE9;rents domaines de formation dans les deux langues cantonales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18736">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die erwartete Kompetenzstufe ist das C2 sowie im europ&#xE4;ischen Sprachportfolio vorgesehen. Die Direktion der PH-VS kann diese erwartete Kompetenzstufe bewerten lassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le niveau de comp&#xE9;tences attendu est le C2 tel que pr&#xE9;vu dans le portfolio europ&#xE9;en des langues. La direction de la HEP-VS peut faire &#xE9;valuer ce niveau de comp&#xE9;tences attendu.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18737">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Student, welcher ein Lehrfach w&#xE4;hlt, das einer lebendigen Sprache entspricht, muss im Ausdruck wie auch in der Rezeption &#xFC;ber die notwendigen sprachliche Kompetenzen verf&#xFC;gen, damit er die Module der entsprechenden, in der betreffenden Sprache erteilten Didaktik verfolgen und evaluieren kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant optant pour une discipline enseignable correspondant &#xE0; une langue vivante doit avoir les comp&#xE9;tences langagi&#xE8;res tant expressives que r&#xE9;ceptives n&#xE9;cessaires au suivi et &#xE0; l'&#xE9;valuation des modules de la didactique correspondante dispens&#xE9;s dans la langue concern&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2357">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Organisation der Studien</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Organisation des &#xE9;tudes</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8170">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeiner Aufbau der Ausbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispositif g&#xE9;n&#xE9;ral de formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18738">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Studienplan ist in Ausbildungsbereichen organisiert, welche aus Modulen von drei Typen bestehen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le plan d'&#xE9;tudes s'organise en domaines de formation compos&#xE9;s de modules de trois types:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9802">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Module, die in Pr&#xE4;senzunterricht an einem der Standorte der PH-VS organisiert werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des modules organis&#xE9;s en pr&#xE9;sentiel en principe sur l'un des sites de la HEP-VS;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9803">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Module, die in blended learning organisiert werden und welche die Ausbildung in Pr&#xE4;senzunterricht grunds&#xE4;tzlich an einem Standort der PH-VS mit der Ausbildung in Fernunterricht mit Hilfe einer computergest&#xFC;tzten Plattform kombinieren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des modules organis&#xE9;s en blended learning qui combinent de la formation en pr&#xE9;sentiel en principe sur l'un des sites de la HEP-VS et de la formation &#xE0; distance r&#xE9;alis&#xE9;e &#xE0; l'aide d'une plate-forme virtuelle de travail;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9804">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Module, die in der Form von Praktika grunds&#xE4;tzlich an Walliser Institutionen organisiert werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des modules organis&#xE9;s sous forme de stages en principe dans les &#xE9;tablissements valaisans.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18739">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jedes Modul umfasst ECTS-Kreditpunkte. Ein ECTS-Kreditpunkt entspricht einer Studienleistung, die in ungef&#xE4;hr 30 Arbeitsstunden erbracht werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque module est rattach&#xE9; &#xE0; des cr&#xE9;dits ECTS. Un cr&#xE9;dit ECTS correspond &#xE0; une prestation d'&#xE9;tudes qui peut &#xEA;tre effectu&#xE9;e en 30 heures de travail environ.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8171">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ber&#xFC;cksichtigung der bereits absolvierten Studien</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prise en compte des &#xE9;tudes d&#xE9;j&#xE0; effectu&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18740">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Student kann bei der Direktion der PH-VS einen Antrag zur Ber&#xFC;cksichtigung der bereits absolvierten Studien hinterlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant peut pr&#xE9;senter aupr&#xE8;s de la direction HEP-VS une demande de prise en compte des &#xE9;tudes d&#xE9;j&#xE0; effectu&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18741">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In der Regel basiert die Ber&#xFC;cksichtigung der bereits absolvierten Studien auf den diesbez&#xFC;glichen Normen der EDK.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En r&#xE8;gle g&#xE9;n&#xE9;rale, la prise en compte des &#xE9;tudes d&#xE9;j&#xE0; effectu&#xE9;es se fonde sur les normes de la CDIP en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18742">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Direktion der PH-VS befindet &#xFC;ber die Antr&#xE4;ge zur Ber&#xFC;cksichtigung der bereits absolvierten Studien.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction HEP-VS statue sur les demandes de prise en compte des &#xE9;tudes d&#xE9;j&#xE0; effectu&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18743">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Antr&#xE4;ge m&#xFC;ssen gem&#xE4;ss dem Verfahren und den Fristen hinterlegt werden, welche durch die Direktion der PH-VS festgelegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les demandes doivent &#xEA;tre d&#xE9;pos&#xE9;es conform&#xE9;ment &#xE0; la proc&#xE9;dure d&#xE9;crite et aux d&#xE9;lais donn&#xE9;s par la direction HEP-VS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8172">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besondere Organisation des Ausbildungsbereiches Einf&#xFC;hrung in die Studien und in den Beruf</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation particuli&#xE8;re du domaine de formation "Introduction aux &#xE9;tudes et &#xE0; la profession"</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18744">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Ausbildungsbereich Einf&#xFC;hrung in die Studien und in den Beruf dient der Optimierung:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le domaine de formation "Introduction aux &#xE9;tudes et &#xE0; la profession" vise &#xE0; optimaliser:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9805">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">des Ausbildungsbeginns durch die Pr&#xE4;sentation der verschiedenen Bestandteile der Ausbildung und durch die Vorbereitung deren Aufnahme;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le d&#xE9;marrage de la formation par une pr&#xE9;sentation des diff&#xE9;rents dispositifs de formation et une pr&#xE9;paration &#xE0; leur int&#xE9;gration;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9806">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Kenntnisse des Schulsystems, in welchem die Studenten wirken werden (insbesondere durch die praxisbezogene Ausbildung) und des betreffenden institutionellen Rahmens;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la connaissance du syst&#xE8;me scolaire que les &#xE9;tudiants int&#xE9;greront (entre autres dans la formation de terrain) et le cadre institutionnel y relatif;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9807">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">des Beginns der Unterrichtspraxis.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les d&#xE9;buts de la pratique enseignante.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18745">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Modul dieses Ausbildungsbereiches wird f&#xFC;r alle, im Studiengang zugelassenen Kandidaten, durch die PH-VS gemeinsam mit den Walliser Arbeitgebern organisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le module de ce domaine de formation est organis&#xE9; conjointement par la HEP-VS et les services employeurs valaisans pour tous les candidats admis dans la fili&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18746">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er wird vor dem Beginn des akademischen Schuljahres organisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est organis&#xE9; de fa&#xE7;on anticip&#xE9;e avant la rentr&#xE9;e acad&#xE9;mique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8173">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besondere Organisation der Ausbildungsbereiche</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation particuli&#xE8;re des domaines de formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18747">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gewisse Module k&#xF6;nnen im Rahmen einer Zusammenarbeit zwischen Hochschulen durchgef&#xFC;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Certains modules peuvent intervenir dans le cadre de collaboration entre hautes &#xE9;coles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18748">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Module, welche anderen Ausbildungsinstitutionen erteilt werden, k&#xF6;nnen in deren Infrastrukturen organisiert werden. Sie k&#xF6;nnen im Verh&#xE4;ltnis zum Studienplan der PH-VS vorverlegt oder verschoben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modules confi&#xE9;s &#xE0; d'autres hautes &#xE9;coles peuvent &#xEA;tre organis&#xE9;s dans leurs infrastructures et peuvent &#xEA;tre anticip&#xE9;s ou retard&#xE9;s par rapport au plan d'&#xE9;tudes de la HEP-VS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2358">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Bewertung der Module</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Evaluation des modules</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8174">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Validierung der Module und Zuteilung der Kredite</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Validation des modules et attributions des cr&#xE9;dits</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18749">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeder Modul bildet Gegenstand einer Beschreibung, die gem&#xE4;ss den durch die PH-VS festgelegten Standardnormen ausarbeitet wird; dieses Dokument, welches insbesondere die Methoden der Bewertung und der Validierung pr&#xE4;zisiert, wird den Studenten zu Beginn des Semesters mitgeteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque module fait l'objet d'un descriptif &#xE9;labor&#xE9; selon les normes standard fix&#xE9;es par la HEP-VS; ce document qui pr&#xE9;cise notamment les modalit&#xE9;s d'&#xE9;valuation et de validation, est communiqu&#xE9; aux &#xE9;tudiants au d&#xE9;but du semestre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18750">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Semester 1 bis 5 des Lehrgangs f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I, beziehungsweise 1 bis 3 der Lehrg&#xE4;nge des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Schulen der Sekundarstufe I und an den Maturit&#xE4;tsschulen und des Diploms f&#xFC;r die Lehrt&#xE4;tigkeit an den Maturit&#xE4;tsschulen, wird jeder Modul sp&#xE4;testens w&#xE4;hrend der Pr&#xFC;fungssession bewertet, welche unmittelbar dem Semester folgt, welchem der Modul in administrativer Hinsicht zugeteilt ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les semestres 1 &#xE0; 5 pour la fili&#xE8;re du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I, respectivement 1 &#xE0; 3 pour les fili&#xE8;res du dipl&#xF4;me d'enseignement pour le degr&#xE9; secondaire I et les &#xE9;coles de maturit&#xE9; et du dipl&#xF4;me d'enseignement pour les &#xE9;coles de maturit&#xE9;, chaque module est &#xE9;valu&#xE9; au plus tard durant la session d'examen qui suit le semestre auquel le module est administrativement rattach&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18751">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Direktion der PH-VS legt die Fristen f&#xFC;r die Erreichung der Kredite der Module der Semester 5 (Wiederholung) und 6, beziehungsweise 3 (Wiederholung) und 4 fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction de la HEP-VS fixe les d&#xE9;lais d'obtention des cr&#xE9;dits des modules des semestres 5 (rem&#xE9;diation) et 6, respectivement 3 (rem&#xE9;diation) et 4.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8175">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definitives Nichtbestehen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Echec d&#xE9;finitif</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18752">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das definitive Nichtbestehen eines Moduls wird ausgesprochen, wenn die Leistungen des Studenten in diesem Modul nach der Wiederholung ungen&#xFC;gend bleiben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;chec d&#xE9;finitif &#xE0; un module est prononc&#xE9; lorsque les performances de l'&#xE9;tudiant dans ce module demeurent insuffisantes apr&#xE8;s la rem&#xE9;diation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18753">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Besondere, dokumentierte Umst&#xE4;nde bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont r&#xE9;serv&#xE9;es des circonstances particuli&#xE8;res document&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8176">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausschluss aus dem Studiengang</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exclusion des fili&#xE8;res</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18754">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Student wird in den folgenden F&#xE4;llen aus dem Studiengang ausgeschlossen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant est exclu de la fili&#xE8;re dans les cas suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9808">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">definitives Nichtbestehen eines Moduls des Studienplans;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;chec d&#xE9;finitif &#xE0; un module du plan d'&#xE9;tudes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9809">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Nichterreichen der notwendigen, im Studienplan verlangten Kredite;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">non-obtention des cr&#xE9;dits n&#xE9;cessaires exig&#xE9;s dans le plan d'&#xE9;tudes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9810">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xDC;berschreitung der maximalen Anzahl von Semestern.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;passement du nombre maximal de semestres.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2359">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Organisation der Schlussbewertung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Organisation de l'&#xE9;valuation finale</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8177">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18755">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einschreibung f&#xFC;r die Schlussbewertung f&#xE4;llt gem&#xE4;ss dem durch die PH-Wallis festgelegten Verfahren und Fristen in die Verantwortung des Studenten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'inscription &#xE0; l'&#xE9;valuation finale est de la responsabilit&#xE9; de l'&#xE9;tudiant selon la proc&#xE9;dure et les d&#xE9;lais d&#xE9;finis par la direction de la HEP-VS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18756">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18757">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Student, welcher den einen oder anderen Teil der Durchf&#xFC;hrung der Schlussbewertung auf einem sp&#xE4;teren Zeitpunkt verschieben m&#xF6;chte, muss diesbez&#xFC;glich ein Gesuch mittels eingeschriebenen Brief an die Direktion der PH-VS gem&#xE4;ss den durch letztere gew&#xE4;hrten Fristen richten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant qui souhaite diff&#xE9;rer la passation de l'une ou l'autre des parties de l'&#xE9;valuation finale doit en faire la demande par courrier recommand&#xE9; &#xE0; la direction de la HEP-VS dans les d&#xE9;lais impartis par celle-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8178">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Die praktische Pr&#xFC;fung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">L'examen de terrain</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18758">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r einen Studenten, welcher an einer Schule der betreffenden Stufe angestellt ist, wird die praktische Pr&#xFC;fung grunds&#xE4;tzlich in den Klassen durchgef&#xFC;hrt, f&#xFC;r welche er verantwortlich ist. F&#xFC;r einen Studenten ohne eine Anstellung an einer Schule der betreffenden Stufe, wird die praktische Pr&#xFC;fung in den Klassen seines oder seiner Praktikumslehrperson(en) durchgef&#xFC;hrt, grunds&#xE4;tzlich auf der Stufe, in welcher die systematischen Praktika absolviert worden sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour un &#xE9;tudiant au b&#xE9;n&#xE9;fice d'un engagement dans une &#xE9;cole du degr&#xE9; concern&#xE9;, il intervient en principe dans ses classes en responsabilit&#xE9;. Pour un &#xE9;tudiant sans engagement dans une &#xE9;cole du degr&#xE9; concern&#xE9;, il intervient dans les classes de son ou ses ma&#xEE;tres-formateurs, en principe dans le degr&#xE9; dans lequel les stages syst&#xE9;matiques ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18759">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Expertenkommission der praktischen Pr&#xFC;fung besteht aus:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission d'experts de l'examen de terrain est compos&#xE9;e de:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9811">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einer Lehrperson der PH-VS, welche den Vorsitz einnimmt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un formateur de la HEP-VS, qui en assume la pr&#xE9;sidence;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9812">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einem Vertreter der anstellenden Instanzen (Dienststelle f&#xFC;r Unterrichtswesen oder Schulleitung);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un repr&#xE9;sentant des services employeurs (service de l'enseignement ou direction d'&#xE9;tablissement);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:9813">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Praktikumslehrperson des betreffenden Fachs oder der betreffenden F&#xE4;cher.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le ma&#xEE;tre-formateur de la ou des disciplines concern&#xE9;es.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8179">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Die Verteidigung einer Bilanz der Kompetenzen.</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">La soutenance d'un bilan de comp&#xE9;tences.</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18760">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Expertenkommission der Verteidigung der Bilanz der Kompetenzen besteht aus zwei Praktikumslehrpersonen, welche einstimmig beschliessen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission d'experts de la soutenance du bilan de comp&#xE9;tences est compos&#xE9;e de deux formateurs HEP qui statuent &#xE0; l'unanimit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8180">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Die Verteidigung einer beruflichen Abschlussarbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">La soutenance d'un m&#xE9;moire professionnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18761">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Jury besteht aus dem Leiter der Abschlussarbeit, der den Vorsitz einnimmt und einem externen Leser.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le jury est compos&#xE9; du directeur du m&#xE9;moire, qui en assume la pr&#xE9;sidence, et d'un lecteur externe.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18762">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitglieder der Jury beschliessen einstimmig. Andernfalls ist die Meinung des externen Lesers ausschlaggebend.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les membres du jury statuent &#xE0; l'unanimit&#xE9;. Dans le cas contraire, l'avis du lecteur externe est pr&#xE9;pond&#xE9;rant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2360">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Studenten</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Etudiants</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8181">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Devoirs</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18763">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Nichtbeachtung der Reglemente und Richtlinien der PH-VS k&#xF6;nnen je nach Schwere von der Verwarnung bis zum Ausschluss f&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les manquements aux r&#xE9;glementations et directives de la HEP-VS peuvent en fonction de leur gravit&#xE9; aller de l'avertissement &#xE0; l'exclusion.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18764">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Fall von Betrug oder Betrugsversuch und im Fall von Plagiat, wird dem Studenten bei der Evaluation des Kurses oder des Praktikas die Bewertung "F" zugeteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de fraude ou de tentative de fraude et en cas de plagiat, l'&#xE9;tudiant se voit attribuer la qualification "F" &#xE0; l'&#xE9;valuation du cours ou du stage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8182">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Interne Mitteilungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Communications internes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18765">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die internen Mitteilungen sowohl in administrativer als auch in p&#xE4;dagogischer Hinsicht werden vorrangig elektronisch abgewickelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communications internes tant administratives que p&#xE9;dagogiques se font prioritairement par voie &#xE9;lectronique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18766">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Einzig die offiziellen Dokumente werden per Post zugestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Seuls les documents &#xE0; caract&#xE8;re officiel sont transmis par courrier postal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18767">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Student wird angehalten, f&#xFC;r s&#xE4;mtliche interne Mitteilungen im Zusammenhang mit der Ausbildung die durch die PH-VS zugeteilte Mailadresse zu verwenden; er ist dazu verpflichtet, den elektronischen Briefkasten in Bezug auf die erhaltene Mailadresse regelm&#xE4;ssig zu konsultieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant est tenu d'utiliser l'adresse &#xE9;lectronique que lui fournit la HEP-VS pour toutes communications internes &#xE0; la formation; il se doit de consulter r&#xE9;guli&#xE8;rement la bo&#xEE;te aux lettres &#xE9;lectronique fournie avec son adresse &#xE9;lectronique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18768">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Da der allgemeine Aufbau der Ausbildung regelm&#xE4;ssig Informationstechnologien und elektronische Kommunikation voraussetzt, wird der Student dazu verpflichtet, &#xFC;ber die notwendigen technischen Installationen zu verf&#xFC;gen und die "Computer-Charta" zu unterzeichnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le dispositif g&#xE9;n&#xE9;ral de formation faisant appel de fa&#xE7;on r&#xE9;guli&#xE8;re aux technologies de l'information et de la communication &#xE9;lectroniques, l'&#xE9;tudiant est tenu de disposer du mat&#xE9;riel technique requis par ce dispositif et de signer la "charte informatique".</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8183">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Studiengeb&#xFC;hr und Immatrikulation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ecolage et immatriculation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18769">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Studiengeb&#xFC;hr/Immatrikulation bel&#xE4;uft sich auf 500 Franken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;colage/immatriculation semestrielle s'&#xE9;l&#xE8;ve &#xE0; 500 francs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18770">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Materialaufwand bel&#xE4;uft sich pro Semester auf 100 Franken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de mat&#xE9;riel s'&#xE9;l&#xE8;vent semestriellement &#xE0; 100 francs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18771">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Betr&#xE4;ge werden durch die PH-VS den Studenten semesterweise in Rechnung gestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces sommes sont factur&#xE9;es semestriellement &#xE0; l'&#xE9;tudiant par la HEP-VS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18772">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Nichtbezahlung der Rechnungen innert der gew&#xE4;hrten Fristen ohne berechtigte Gr&#xFC;nde kann die Suspendierung des Anrechts auf die Absolvierung der Ausbildung nach sich ziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le non-paiement des factures dans les d&#xE9;lais impartis sans motifs justifi&#xE9;s peut entra&#xEE;ner la suspension du droit &#xE0; la fr&#xE9;quentation de la formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8184">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definitiver oder provisorischer Abbruch der Ausbildung aus pers&#xF6;nlichen Gr&#xFC;nden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Interruption d&#xE9;finitive ou provisoire de la formation pour motifs personnels</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18773">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Student, der aus pers&#xF6;nlichen Gr&#xFC;nden seine Ausbildung an der PH-VS definitiv oder provisorisch abbrechen m&#xF6;chte, muss diesbez&#xFC;glich die Direktion mittels eingeschriebenen Briefs sp&#xE4;testens am ersten Tag des Semesters informieren. Nach Ablauf dieser Frist ist die Studiengeb&#xFC;hr zu entrichten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant qui pour des motifs personnels souhaite arr&#xEA;ter d&#xE9;finitivement ou interrompre provisoirement sa formation aupr&#xE8;s de la HEP-VS est tenu d'en informer la direction par courrier recommand&#xE9; au plus tard le premier jour du semestre. Pass&#xE9; ce d&#xE9;lai, l'&#xE9;colage reste d&#xFB;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8185">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisationsrecht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit de s'organiser</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18774">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Studenten k&#xF6;nnen sich in einem Verein zusammenschliessen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tudiants peuvent se regrouper en une association.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18775">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Verein ist ein Partner der qualitativen Bewertung der Ausbildung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'association est un partenaire de l'&#xE9;valuation qualit&#xE9; de la formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2361">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8186">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Rekurse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18776">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Rekurse, welche beim Vollzug des betreffenden Reglements auftreten k&#xF6;nnen, bilden Gegenstand eines Staatsratsentscheides.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les recours pouvant survenir dans l'application du pr&#xE9;sent r&#xE8;glement font l'objet d'une d&#xE9;cision du Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:18777">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerdeverfahren richtet sich nach dem Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de recours est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administratives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8187">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:18778">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement wird im Amtsblatt ver&#xF6;ffentlicht und tritt ab der Er&#xF6;ffnung des Studiengangs am 1. August 2009 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement sera publi&#xE9; au Bulletin officiel pour entrer en vigueur d&#xE8;s l'ouverture de la fili&#xE8;re le 1<format upper="true">er</format> ao&#xFB;t 2009.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4695">
            <structureContent lang="de">
              <structureOrder>T1</structureOrder>
              <structureText>&#xDC;bergangsbestimmung der &#xC4;nderung vom 22.06.2016</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>T1</structureOrder>
              <structureText>Disposition transitoire de la modification du 22.06.2016</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15636">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>T1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35693">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kandidaten, die ihr Bewerbungsdossier an der PH-VS im Jahr 2015 hinterlegt haben und f&#xFC;r welche die Zulassungskommission festgelegt hat, dass sie die Zulassungsbedingungen der Artikel 7 und 8 in ihrer G&#xFC;ltigkeit vom 20. Mai 2016 erf&#xFC;llen, k&#xF6;nnen f&#xFC;r die akademischen Jahre 2016-2017 und 2017-2018 gem&#xE4;ss den alten Bestimmungen angenommen werden. Dies gilt auch f&#xFC;r die an der PH-VS eingeschriebenen Studierenden, die ein Zusatzdiplom oder ein konsekutives Diplom anstreben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les candidats ayant d&#xE9;pos&#xE9; leur dossier de candidature &#xE0; la HEP-VS en 2015 et pour lesquels la Commission d'admission a constat&#xE9; qu'ils remplissaient les conditions d'admission pr&#xE9;vues aux articles 7 et 8 dans leur teneur au 20 mai 2016 peuvent &#xEA;tre admis pour les ann&#xE9;es acad&#xE9;miques 2016-2017 et 2017-2018 sur la base de ces anciennes conditions. Il en va de m&#xEA;me pour les &#xE9;tudiants inscrits &#xE0; la HEP-VS durant cette m&#xEA;me p&#xE9;riode et qui sont candidats &#xE0; un dipl&#xF4;me additionnel ou cons&#xE9;cutif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2009-08-01</dateForce>
      <dateVersion>2016-05-21</dateVersion>
      <publication>
        <journalText>BO/Abl. 27/2016</journalText>
      </publication>
    </info>
  </history>
</norm>
