<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:919</normID>
      <number>412.101</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber das Dienstverh&#xE4;ltnis und die Besoldung der Berufsschullehrer der &#xFC;berbetrieblichen Kurse, die in den kantonalen Berufsfachschulen organisiert werden</title>
      <title lang="fr">Ordonnance concernant le statut et le traitement des ma&#xEE;tres professionnels des cours interentreprises organis&#xE9;s dans les &#xE9;coles professionnelles cantonales</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2013-12-04</dateAdoption>
      <dateForce>2013-09-01T00:00:00</dateForce>
      <dateLastChange>2013-09-01</dateLastChange>
      <dateVersion>2013-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 Absatz 2 der Kantonsverfassung;</basis> <basis>eingesehen das Einf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Juni 2008;</basis> <basis>eingesehen das Gesetz &#xFC;ber das Lehrpersonal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Besoldung des Lehrpersonals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die 2. Etappe der Umsetzung der Neuordnung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kanton und Gemeinden vom 15. September 2011;</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>verordnet:(In dieser Verordnung gilt jede Beziehung der Person, des Status und der Funktion in gleicher Weise f&#xFC;r Mann und Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 57 alin&#xE9;a 2 de la Constitution cantonale;</basis> <basis>vu la loi d'application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 juin 2008;</basis> <basis>vu la loi sur le personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi concernant la deuxi&#xE8;me &#xE9;tape de la mise en oeuvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes du 15 septembre 2011;</basis> <basis>sur la proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>ordonne:(Dans la pr&#xE9;sente ordonnance, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 50/2013</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2754">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber das Dienstverh&#xE4;ltnis und die Besoldung der Berufsschullehrer der &#xFC;berbetrieblichen Kurse, die in den kantonalen Berufsfachschulen organisiert werden</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>concernant le statut et le traitement des ma&#xEE;tres professionnels des cours interentreprises organis&#xE9;s dans les &#xE9;coles professionnelles cantonales</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2756">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9526">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21969">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Verordnung regelt das Dienstverh&#xE4;ltnis und die Besoldung der Berufsschullehrer der &#xFC;berbetrieblichen Kurse, die in den kantonalen Berufsfachschulen organisiert werden (nachstehend: Berufsschullehrer &#xFC;K).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance r&#xE9;git le statut et le traitement des ma&#xEE;tres professionnels des cours interentreprises organis&#xE9;s dans les &#xE9;coles professionnelles cantonales (ci-apr&#xE8;s: les ma&#xEE;tres professionnels CIE).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9527">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Analoge Anwendung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Application analogique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21970">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xE4;lle, die in dieser Verordnung nicht vorgesehen sind, werden behandelt, indem die Gesetze &#xFC;ber die Besoldung und &#xFC;ber das Lehrpersonal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule sowie die dazugeh&#xF6;rigen Ausf&#xFC;hrungsverordnungen und diejenigen &#xFC;ber das Personal des Staates Wallis analog angewendet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cas non pr&#xE9;vus par la pr&#xE9;sente ordonnance sont trait&#xE9;s en appliquant par analogie les lois sur le traitement et sur le personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel et leurs ordonnances d'application ainsi que celles r&#xE9;gissant le personnel de l'Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2757">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Dienstverh&#xE4;ltnis der Berufsschullehrer &#xFC;K</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Statut des ma&#xEE;tres professionnels CIE</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9528">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anstellungsbeh&#xF6;rde der Berufsschullehrer &#xFC;K</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorit&#xE9; d'engagement des ma&#xEE;tres professionnels CIE</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21971">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Berufsschullehrer &#xFC;K werden vom Staatsrat angestellt. Er kann diese Kompetenz auf rechtlichem Weg dem Departementsvorsteher &#xFC;bertragen, ausser die Spezialf&#xE4;lle des Gesetzes &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ma&#xEE;tres professionnels CIE sont engag&#xE9;s par le Conseil d'Etat. Celui-ci peut d&#xE9;l&#xE9;guer cette comp&#xE9;tence, par voie d'ordonnance, au chef du D&#xE9;partement. Demeurent r&#xE9;serv&#xE9;s les cas particuliers de la loi sur le personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21972">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Schuldirektor gibt eine Vormeinung zur Anstellung der Berufsschullehrer &#xFC;K ab.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le directeur de l'&#xE9;cole donne son pr&#xE9;avis pour l'engagement des ma&#xEE;tres professionnels CIE.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21973">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der betreffende Berufsverband wirkt am Vorauswahlverfahren und an der Anh&#xF6;rung der Berufsschullehrer &#xFC;K mit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Association professionnelle concern&#xE9;e participe au processus de pr&#xE9;s&#xE9;lection et d'audition des ma&#xEE;tres professionnels CIE.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9529">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Qualifikation der Berufsschullehrer &#xFC;K</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Qualifications des ma&#xEE;tres professionnels CIE</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21974">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausbildung der Berufsschullehrer &#xFC;K wird im Einf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Juni 2008 (EGBBG)&#xA0;geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation des ma&#xEE;tres professionnels CIE est r&#xE9;gie par la loi d'application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 juin 2008 (LAFPr).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9530">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verwaltungsjahr</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ann&#xE9;e administrative</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21975">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Verwaltungsjahr beginnt am 1. September und endet am 31. August.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ann&#xE9;e administrative commence le 1<format upper="true">er</format> septembre et se termine le 31 ao&#xFB;t.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21976">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem Berufsschullehrer &#xFC;K, der seine T&#xE4;tigkeit frisch aufgenommen hat, wird Ende August eine pauschale Akontozahlung, deren Betrag aufgrund des Besch&#xE4;ftigungsgrads berechnet wird, ausgerichtet. Der Betrag dieser Akontozahlung wird vom 13. Monatslohn abgezogen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un acompte, calcul&#xE9; de mani&#xE8;re forfaitaire et en fonction du taux d'activit&#xE9;, est vers&#xE9;, &#xE0; la fin ao&#xFB;t, au ma&#xEE;tre professionnel CIE qui a commenc&#xE9; son activit&#xE9;. Le remboursement de cet acompte est d&#xE9;duit du versement du 13<format upper="true">e</format> salaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9531">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ferien - Urlaub</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Vacances - Cong&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21977">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt die Schulplanung (Urlaubszeiten w&#xE4;hrend des Schuljahrs) f&#xFC;r drei Jahre fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat fixe le plan de scolarit&#xE9; (p&#xE9;riodes de cong&#xE9; de l'ann&#xE9;e scolaire) pour trois ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21978">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Direktionen der Berufsfachschulen k&#xF6;nnen abweichende Anordnungen f&#xFC;r die besonderen Bed&#xFC;rfnisse der &#xFC;berbetrieblichen Kurse treffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des am&#xE9;nagements diff&#xE9;rents peuvent &#xEA;tre organis&#xE9;s par les directions des &#xE9;coles professionnelles pour les besoins sp&#xE9;cifiques aux cours interentreprises.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9532">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vertretungspflicht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Devoir de suppl&#xE9;ance</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21979">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r kurze Absenzen eines Berufsschullehrers &#xFC;K legt die Direktion die n&#xF6;tigen Massnahmen fest, die er f&#xFC;r seine Vertretung treffen muss.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les absences de courte dur&#xE9;e d'un ma&#xEE;tre professionnel CIE, la direction &#xE9;dicte les mesures n&#xE9;cessaires qu'il doit prendre pour son remplacement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21980">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Direktion kann soweit m&#xF6;glich die Mitarbeit der &#xFC;brigen verf&#xFC;gbaren Berufsschullehrer &#xFC;K verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction peut exiger, dans la mesure du possible, la collaboration d'autres ma&#xEE;tres professionnels CIE disponibles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21981">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die &#xFC;berbetrieblichen Kurse kann die Schuldirektion einen Berufsschullehrer &#xFC;K, der einen T&#xE4;tigkeitsgrad von 28 Lektionen und mehr hat, beauftragen, einen Kollegen f&#xFC;r sechs Lektionen pro Semester ohne Entsch&#xE4;digung zu vertreten; bei einem T&#xE4;tigkeitsgrad von mindestens 17 Lektionen und weniger als 28, k&#xF6;nnen drei Lektionen pro Semester verlangt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les cours interentreprises, la direction d'&#xE9;cole peut charger un ma&#xEE;tre professionnel CIE ayant un taux d'activit&#xE9; de 28 le&#xE7;ons et plus de remplacer un coll&#xE8;gue sans r&#xE9;mun&#xE9;ration suppl&#xE9;mentaire pour six p&#xE9;riodes par semestre; pour un taux d'activit&#xE9; d'au moins 17 le&#xE7;ons et inf&#xE9;rieur &#xE0; 28 le&#xE7;ons, trois p&#xE9;riodes par semestre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2758">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Besoldung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Traitement</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9533">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besoldung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Traitement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21982">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die j&#xE4;hrliche Besoldung der Berufsschullehrer &#xFC;K, welche &#xFC;ber die erforderlichen Titel und/oder Diplome verf&#xFC;gen, entspricht dem Plan der Einreihung der Funktionen des Lehrpersonals der Berufsfachschulen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le traitement annuel des ma&#xEE;tres professionnels CIE et justifiant des titres et/ou dipl&#xF4;mes requis correspond au plan de classement des fonctions des enseignants du secondaire du deuxi&#xE8;me degr&#xE9; professionnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21983">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Lehrbeauftragter, der punktuell in den &#xFC;K unterrichtet, wird nach einem Stundentarif bezahlt, der sich auf die Besoldungsklasse (einschliesslich 13. Monatslohn, Erfahrungsanteil und Anrecht auf Ferien) st&#xFC;tzt und seinen Qualifikationen entspricht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un charg&#xE9; de cours intervenant ponctuellement dans les CIE b&#xE9;n&#xE9;ficie d'un tarif horaire bas&#xE9; sur la classe de traitement (y compris 13<format upper="true">e</format> salaire, parts d'exp&#xE9;rience et droit aux vacances) correspondant &#xE0; ses qualifications.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21984">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unterrichtet ein Berufsschullehrer &#xFC;K in der Berufsfachschule, so bestimmen sich seine Entsch&#xE4;digung und seine Arbeitszeit nach den dort herrschenden Bedingungen. Sein T&#xE4;tigkeitsgrad darf 100 Prozent nicht &#xFC;bersteigen; Artikel 15 bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsqu'un ma&#xEE;tre professionnel CIE intervient au niveau de l'enseignement du secondaire du deuxi&#xE8;me degr&#xE9; professionnel, sa r&#xE9;mun&#xE9;ration et son temps de travail sont d&#xE9;termin&#xE9;s en fonction des conditions qui y pr&#xE9;valent. En aucun cas, son taux d'activit&#xE9; ne peut d&#xE9;passer 100 pour cent, sous r&#xE9;serve de l'article 15.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21985">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Berufsschullehrer &#xFC;K, die in mehreren Abteilungen (Theoriekurse und &#xFC;berbetriebliche Kurse) unterrichten, erhalten eine Besoldung im Verh&#xE4;ltnis zur Zahl der Lektionen/Auftr&#xE4;ge, die sie in jeder Abteilung unterrichten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ma&#xEE;tres professionnels CIE qui enseignent dans plusieurs secteurs (cours th&#xE9;oriques et cours interentreprises) re&#xE7;oivent un traitement proportionnel au nombre de le&#xE7;ons/mandats effectu&#xE9;s dans chacun d'eux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9534">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Berufshaftpflichtversicherung und Unfallversicherungsgesetz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Assurance responsabilit&#xE9; professionnelle et loi sur l'assurance-accidents</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21986">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat versichert die Berufsschullehrer &#xFC;K mit einer gen&#xFC;genden Deckung f&#xFC;r Berufshaftpflicht. Die Kosten der Pr&#xE4;mie gehen zulasten der Versicherten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat assure les ma&#xEE;tres professionnels CIE avec une couverture suffisante en responsabilit&#xE9; professionnelle. Le paiement de la prime est &#xE0; la charge des assur&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21987">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat versichert das Personal gegen Unfallrisiken im Sinn des UVG.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat assure le personnel contre les risques d'accident au sens de la LAA.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21988">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Berufsschullehrer &#xFC;K sind aufgrund einer auf das ganze Jahr aufgeteilten T&#xE4;tigkeit versichert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ma&#xEE;tres professionnels CIE sont assur&#xE9;s sur la base d'une activit&#xE9; r&#xE9;partie annuellement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2759">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Arbeitszeit</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Temps de travail</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9535">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dauer des Schuljahres f&#xFC;r den Unterricht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e de l'ann&#xE9;e scolaire d'enseignement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21989">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r den Unterricht der Berufsschullehrer &#xFC;K wird die Dauer des Schuljahres grunds&#xE4;tzlich auf 38 effektive Unterrichtswochen festgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ann&#xE9;e scolaire d'enseignement est en principe fix&#xE9;e &#xE0; 38 semaines pour les ma&#xEE;tres professionnels CIE.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21990">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie beinhalten die Dienstleistung des Unterrichts der &#xFC;berbetrieblichen Kurse sowie alle T&#xE4;tigkeiten bez&#xFC;glich der zur Verf&#xFC;gung gestellten Lehrwerkst&#xE4;tte f&#xFC;r das Qualifikationsverfahren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle comprend les prestations d'enseignement pour les cours interentreprises ainsi que toutes les activit&#xE9;s li&#xE9;es &#xE0; la mise &#xE0; disposition des ateliers-&#xE9;coles pour les proc&#xE9;dures de qualification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21991">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Zeitraum kann von der Schuldirektion aus organisatorischen gr&#xFC;nden erh&#xF6;ht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Cette dur&#xE9;e peut &#xEA;tre augment&#xE9;e par la Direction pour des raisons d'organisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9536">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Lektionsdauer</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e de la p&#xE9;riode</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21992">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer der Unterrichtslektion f&#xFC;r die &#xFC;berbetrieblichen Kurse betr&#xE4;gt 50 Minuten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e de la p&#xE9;riode d'enseignement pour les cours interentreprises est &#xE9;gale &#xE0; 50 minutes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9537">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anzahl Unterrichtslektionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Nombre de p&#xE9;riodes d'enseignement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21993">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Unterrichtszeit betr&#xE4;gt bei einer Vollzeitanstellung 32 Lektionen pro Woche.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le temps d'enseignement pour un plein temps correspond &#xE0; 32 p&#xE9;riodes par semaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9538">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitszeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e du travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21994">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die w&#xF6;chentliche Arbeitszeit betr&#xE4;gt durchschnittlich 42 Stunden f&#xFC;r Personal in Vollzeitanstellung; dessen T&#xE4;tigkeitsgrad wird in Prozenten ausgedr&#xFC;ckt (namentlich Anstellung f&#xFC;r besondere Aufgaben, f&#xFC;r besondere p&#xE4;dagogische Funktionen - anteilsm&#xE4;ssig f&#xFC;r Personal in Teilzeitanstellung).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e hebdomadaire de travail est en moyenne de 42 heures pour le personnel engag&#xE9; &#xE0; plein temps et dont le taux d'activit&#xE9; est exprim&#xE9; en pourcentage (notamment engagement pour t&#xE2;ches sp&#xE9;ciales, pour fonctions p&#xE9;dagogiques particuli&#xE8;res - prorata temporis pour le personnel engag&#xE9; &#xE0; temps partiel).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21995">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die T&#xE4;tigkeiten auf den Gebieten "Mitarbeit und verschiedene Aufgaben" ist in erster Linie der Berufsschullehrer &#xFC;K verantwortlich. Der Direktor als direkter Vorgesetzter muss daf&#xFC;r sorgen, dass alle Berufsschullehrer &#xFC;K seiner Schule diese T&#xE4;tigkeitsgebiete aus&#xFC;ben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les actions li&#xE9;es aux champs "Collaborations et t&#xE2;ches diverses" et "Formation continue" sont de la responsabilit&#xE9; premi&#xE8;re du ma&#xEE;tre professionnel CIE. Le directeur, en qualit&#xE9; de sup&#xE9;rieur hi&#xE9;rarchique, est tenu de veiller &#xE0; l'accomplissement de ces champs d'activit&#xE9; par tous les ma&#xEE;tres professionnels CIE de son &#xE9;tablissement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21996">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Aufgaben im Zusammenhang mit der allgemeinen Entwicklung der Schule, n&#xFC;tzt der Direktor die individuellen Kompetenzen und verteilt die Aufgaben ausgewogen auf alle Berufsschullehrer &#xFC;K.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les t&#xE2;ches relatives au d&#xE9;veloppement g&#xE9;n&#xE9;ral de l'&#xE9;cole, le directeur valorise les comp&#xE9;tences individuelles et r&#xE9;partit &#xE9;quitablement les t&#xE2;ches entre tous les ma&#xEE;tres professionnels CIE.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21997">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Pflichtenheft der Berufsschullehrern &#xFC;K beinhaltet die verschiedenen und zus&#xE4;tzlichen Aufgaben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cahier des charges sp&#xE9;cifique aux ma&#xEE;tres professionnels CIE d&#xE9;taille les t&#xE2;ches diverses et incompressibles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9539">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Reduktion der Unterrichtszeit f&#xFC;r besondere Aufgaben</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction du temps d'enseignement pour t&#xE2;ches sp&#xE9;ciales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:21998">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Berufsschullehrer &#xFC;K, die folgende besondere Aufgaben ausserhalb der &#xFC;berbetrieblichen Kurse erf&#xFC;llen, haben Anrecht auf eine Reduktion der w&#xF6;chentlichen Unterrichtslektionen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ma&#xEE;tres professionnels CIE qui remplissent les t&#xE2;ches sp&#xE9;ciales suivantes en dehors des cours interentreprises ont droit &#xE0; une r&#xE9;duction du nombre de p&#xE9;riodes hebdomadaires d'enseignement:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11105">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">T&#xE4;tigkeit als Experte oder Branchenkommiss&#xE4;r;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">activit&#xE9; d'expert ou de commissaire de branche;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11106">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">T&#xE4;tigkeit als Vorsteher eines Bildungsgangs und/oder in der Koordination der &#xFC;K's;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">activit&#xE9; d'organisation et/ou de coordination des CIE;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11107">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">geplante T&#xE4;tigkeiten f&#xFC;r andere Unterrichtsstufen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">activit&#xE9;s pr&#xE9;vues pour les autres degr&#xE9;s d'enseignement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:21999">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Damit der Berufsschullehrer &#xFC;K als Experte oder Branchenkommiss&#xE4;r t&#xE4;tig sein kann, muss er vom betreffenden Berufsverband vorgeschlagen und von der zust&#xE4;ndigen Beh&#xF6;rde ernannt werden. F&#xFC;r diese Aufgaben steht der Berufsschullehrer &#xFC;K unter der Verantwortung der Dienststelle f&#xFC;r Berufsbildung, und es kann ihm eine Reduktion von h&#xF6;chstens zwei Lektionen pro Woche gew&#xE4;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour fonctionner comme expert ou commissaire de branche, le ma&#xEE;tre professionnel CIE devra &#xEA;tre propos&#xE9; par l'Association professionnelle concern&#xE9;e et &#xEA;tre nomm&#xE9; par l'autorit&#xE9; comp&#xE9;tente. Pour ces t&#xE2;ches, le ma&#xEE;tre professionnel CIE sera plac&#xE9; sous la responsabilit&#xE9; du Service de la formation professionnelle et un maximum de deux p&#xE9;riodes par semaine peut lui &#xEA;tre accord&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22000">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die f&#xFC;r das Lehrpersonal der Sekundarstufe der allgemeinen Mittel- und Berufsfachschulen festgelegten, &#xFC;brigen besonderen Aufgaben und die Zahl der Lektionen, die daf&#xFC;r als Reduktion gew&#xE4;hrt werden, gelten sinngem&#xE4;ss f&#xFC;r die Berufsschullehrer &#xFC;K.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autres t&#xE2;ches sp&#xE9;ciales et le nombre de p&#xE9;riodes port&#xE9;es en d&#xE9;duction &#xE0; ce titre, fix&#xE9;es pour les enseignants du secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel, s'appliquent par analogie aux ma&#xEE;tres professionnels CIE.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9540">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Mehrjahresdurchschnitt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Moyenne pluriannuelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22001">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf ausdr&#xFC;ckliches Gesuch der Schuldirektion hin kann das Departement f&#xFC;r einen diplomierten vollamtlichen Berufsschullehrer &#xFC;K die Herabsetzung oder die Erh&#xF6;hung der w&#xF6;chentlichen Unterrichtszeit um maximal zwei w&#xF6;chentliche Unterrichtslektionen bewilligen, ohne dass dies einen Einfluss auf die Besoldung hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement peut, sur demande expresse de la direction, autoriser la diminution ou l'augmentation de deux p&#xE9;riodes hebdomadaires au maximum de l'horaire d'enseignement d'un ma&#xEE;tre professionnel CIE dipl&#xF4;m&#xE9; et employ&#xE9; &#xE0; plein temps, sans influence sur son traitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22002">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Mehrjahresdurchschnitt muss innerhalb der drei folgenden Schuljahre wieder hergestellt werden. Die Abweichungen von diesem Durchschnitt, die von besonderen Umst&#xE4;nden herr&#xFC;hren, geben jedoch kein Anrecht auf eine finanzielle Entsch&#xE4;digung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La moyenne pluriannuelle doit &#xEA;tre r&#xE9;tablie dans les trois ann&#xE9;es scolaires suivantes. Les &#xE9;carts par rapport &#xE0; cette moyenne, d&#xE9;coulant de circonstances particuli&#xE8;res, ne donnent toutefois droit &#xE0; aucune prestation financi&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22003">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In ganz besonderen F&#xE4;llen kann das Departement eine flexiblere Anwendung des Mehrjahresdurchschnitts bewilligen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement est comp&#xE9;tent pour autoriser, dans les cas tout &#xE0; fait particuliers, une application plus souple de la moyenne pluriannuelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2760">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>&#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Dispositions transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9541">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22004">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement f&#xFC;r Bildung und Sicherheit und das Departement f&#xFC;r Finanzen und Institutionen werden mit der Anwendung dieser Verordnung beauftragt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9; et le D&#xE9;partement des finances et des institutions sont charg&#xE9;s de l'application de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9542">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Streitigkeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Litiges</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22005">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement f&#xFC;r Bildung und Sicherheit entscheidet bei allf&#xE4;lligen Schwierigkeiten aus der Auslegung und der Anwendung dieser Verordnung, nachdem es das Departement f&#xFC;r Finanzen und Institutionen angeh&#xF6;rt hat; die Beschwerde innert 30 Tagen an den Staatsrat bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les difficult&#xE9;s qui peuvent r&#xE9;sulter de l'interpr&#xE9;tation ou de l'application de la pr&#xE9;sente ordonnance sont tranch&#xE9;es par le D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;, le D&#xE9;partement des finances et des institutions entendu, sous r&#xE9;serve de recours au Conseil d'Etat dans les trente jours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:22006">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerdeverfahren wird im Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de recours est r&#xE9;gie par la loi sur la proc&#xE9;dure et la juridiction administrative.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9543">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:22007">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Verordnung wird r&#xFC;ckwirkend auf den 1. September 2013 in Kraft gesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance entre en vigueur avec effet r&#xE9;troactif au 1<format upper="true">er</format> septembre 2013.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2013-09-01</dateForce>
      <dateVersion>2013-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 50/2013</journalText>
      </publication>
    </info>
  </history>
</norm>
