<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1275</normID>
      <number>620.3</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Interkantonales Konkordat &#xFC;ber Massnahmen zu Bek&#xE4;mpfung von Missbr&#xE4;uchen im Zinswesen</title>
      <title lang="fr">Concordat intercantonal r&#xE9;primant les abus en mati&#xE8;re d'int&#xE9;r&#xEA;t conventionnel</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de"/>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1957-10-08</dateAdoption>
      <dateForce>1961-01-01T00:00:00</dateForce>
      <dateLastChange>1961-01-01</dateLastChange>
      <dateVersion>1961-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de">
        <authorityDescription/>
        <basis>Zur wirksamen Bek&#xE4;mpfung von Missbr&#xE4;uchen im Zinswesen wird gest&#xFC;tzt auf Art. 7 Abs. 2 und Art. 31 Abs. 2 der schweizerischen Bundesverfassung und die Bestimmungen des Obligationenrechtes folgendes Konkordat abgeschlossen:</basis>
        <formal/>
      </ingressText>
      <ingressText lang="fr">
        <authorityDescription/>
        <basis>Afin de pouvoir lutter avec le maximum d'efficacit&#xE9; contre les abus en mati&#xE8;re d'int&#xE9;r&#xEA;t conventionnel, les cantons participants, se fondant sur les articles 7, alin&#xE9;a 2, et 31, alin&#xE9;a 2, de la Constitution f&#xE9;d&#xE9;rale et 73, alin&#xE9;a 2, du Code des obligations, concluent le concordat suivant:</basis>
        <formal/>
      </ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1960 f 190, 249 | d 193, 246</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4500">
        <structureContent lang="de">
          <structureText>Interkantonales Konkordat &#xFC;ber Massnahmen zu Bek&#xE4;mpfung von Missbr&#xE4;uchen im Zinswesen<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Concordat intercantonal r&#xE9;primant les abus en mati&#xE8;re d'int&#xE9;r&#xEA;t conventionnel<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:15074">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34499">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wer auf dem Gebiet der Konkordatskantone in irgendeiner Form Gelddarlehen oder Kredite gew&#xE4;hrt darf als Gesamtentsch&#xE4;digung auf keinen Fall mehr als 1,5% der zu Beginn jedes Monats tats&#xE4;chlich geschuldeten Summe fordern, (d.h. monatlich h&#xF6;chstens 1% f&#xFC;r Zinsen, Provisionen, Kommission und Geb&#xFC;hren, und h&#xF6;chstens 0,5% f&#xFC;r die ausgewiesenen Auslagen und Kosten).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les personnes physiques ou morales qui, sur le territoire des cantons signataires du pr&#xE9;sent concordat, pr&#xEA;tent de l'argent ou procurent des cr&#xE9;dits sous quelque forme que ce soit ne peuvent en aucun cas exiger une prestation totale sup&#xE9;rieure &#xE0; 1,5% de la somme r&#xE9;ellement due au d&#xE9;but de chaque mois, compte tenu des remboursements &#xE9;ventuels (soit 1% au maximum &#xE0; titre d'int&#xE9;r&#xEA;t, de provision, de commission et d'&#xE9;molument et 0,5% au maximum pour frais de d&#xE9;bours justifi&#xE9;s).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15075">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34500">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wer Darlehen oder Kredite vermittelt, darf weder vom Kredit noch vom Darlehensnehmer eine Entsch&#xE4;digung oder eine Kostenr&#xFC;ckerstattung fordern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les personnes physiques ou morales qui s'entremettent en vue de la conclusion de pr&#xEA;ts ou de l'ouverture de cr&#xE9;dits ne peuvent r&#xE9;clamer aucune r&#xE9;mun&#xE9;ration ni aucun frais &#xE0; l'emprunteur ou au b&#xE9;n&#xE9;ficiaire du cr&#xE9;dit.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15076">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34501">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Auch Darlehens- und Kreditgebern mit Sitz ausserhalb der Konkordatskantone ist es verboten, im Konkordatsgebiet Darlehen zu gew&#xE4;hren oder Kredite zu er&#xF6;ffnen, die irgendwie die im Konkordat bestimmten Leistungen eines Schuldners &#xFC;bersteigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Nul ne peut, sur le territoire des cantons signataires du pr&#xE9;sent concordat, solliciter qui que ce soit de contracter un pr&#xEA;t ou de se faire ouvrir un cr&#xE9;dit aupr&#xE8;s d'un &#xE9;tablissement ou d'un particulier domicili&#xE9; hors de ce territoire &#xE0; des conditions plus on&#xE9;reuses que celles permises par le pr&#xE9;sent concordat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15077">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:36131">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Weder der Darlehens- oder Kreditnehmer noch der Geld- oder Kreditgeber darf eine Schuldanerkennung ausstellen oder entgegennehmen, die auf einen h&#xF6;hern Betrag als die wirklich gew&#xE4;hrte Darlehens- oder Kreditsumme lautet. Bereits get&#xE4;tigte Auslagen und nachgewiesene Kosten sowie Zinsen und Skonti d&#xFC;rfen immerhin f&#xFC;r h&#xF6;chstens drei Monate zum voraus bezogen werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les pr&#xEA;teurs ou les personnels qui procurent un cr&#xE9;dit ne peuvent &#xE9;tablir ou se faire &#xE9;tablir une reconnaissance de dette pour une somme exc&#xE9;dant le montant du pr&#xEA;t ou du cr&#xE9;dit.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:39225">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de"/>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;l&#xE8;vement pr&#xE9;alable des frais d&#xE9;j&#xE0; engag&#xE9;s, ainsi que de l'int&#xE9;r&#xEA;t ou de l'escompte pour trois mois au maximum est toutefois autoris&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15078">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34502">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gl&#xE4;ubiger kann die g&#xE4;nzliche oder teilweise R&#xFC;ckerstattung der Schuldsumme vor dem Verfall nicht verweigern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les pr&#xEA;teurs ou les personnes qui procurent un cr&#xE9;dit ne peuvent s'opposer &#xE0; un remboursement anticip&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15079">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34503">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das "Schneeballen"-System in irgendeiner Form ist bei Kredit- oder Darlehensgesch&#xE4;ften verboten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'application, sous quelque forme que ce soit, du syst&#xE8;me de la "boule de neige" aux affaires de pr&#xEA;t ou de cr&#xE9;dit est interdite.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15080">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34504">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Den Darlehens- und Kreditgebern ist untersagt, sofern ein Darlehens- oder Kreditgesch&#xE4;ft nicht zustande kam, irgendeine Entsch&#xE4;digung zu fordern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est interdit d'exiger une prestation quelconque lorsqu'il n'est pas donn&#xE9; suite &#xE0; une demande de pr&#xEA;t ou de cr&#xE9;dit.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15081">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:36132">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Darlehens- oder Kreditnehmer darf zu keinen andern pers&#xF6;nlichen finanziellen Leistungen zum direkten oder indirekten Vorteil des Darlehens- oder Kreditgebers verpflichtet werden als den in Art. 1 dieses Konkordates vorgesehenen (beispielsweise Bedingung zur Zeichnung von Aktien, Obligationen oder Genossenschaftsanteilen oder Abschluss eines Versicherungsvertrages).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est interdit de lier l'octroi d'un pr&#xEA;t ou l'ouverture d'un cr&#xE9;dit &#xE0; l'obligation pour l'emprunteur ou le b&#xE9;n&#xE9;ficiaire du cr&#xE9;dit d'assumer un engagement personnel de nature p&#xE9;cuniaire ayant pour effet de procurer directement ou indirectement au pr&#xEA;teur ou &#xE0; celui qui octroie le cr&#xE9;dit un avantage autre que ceux pr&#xE9;vus &#xE0; l'article premier du pr&#xE9;sent concordat (par exemple souscription d'actions, d'obligations ou de parts sociales, signature d'un contrat d'assurance).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36133">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Darlehen oder Krediten von mehr als Fr. 2'000 ist dem Darlehens- oder Kreditgeber erlaubt, vom Schuldner den Abschluss einer Versicherung auf das Ableben zu verlangen. Verboten bleibt aber eine Spar- oder gemischte Versicherung. Die H&#xF6;he der Versicherungssumme und die Dauer des Vertrages m&#xFC;ssen aber mit dem Darlehens- oder Kreditvertrag &#xFC;bereinstimmen. Eine allf&#xE4;llige Verl&#xE4;ngerung beider Vertr&#xE4;ge bleibt vorbehalten. Der Darlehens- oder Kreditgeber darf dem Schuldner unter keinen Umst&#xE4;nden mehr als die Netto-Pr&#xE4;mie belasten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les pr&#xEA;ts ou cr&#xE9;dits sup&#xE9;rieurs &#xE0; 2'000 francs et consentis pour la dur&#xE9;e d'une ann&#xE9;e au moins, le pr&#xEA;teur peut toutefois exiger de l'emprunteur ou du b&#xE9;n&#xE9;ficiaire du cr&#xE9;dit la signature d'un contrat d'assurance contre le risque de d&#xE9;c&#xE8;s. En aucun cas, il ne peut s'agir d'une assurance &#xE9;pargne dite assurance mixte. Le contrat doit correspondre au montant et la dur&#xE9;e du pr&#xEA;t ou du cr&#xE9;dit consenti, sous r&#xE9;serve de renouvellement &#xE9;ventuel. Le pr&#xEA;teur peut mettre la prime nette &#xE0; la charge de l'emprunteur ou du b&#xE9;n&#xE9;ficiaire du cr&#xE9;dit; il ne peut exiger aucun suppl&#xE9;ment &#xE0; quelque titre que ce soit.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15082">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:36134">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wer Darlehen oder Kredite gibt oder vermittelt, ist verpflichtet, bei jeder Art der Werbung oder Ank&#xFC;ndigung folgende Angaben zu machen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les personnes qui pr&#xEA;tent de l'argent, procurent des cr&#xE9;dits ou agissent &#xE0; cet effet comme interm&#xE9;diaires sont tenues d'indiquer dans leur publicit&#xE9;, &#xE0; l'exclusion de toute autre mention:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:23987">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">seinen Namen und Vornamen oder die Bezeichnung der Firma;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">leur nom et leur pr&#xE9;nom ou leur raison sociale;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:23988">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">seinen Beruf (Darlehens- oder Kreditgeber oder Vermittler);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">leur profession (pr&#xEA;teur ou interm&#xE9;diaire);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:23989">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">seinen Gesch&#xE4;ftssitz.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">leur domicile d'affaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Post:Paragraph:36134">
                    <partNumber quiet="true">1</partNumber>
                    <typeOfPart>O</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Weitere Angaben sind verboten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr"/>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36135">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Auf dem Gebiet der Konkordatskantone ist jede Art der Verbreitung oder Ver&#xF6;ffentlichung von Anzeigen, die mit den Vorschriften dieses Konkordates nicht im Einklang stehen, verboten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est interdit de publier, diffuser ou r&#xE9;pandre sur le territoire des cantons signataires du pr&#xE9;sent concordat des annonces qui, &#xE9;manant de personnes domicili&#xE9;es ou non sur ce territoire, ne respectent pas les dispositions du pr&#xE9;sent concordat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15083">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34506">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Werbung von Kunden in Gastwirtschaftsbetrieben oder am Arbeitsort und dessen Umgebung ist verboten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il est interdit de solliciter la client&#xE8;le dans les &#xE9;tablissements publics ou dans les locaux de travail et leurs annexes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15084">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34507">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vor jedem Vertragsabschluss sind dem Kunden die Darlehens- und Kreditbedingungen schriftlich bekanntzugeben. Sie sind so abzufassen, dass sie auch Personen die in Kredit- und Darlehensgesch&#xE4;ften keine Erfahrung haben, leicht verst&#xE4;ndlich sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les conditions auxquelles se traitent les affaires de pr&#xEA;t et de cr&#xE9;dit doivent &#xEA;tre remises par &#xE9;crit aux clients avant tout engagement. Elles doivent &#xEA;tre r&#xE9;dig&#xE9;es en des termes facilement compr&#xE9;hensibles, m&#xEA;me pour des personnes qui n'ont pas l'exp&#xE9;rience des affaires.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15085">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:39226">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Darlehens- oder Kreditvertrag ist zweifach auszufertigen und von beiden Parteien zu unterzeichnen. Dem Darlehens- oder Kreditnehmer ist unmittelbar nach der Unterzeichnung eine Ausfertigung zu &#xFC;bergeben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'emprunteur ou le b&#xE9;n&#xE9;ficiaire du cr&#xE9;dit re&#xE7;oit une exp&#xE9;dition du contrat au moment m&#xEA;me de la signature. Chacune des exp&#xE9;ditions est sign&#xE9;e des deux parties.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36136">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Vertrag hat zu enthalten:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le contrat doit mentionner:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:23990">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Gew&#xE4;hrung eines Gelddarlehens:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">s'il s'agit du pr&#xEA;t d'une somme d'argent:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23991">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den dem Darlehensnehmer wirklich &#xFC;bergebenen Geldbetrag;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le montant en esp&#xE8;ces effectivement remis &#xE0; l'emprunteur;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23992">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Zinssatz und eine ausschliessliche Aufz&#xE4;hlung der vom Darlehensnehmer geforderten weitern Leistungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le taux de l'int&#xE9;r&#xEA;t et le montant d&#xE9;taill&#xE9; des autres prestations exig&#xE9;es du b&#xE9;n&#xE9;ficiaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23993">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die H&#xF6;he und die F&#xE4;lligkeit jeder vom Darlehensnehmer geforderten Zahlung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le montant et l'&#xE9;ch&#xE9;ance de tous les versements incombant &#xE0; l'emprunteur;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23994">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Hinweis auf die M&#xF6;glichkeit der vorzeitigen R&#xFC;ckzahlung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la facult&#xE9; du remboursement anticip&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:23995">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Er&#xF6;ffnung eines Kredites:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">si l'op&#xE9;ration consiste &#xE0; procurer un cr&#xE9;dit:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23996">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den H&#xF6;chstbetrag der Kreditsumme;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le montant total en esp&#xE8;ces mis &#xE0; disposition;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23997">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Zinssatz und eine ausschliessliche Aufz&#xE4;hlung der vom Kreditnehmer geforderten weitern Leistungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le taux de l'int&#xE9;r&#xEA;t et le montant d&#xE9;taill&#xE9; des autres prestations exig&#xE9;es du b&#xE9;n&#xE9;ficiaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23998">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bezugsbedingungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les conditions de pr&#xE9;l&#xE8;vement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:23999">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die H&#xF6;he und F&#xE4;lligkeit jeder vom Kreditnehmer geforderten Zahlung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le montant et l'&#xE9;ch&#xE9;ance de tous les versements incombant au b&#xE9;n&#xE9;ficiaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:24000">
                        <partNumber>5.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Hinweis auf die M&#xF6;glichkeit der vorzeitigen R&#xFC;ckzahlung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la facult&#xE9; de remboursement anticip&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15086">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>13</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:36137">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Widerhandlungen gegen die Vorschriften dieses Konkordates werden mit Haft oder mit Busse bis zu Fr. 10'000 bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute infraction aux dispositions du pr&#xE9;sent concordat est punie des arr&#xEA;ts ou de l'amende jusqu'&#xE0; dix mille francs.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36138">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Strafbar sind ebenfalls der Versuch und die Gehilfenschaft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La tentative et la complicit&#xE9; sont &#xE9;galement punissables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:39227">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vorbehalten bleibt Art. 157 StGB.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'article 157 du Code p&#xE9;nal suisse demeure r&#xE9;serv&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15087">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>14</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:36139">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In schweren F&#xE4;llen sowie im R&#xFC;ckfall kann der Richter Haft- und Gef&#xE4;ngnisstrafe miteinander verbinden und die Ver&#xF6;ffentlichung des Urteils auf Kosten des Verurteilten anordnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les cas graves ainsi qu'en cas de r&#xE9;cidive, le juge peut cumuler les peines des arr&#xEA;ts et de l'amende et ordonner la publication du jugement aux frais du condamn&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36140">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In schweren F&#xE4;llen sowie im R&#xFC;ckfall kann der Richter dem Verurteilten die Aus&#xFC;bung der Berufes eines Darlehens- oder Kreditgebers f&#xFC;r die Dauer von sechs Monaten bis zu f&#xFC;nf Jahren verbieten. Die Wirkung dieses Verbotes beginnt mit dem Eintritt der Rechtskraft des Urteils. Es gilt f&#xFC;r das Gebiet aller Konkordatskantone.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les cas graves ainsi qu'en cas de r&#xE9;cidive, le juge peut &#xE9;galement interdire au condamn&#xE9; de faire profession de pr&#xEA;ter de l'argent ou de procurer des cr&#xE9;dits pour une dur&#xE9;e de six mois &#xE0; cinq ans. L'interdiction sort ses effets &#xE0; partir du jour o&#xF9; le jugement qui la prononce est pass&#xE9; en force. Elle est valable pour le territoire de tous les cantons signataires du pr&#xE9;sent concordat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36141">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">R&#xFC;ckf&#xE4;llig ist, wer innerhalb eines Jahres nach rechtskr&#xE4;ftiger Verurteilung wegen Widerhandlung gegen die Vorschriften dieses Konkordats erneut gegen dessen Bestimmungen verst&#xF6;sst.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Est en &#xE9;tat de r&#xE9;cidive celui qui, dans l'ann&#xE9;e qui suit une condamnation &#xE0; la peine des arr&#xEA;ts ayant acquis force ex&#xE9;cutoire pour infraction au pr&#xE9;sent concordat, commet une nouvelle infraction &#xE0; ces dispositions.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15088">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>15</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34510">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die allgemeinen Bestimmungen des schweizerischen Strafgesetzbuches &#xFC;ber die &#xDC;bertretung bleiben ausdr&#xFC;cklich vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions g&#xE9;n&#xE9;rales du Code p&#xE9;nal suisse relatives aux contraventions sont au surplus applicables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15089">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>16</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:36142">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird die Widerhandlung im Gesch&#xE4;ftsbetriebe einer juristischen Person begangen, so werden die Direktoren die Prokuristen und Handlungsbevollm&#xE4;chtigten, die Mitglieder der Verwaltungsrates, der Kontrollstelle oder die Liquidatoren, die sich schuldig gemacht haben bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si l'infraction est commise dans la gestion d'une personne morale, la peine est appliqu&#xE9;e aux directeurs, fond&#xE9;s de pouvoirs, membres de l'administration ou d'un organe de contr&#xF4;le ou liquidateurs qui ont commis l'infraction.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36143">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird die Widerhandlung im Gesch&#xE4;ftsbetrieb einer Kollektivgesellschaft, einer Kommanditgesellschaft oder einer Gesellschaft mit beschr&#xE4;nkter Haftung begangen, so werden die Gesellschafter, die Direktoren, Prokuristen und Handlungsbevollm&#xE4;chtigten oder die Liquidatoren, die sich schuldig machten, bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si l'infraction est commise dans la gestion d'une soci&#xE9;t&#xE9; en nom collectif, d'une soci&#xE9;t&#xE9; en commandite ou d'une soci&#xE9;t&#xE9; &#xE0; responsabilit&#xE9; limit&#xE9;e, la peine est appliqu&#xE9;e aux soci&#xE9;taires directeurs, fond&#xE9;s de pouvoir, ou liquidateurs qui ont commis l'infraction.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36144">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kollektivgesellschaft, die Kommanditgesellschaft oder die juristische Person haftet immer solidarisch f&#xFC;r Busse und Kosten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans ces &#xE9;ventualit&#xE9;s, la soci&#xE9;t&#xE9; en nom collectif, la soci&#xE9;t&#xE9; en commandite simple ou la personne morale r&#xE9;pond solidairement du paiement de l'amende et des frais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15090">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>17</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:36145">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die nachfolgend genannten Unternehmen sind die Vorschriften dieses Konkordates nur anwendbar, soweit es sich um die Gew&#xE4;hrung von Kleinkrediten handelt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions du pr&#xE9;sent concordat ne s'appliquent aux entreprises &#xE9;num&#xE9;r&#xE9;es ci-apr&#xE8;s qu'en ce qui concerne les op&#xE9;rations de petit cr&#xE9;dit:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:24001">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unternehmen, die dem Bundesgesetz vom 8. November 1934 &#xFC;ber die Banken, und Sparkassen unterstellt sind sowie alle in Art. 1, Abs. 5, dieses Gesetzes erw&#xE4;hnten Unternehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les entreprises soumises &#xE0; la loi f&#xE9;d&#xE9;rale sur les banques et les caisses d'&#xE9;pargne du 8 novembre 1934, de m&#xEA;me que les &#xE9;tablissements mentionn&#xE9;s &#xE0; l'article premier, alin&#xE9;a 5 de ladite loi;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:24002">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vom Bundesrat konzessionierte Versicherungsgesellschaften.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les compagnies d'assurance autoris&#xE9;es par le Conseil f&#xE9;d&#xE9;ral &#xE0; exercer leur industrie en Suisse;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:24003">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kreditkassen auf Wartezeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les caisses de cr&#xE9;dit &#xE0; terme diff&#xE9;r&#xE9;;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:24004">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xD6;ffentlich- und privatrechtliche Personalversicherungskassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les caisses de pensions publiques et priv&#xE9;es;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:24005">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kreditkassen auf Gegenseitigkeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les caisses de cr&#xE9;dit mutuel;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:24006">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">B&#xFC;rgschaftsgenossenschaften.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les offices de cautionnement mutuel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:36146">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Art. 8 Abs. 1 dieses Konkordates ist auf Kreditkassen auf Gegenseitigkeit nicht anwendbar, soweit diese f&#xFC;r die Darlehens- oder Kreditgew&#xE4;hrung den Erwerb eines Anteilscheines oder eine andere gleichartige und gleichwertige Leistung vorsehen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions de l'article 8, alin&#xE9;a 1, du pr&#xE9;sent concordat ne sont pas applicables aux &#xE9;tablissements de cr&#xE9;dit bas&#xE9;s sur le principe de la mutualit&#xE9; dans la mesure o&#xF9; ils exigent l'acquisition d'une quote-part ou une autre prestation analogue.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15091">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>18</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34513">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Allf&#xE4;llige in den Konkordatskantonen geltende strengere Vorschriften sowie die kantonalen Bestimmungen &#xFC;ber das Faustpfand bleiben vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont r&#xE9;serv&#xE9;es les prescriptions plus rigoureuses &#xE9;dict&#xE9;es par les cantons. Il en est de m&#xEA;me des l&#xE9;gislations cantonales relatives aux pr&#xEA;ts sur gage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15092">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>19</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34514">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Konkordat tritt in Kraft, sobald ihm mindestens drei Kantone beigetreten sind. Jeder beigetretene Kanton kann sechs Monate zum voraus auf das Ende eines Kalenderjahres beim schweizerischen Bundesrat seine Mitgliedschaft k&#xFC;nden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent concordat entre en vigueur apr&#xE8;s avoir &#xE9;t&#xE9; accept&#xE9; par au moins trois cantons. Il peut &#xEA;tre d&#xE9;nonc&#xE9; par chaque canton pour la fin d'une ann&#xE9;e civile, moyennant avis donn&#xE9; six mois &#xE0; l'avance au Conseil f&#xE9;d&#xE9;ral.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 12.05.1960. Inkrafttreten am 01.01.1961.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 12.05.1960. Entr&#xE9;e en vigueur le 01.01.1961.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>1961-01-01</dateForce>
      <dateVersion>1961-01-01</dateVersion>
      <publication>
        <journalText>RO/AGS 1960 f 190, 249 | d 193, 246</journalText>
      </publication>
    </info>
  </history>
</norm>
