<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:837</normID>
      <number>414.720</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Zusatzmodule im Berufsfeld Gesundheit</title>
      <title lang="fr">R&#xE8;glement des modules compl&#xE9;mentaires sant&#xE9;</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2016-01-20</dateAdoption>
      <dateForce>2016-09-01T00:00:00</dateForce>
      <dateLastChange>2016-09-01</dateLastChange>
      <dateVersion>2016-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Interkantonale Fachhochschulvereinbarung vom 12. Juni 2003 ab 2005 vom 10. Februar 2005 (FHV);</basis> <basis>eingesehen die Verordnung des WBF &#xFC;ber die Zulassung zu Fachhochschulstudien vom 2. September 2005;</basis> <basis>eingesehen die Interkantonale Vereinbarung &#xFC;ber die Fachhochschule Westschweiz vom 26. Mai 2011 (HES-SO);</basis> <basis>eingesehen das Entscheidungsprotokoll Nr. 1/1/2011 des strategischen Ausschusses der FH-GS vom 3. Februar 2011 betreffend den Transfer des Vorbereitungsjahrs;</basis> <basis>eingesehen die Richtlinien f&#xFC;r die Zulassung zu den Bachelorstudieng&#xE4;ngen im Bereich Gesundheit an der HES-SO vom 21. Oktober 2011 und deren Ausf&#xFC;hrungsbestimmungen betreffend die Zulassungsbeschr&#xE4;nkungen vom 20. Dezember 2006, betreffend die p&#xE4;dagogischen und organisatorischen Modalit&#xE4;ten der Zusatzmodule vom 21. Oktober 2011 sowie betreffend die Bewertung der pers&#xF6;nlichen Bef&#xE4;higung 22. Oktober 2010;</basis> <basis>eingesehen das Reglement betreffend die Zulassung sur Dossier (nachfolgend: ZSD) zu den Bachelorstudieng&#xE4;ngen der HES-SO vom 30. Oktober 2012;</basis> <basis>eingesehen den Rahmenstudienplan der Zusatzmodule Gesundheit (nachfolgend: ZMGe) f&#xFC;r den Bereich Gesundheit der HES-SO vom 25. Februar 2011, der vom Leistungsausschuss am 5. und 6. Mai 2011 angenommen wurde;</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>beschliesst:(Im vorliegenden Reglement gilt jede Bezeichnung der Person, des Status oder der Funktion in gleicher Weise f&#xFC;r Mann oder Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'accord intercantonal sur les Hautes Ecoles Sp&#xE9;cialis&#xE9;es &#xE0; partir de 2005 du 10 f&#xE9;vrier 2005 (AHES);</basis> <basis>vu l'ordonnance du DEFR concernant l'admission aux &#xE9;tudes dans les hautes &#xE9;coles sp&#xE9;cialis&#xE9;es du 2 septembre 2005;</basis> <basis>vu la Convention intercantonale sur la Haute Ecole Sp&#xE9;cialis&#xE9;e de Suisse occidentale&#xA0;du 26 mai 2011 (HES-SO);</basis> <basis>vu le protocole de d&#xE9;cision no 1/1/2011 du Comit&#xE9; strat&#xE9;gique HES-S2&#xA0;concernant le transfert de l'ann&#xE9;e pr&#xE9;paratoire du 3 f&#xE9;vrier 2011;</basis> <basis>vu les directives d'admission en Bachelor dans le domaine Sant&#xE9; HES-SO, du 21 octobre 2011 et ses dispositions d'application relatives &#xE0; la r&#xE9;gulation des admissions du 20 d&#xE9;cembre 2006, aux modalit&#xE9;s p&#xE9;dagogiques et organisationnelles des modules compl&#xE9;mentaires du 21 octobre 2011 et &#xE0; l'&#xE9;valuation des aptitudes personnelles du 22 octobre 2010;</basis> <basis>vu le r&#xE8;glement concernant l'admission sur dossier (ci-apr&#xE8;s: ASD) en Bachelor HES-SO du 30 octobre 2012;</basis> <basis>vu le plan d'&#xE9;tudes cadre (ci-apr&#xE8;s: PEC MC HES-SO) des Modules compl&#xE9;mentaires Sant&#xE9; du Domaine Sant&#xE9; de la HES-SO du 25 f&#xE9;vrier 2011, reconnu par le Comit&#xE9; directeur les 5 et 6 mai 2011;</basis> <basis>sur la proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:(Dans le pr&#xE9;sent r&#xE8;glement, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 5/2015</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2486">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Zusatzmodule im Berufsfeld Gesundheit</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>des modules compl&#xE9;mentaires sant&#xE9;</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2488">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeines</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>G&#xE9;n&#xE9;ralit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8639">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19755">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im vorliegenden Reglement sind die Bestimmungen zur Zulassung und der Organisation der ZMGe, die Bestehensbedingungen f&#xFC;r die Zulassung zu den FH-Studieng&#xE4;ngen im Bereich Gesundheit sowie das Statut und die Rechte und Pflichten der Studierenden festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement fixe les dispositions relatives &#xE0; l'admission et l'organisation des &#xE9;tudes des Modules Compl&#xE9;mentaires Sant&#xE9; (ci-apr&#xE8;s: MCSa) et les conditions de leur r&#xE9;ussite pour l'acc&#xE8;s aux fili&#xE8;res du domaine Sant&#xE9; ainsi que le statut, les droits et les devoirs des &#xE9;tudiants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19756">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es findet Anwendung auf die Studierenden mit einem Maturit&#xE4;tsausweis (gymnasiale Matura bzw. Berufs- oder Fachmatura ohne Bezug zum Bereich Gesundheit, gleichwertiger ausl&#xE4;ndischer Abschluss), die zu den ZMGe, welche einem Jahr Berufserfahrung gleichgesetzt werden, zugelassen sind und an der HES-SO ein Bachelor-Studium im Bereich Gesundheit anstreben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il s'applique aux &#xE9;tudiants admis aux MCSa &#xE9;quivalents &#xE0; une ann&#xE9;e d'exp&#xE9;rience du monde du travail et candidats &#xE0; une fili&#xE8;re bachelor HES-SO du domaine sant&#xE9; titulaires d'une maturit&#xE9; acad&#xE9;mique ou d'une autre maturit&#xE9; (maturit&#xE9; professionnelle autre que sant&#xE9;-social, maturit&#xE9; sp&#xE9;cialis&#xE9;e autre que sant&#xE9;, titre &#xE9;tranger jug&#xE9; &#xE9;quivalent).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8640">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definition</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19757">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das ZMGe-Jahr ist eine Ausbildungsrichtung, die &#xFC;ber die Dienststelle f&#xFC;r Hochschulwesen dem f&#xFC;r Bildung zust&#xE4;ndigen Departement (nachfolgend: das Departement) angegliedert ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'ann&#xE9;e de MCSa est une fili&#xE8;re d&#xE9;pendant du d&#xE9;partement en charge de la formation (ci-apr&#xE8;s: le d&#xE9;partement) par son Service des Hautes &#xE9;coles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19758">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement erteilt der Fachhochschule f&#xFC;r Gesundheit den Auftrag, die ZMGe gem&#xE4;ss dem vom Leistungsausschuss der Fachhochschule Westschweiz (HES-SO) anerkannten Rahmenstudienplan umzusetzen und zu organisieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement d&#xE9;livre &#xE0; la Haute &#xE9;cole sp&#xE9;cialis&#xE9;e sant&#xE9; Valais (ci-apr&#xE8;s: Haute &#xE9;cole de sant&#xE9;) le mandat de mettre en place et d'organiser les MCSa conform&#xE9;ment au plan d'&#xE9;tudes cadre reconnu par le Comit&#xE9; directeur de la Haute &#xE9;cole sp&#xE9;cialis&#xE9;e de Suisse occidentale (HES-SO).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8641">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ziele</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objectifs</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19759">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachhochschule f&#xFC;r Gesundheit stellt eine Abschlussbest&#xE4;tigung aus, mit der ein FH-Bachelorstudium im Bereich Gesundheit aufgenommen werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Haute &#xE9;cole de sant&#xE9; d&#xE9;livre une attestation de r&#xE9;ussite en vue de l'entr&#xE9;e en formation bachelor HES dans les fili&#xE8;res du domaine de la sant&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19760">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit der Organisation der ZMGe verfolgt man folgende grundlegenden Ziele:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'organisation des MCSa repose sur les objectifs fondamentaux suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10247">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Studierenden soll unter Vorbehalt der Regelungen, die in Artikel 2 der Richtlinien f&#xFC;r die Zulassung zu den Bachelorstudieng&#xE4;ngen im Bereich Gesundheit an der HES-SO vom 22. Oktober 2010 vorgesehen sind, der direkte Zugang zu den Studieng&#xE4;ngen "Gesundheit" der HES-SO erm&#xF6;glicht werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">permettre aux &#xE9;tudiants d'avoir un acc&#xE8;s direct &#xE0; la HES-SO domaine sant&#xE9;, sous r&#xE9;serve de la r&#xE9;gulation pr&#xE9;vue &#xE0; l'article 2 des directives d'admission en bachelor dans le domaine sant&#xE9; de la HES-SO du 22 octobre 2010;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10248">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Kenntnisse, das Know-how und die n&#xF6;tige Allgemeinbildung f&#xFC;r den Zugang zu einem Fachhochschulstudium im Bereich Gesundheit sollen so attestiert werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">attester des connaissances, des savoir-faire et une aptitude g&#xE9;n&#xE9;rale &#xE0; acc&#xE9;der &#xE0; une formation de niveau HES dans le domaine de la sant&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19761">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die ZMGe lassen der Pers&#xF6;nlichkeitsbildung besondere Aufmerksamkeit zukommen, indem sie die Selbst- und Sozialkompetenzen der Studierenden st&#xE4;rken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les MCSa favorisent le d&#xE9;veloppement de la personnalit&#xE9; de l'&#xE9;tudiant en renfor&#xE7;ant ses comp&#xE9;tences personnelles et sociales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2489">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Aufnahmebedingungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Conditions d'admission</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8642">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schweizerische Abschl&#xFC;sse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Titres suisses</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19762">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Aufnahmeverfahren f&#xFC;r die ZMGe steht jenen Kandidaten offen, die einen der folgenden Abschl&#xFC;sse vorweisen k&#xF6;nnen oder diesen bis sp&#xE4;testens 31. August des Jahres, in welchem sie sich bewerben, erhalten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'acc&#xE8;s &#xE0; la proc&#xE9;dure d'admission aux MCSa est ouvert aux candidats en possession d'un des titres suivants ou qui le seront au plus tard le 31 ao&#xFB;t de l'ann&#xE9;e o&#xF9; se d&#xE9;roule la proc&#xE9;dure d'admission:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10249">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Berufsmaturit&#xE4;t im Bereich Gesundheit oder einem anderen Bereich, im Anschluss an ein eidgen&#xF6;ssisches F&#xE4;higkeitszeugnis in einem mit dem Bereich Gesundheit nicht verwandten Berufsbereich;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">maturit&#xE9; professionnelle sant&#xE9; ou d'un autre domaine, cons&#xE9;cutive &#xE0; un certificat f&#xE9;d&#xE9;ral de capacit&#xE9; dans une profession non apparent&#xE9;e au domaine de la sant&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10250">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Fachmaturit&#xE4;t mit einer anderen Ausrichtung als Gesundheit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">maturit&#xE9; sp&#xE9;cialis&#xE9;e dans une autre orientation que sant&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10251">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gymnasiale Maturit&#xE4;t;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">maturit&#xE9; gymnasiale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10252">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Diplom einer h&#xF6;heren Fachschule (HF) ausserhalb des Bereichs Gesundheit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dipl&#xF4;me d'&#xE9;cole sup&#xE9;rieure (ES) en dehors du domaine de la sant&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8643">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausl&#xE4;ndische Abschl&#xFC;sse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Titres &#xE9;trangers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19763">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Aufnahmeverfahren f&#xFC;r die ZMGe steht jenen Kandidaten offen, die einen der folgenden ausl&#xE4;ndischen Abschl&#xFC;sse vorweisen k&#xF6;nnen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'acc&#xE8;s &#xE0; la proc&#xE9;dure d'admission aux MCSa est ouvert aux candidats en possession d'un des titres &#xE9;trangers suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10253">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Diplom, das den Abschl&#xFC;ssen einer schweizerischen oder ausl&#xE4;ndischen Hochschule gleichgestellt ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">dipl&#xF4;me reconnu comme &#xE9;quivalent d'une Haute Ecole suisse ou &#xE9;trang&#xE8;re;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10254">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">anerkannter ausl&#xE4;ndischer Mittelschulabschluss, der gem&#xE4;ss der von der Infostelle f&#xFC;r Anerkennungsfragen/Swiss ENIC erstellten Liste den Schweizer Abschl&#xFC;ssen gleichgestellt ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">titre &#xE9;tranger d'&#xE9;tudes secondaires reconnu, selon la liste &#xE9;tablie par le Centre suisse d'information sur les questions de reconnaissance (Swiss ENIC), comme &#xE9;quivalent aux titres suisses requis.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19764">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der ausl&#xE4;ndische Kandidat muss beim Einreichen seines Anmeldedossiers &#xFC;ber den erforderten Abschluss verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le candidat &#xE9;tranger doit &#xEA;tre en possession de son titre d'acc&#xE8;s au moment du d&#xE9;p&#xF4;t de dossier d'inscription.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19765">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Von Kandidaten, deren Muttersprache nicht Deutsch oder Franz&#xF6;sisch ist, wird ein Diplom der Alliance fran&#xE7;aise DELF II oder B2 f&#xFC;r das Deutsche verlangt. Es werden m&#xFC;ndliche und schriftliche Kenntnisse der franz&#xF6;sischen Sprache vorausgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour la personne de langue maternelle &#xE9;trang&#xE8;re, il est exig&#xE9; un Dipl&#xF4;me de l'Alliance fran&#xE7;aise de niveau DELF II ou B2 valid&#xE9; (pour les personnes concern&#xE9;es par l'allemand). La ma&#xEE;trise du fran&#xE7;ais &#xE0; l'&#xE9;crit et &#xE0; l'oral est n&#xE9;cessaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19766">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle f&#xFC;r das Aufnahmeverfahren verlangten Diplome und Dokumente m&#xFC;ssen, mit Ausnahmen von Unterlagen, die in Deutsch, Franz&#xF6;sisch, Italienisch oder Englisch vorliegen, von einem amtlich beglaubigten &#xDC;bersetzer ins Deutsche oder Franz&#xF6;sische &#xFC;bersetzt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous dipl&#xF4;mes et documents exig&#xE9;s pour la proc&#xE9;dure d'admission, &#xE0; l'exception de ceux &#xE9;crits en allemand, italien ou anglais, doivent &#xEA;tre traduits en fran&#xE7;ais par un traducteur agr&#xE9;&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8644">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassung "sur Dossier"</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission sur dossier</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19767">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zum Aufnahmeverfahren der ZMGe werden jene Kandidaten zugelassen, welche an den ZSD Ateliers der HES-SO eine positive Vormeinung erhalten haben oder diese bis sp&#xE4;testens 31. August des Jahres, in welchem das Aufnahmeverfahren stattfindet, haben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'acc&#xE8;s &#xE0; la proc&#xE9;dure d'admission aux MCSa est ouvert aux candidats en possession d'un pr&#xE9;avis positif &#xE0; l'issue des ateliers d'admission sur dossier de la HES-SO (ASD) ou qui le seront au plus tard le 31 ao&#xFB;t de l'ann&#xE9;e o&#xF9; se d&#xE9;roule la proc&#xE9;dure d'admission.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8645">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Wohnsitz im Kanton Wallis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Domicile dans le canton du Valais</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19768">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Aufnahmeverfahren steht allen Kandidaten offen, die ihren Wohnsitz im Kanton Wallis haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure d'admission est ouverte aux candidats domicili&#xE9;s dans le canton du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19769">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Wohnsitz im Kanton Wallis gilt:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Est consid&#xE9;r&#xE9; comme domicili&#xE9; dans le canton du Valais:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10255">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn die Eltern des Kandidaten ihren zivilrechtlichen Wohnsitz im Kanton Wallis haben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le candidat dont le domicile civil des parents se trouve dans le canton du Valais;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10256">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn der vollj&#xE4;hrige Kandidat ununterbrochen w&#xE4;hrend mindestens zweier Jahre (zum Zeitpunkt des Beginns der ZMGe) im Kanton Wallis gewohnt hat und dort auch - ohne gleichzeitig in Ausbildung zu sein - eine Erwerbst&#xE4;tigkeit ausge&#xFC;bt hat, die ihm seine finanzielle Unabh&#xE4;ngigkeit erm&#xF6;glichte. Als Erwerbst&#xE4;tigkeit gelten in diesem Sinne auch das F&#xFC;hren eines Familienhaushaltes sowie das Leisten von Milit&#xE4;r- oder Zivildienst;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le candidat majeur qui a r&#xE9;sid&#xE9; en permanence pendant deux ans au moins dans le canton du Valais (au moment o&#xF9; il commence les modules compl&#xE9;mentaires) et y a exerc&#xE9;, sans &#xEA;tre simultan&#xE9;ment en formation, une activit&#xE9; lucrative qui lui a permis d'&#xEA;tre financi&#xE8;rement ind&#xE9;pendant. La gestion d'un m&#xE9;nage familial ainsi que l'accomplissement du service militaire et du service civil sont &#xE9;galement consid&#xE9;r&#xE9;s comme activit&#xE9;s lucratives;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10257">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn der ausl&#xE4;ndische vollj&#xE4;hrige Kandidat seinen zivilrechtlichen Wohnsitz im Kanton Wallis hat und seine Eltern im Ausland wohnen oder verstorben sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le candidat &#xE9;tranger majeur dont le domicile civil se trouve dans le canton du Valais, si ses parents r&#xE9;sident &#xE0; l'&#xE9;tranger ou sont d&#xE9;c&#xE9;d&#xE9;s;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10258">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn der Kandidat die Schweizer Staatsb&#xFC;rgerschaft hat, urspr&#xFC;nglich aus dem Wallis stammt und seine Eltern im Ausland wohnen oder, falls diese verstorben sind, der Kandidat selbst im Ausland wohnt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le candidat de nationalit&#xE9; suisse, originaire du canton du Valais, si ses parents r&#xE9;sident &#xE0; l'&#xE9;tranger ou, en cas de d&#xE9;c&#xE8;s de ceux-ci, si le candidat lui-m&#xEA;me vit &#xE0; l'&#xE9;tranger;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10259">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">wenn der vollj&#xE4;hrige staatenlose oder als Fl&#xFC;chtling anerkannte Kandidat dem Kanton Wallis zugeteilt worden ist und seine Eltern im Ausland wohnen oder verstorben sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le candidat majeur, r&#xE9;fugi&#xE9; ou apatride, attribu&#xE9; au canton du Valais, si ses parents r&#xE9;sident &#xE0; l'&#xE9;tranger ou sont d&#xE9;c&#xE9;d&#xE9;s.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8646">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausnahme von der Bedingung des Wohnsitzes im Kanton Wallis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Exception &#xE0; l'exigence du domicile dans le canton du Valais</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19770">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Von der Bedingung, den Wohnsitz im Kanton Wallis zu haben, werden folgende Ausnahmen gemacht:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les exceptions suivantes sont faites &#xE0; l'exigence du domicile dans le canton du Valais:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10260">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Kandidaten mit Wohnsitz (im Sinne von Artikel 5 der Interkantonalen Fachhochschulvereinbarung vom 12. Juni 2003 (FHV)) in einem Unterzeichnerkanton der HES-SO-Vereinbarung (Bern, Freiburg, Genf, Jura, Neuenburg, Waadt) sind zum Aufnahmeverfahren im Kanton Wallis zugelassen, sofern sie von ihrem Wohnsitzkanton eine Sonderregelung in Bezug auf ihren Ausbildungsort erhalten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les candidats domicili&#xE9;s (au sens de l'article 5 de l'accord intercantonal sur les Hautes &#xE9;coles sp&#xE9;cialis&#xE9;es du 12 juin 2003 (AHES)) dans un canton signataire de la Convention HES-SO (Berne, Fribourg, Vaud, Neuch&#xE2;tel, Gen&#xE8;ve, Jura) ont acc&#xE8;s &#xE0; la proc&#xE9;dure d'admission dans le canton du Valais s'ils obtiennent de leur canton de domicile une d&#xE9;rogation au lieu de formation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10261">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Kandidaten mit Wohnsitz (im Sinne von Artikel 5 der Interkantonalen Fachhochschulvereinbarung FHV) in einem Kanton, der die HES-SO-Vereinbarung nicht unterzeichnet hat, sind zum Aufnahmeverfahren im Kanton Wallis zugelassen, sofern ihr Wohnsitzkanton keine eigenen von der HES-SO anerkannten Zusatzmodule anbietet und sie ein Bachelorstudium im Bereich Gesundheit im Wallis anstreben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les candidats domicili&#xE9;s (au sens de l'article 5 de l'accord intercantonal AHES) dans un canton non signataire de la Convention HES-SO ont acc&#xE8;s &#xE0; la proc&#xE9;dure d'admission dans le canton du Valais &#xE0; condition que leur canton de domicile n'organise pas de modules compl&#xE9;mentaires reconnus par la HES-SO et qu'ils visent une formation Bachelor du domaine de la sant&#xE9; dispens&#xE9;e en Valais;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10262">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Kandidaten, die ihr Bachelorstudium im Bereich Gesundheit in einem anderen Kanton antreten, sind verpflichtet, s&#xE4;mtliche Schulkosten f&#xFC;r das ZMGe-Jahr zu erstatten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au cas o&#xF9; le candidat choisit d'entreprendre sa formation Bachelor dans une fili&#xE8;re de la sant&#xE9; en dehors du canton du Valais, il est tenu de payer la totalit&#xE9; des frais d'&#xE9;colage de l'ann&#xE9;e de MCSa;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10263">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ausl&#xE4;ndische Kandidaten mit Wohnsitz im Ausland sind zum Aufnahmeverfahren im Kanton Wallis zugelassen. Es ist ihnen aber untersagt, sich gleichzeitig f&#xFC;r die Aufnahme in andere Zusatzmodule in einem anderen Unterzeichnerkanton der HES-SO-Vereinbarung zu bewerben.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les candidats &#xE9;trangers domicili&#xE9;s &#xE0; l'&#xE9;tranger ont acc&#xE8;s &#xE0; la proc&#xE9;dure d'admission dans le canton du Valais. Ils ne peuvent pas d&#xE9;poser simultan&#xE9;ment leur candidature aux modules compl&#xE9;mentaires dans d'autres cantons signataires de la Convention HES-SO.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8647">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufenthaltsbewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Permis de s&#xE9;jour</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19771">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Aufnahmeverfahren steht allen Kandidaten offen, die die Schweizer Staatsb&#xFC;rgerschaft oder eine g&#xFC;ltige Aufenthaltsbewilligung f&#xFC;r die Schweiz besitzen. Die Beantragung einer Aufenthaltsbewilligung zu Studienzwecken sowie das damit verbundene Verfahren liegen in der Verantwortung des Kandidaten. Personen, die im Ausland leben und ihr Studium in der Schweiz absolvieren m&#xF6;chten, m&#xFC;ssen einen Antrag auf Erteilung einer Aufenthaltsbewilligung zu Studienzwecken gem&#xE4;ss den einschl&#xE4;gigen eidgen&#xF6;ssischen und kantonalen Bestimmungen stellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure d'admission est ouverte aux candidats de nationalit&#xE9; suisse ou en possession d'un permis de s&#xE9;jour valable en Suisse. La d&#xE9;marche de demande du permis de s&#xE9;jour pour &#xE9;tudes en Suisse et la proc&#xE9;dure qui en d&#xE9;coule est sous son enti&#xE8;re responsabilit&#xE9;. Les personnes vivant &#xE0; l'&#xE9;tranger et souhaitant faire leurs &#xE9;tudes en Suisse doivent suivre la proc&#xE9;dure de demande de permis de s&#xE9;jour pour &#xE9;tudes en Suisse, selon les prescriptions f&#xE9;d&#xE9;rales et cantonales en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2490">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Aufnahmeverfahren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Proc&#xE9;dure d'admission</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8648">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bewerbungsdossier</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dossier de candidature</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19772">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kandidaten reichen ihr Bewerbungsdossier bei der Fachhochschule f&#xFC;r Gesundheit ein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les candidats d&#xE9;posent leur dossier de candidature aupr&#xE8;s de la Haute &#xE9;cole de sant&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19773">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dossiers m&#xFC;ssen innerhalb der von den Direktionen der Hochschulen festgelegten Fristen eingehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dossiers doivent &#xEA;tre d&#xE9;pos&#xE9;s dans les d&#xE9;lais fix&#xE9;s par les directions des hautes &#xE9;coles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19774">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Versp&#xE4;tet eingereichte oder unvollst&#xE4;ndige Dossiers werden nicht ber&#xFC;cksichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dossiers remis hors d&#xE9;lai ou incomplets ne sont pas pris en consid&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8649">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anmeldegeb&#xFC;hr</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Finance d'inscription</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19775">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r jedes Aufnahmeverfahren ist eine Anmeldegeb&#xFC;hr zu bezahlen, die auch im Falle eines R&#xFC;ckzugs der Bewerbung nicht r&#xFC;ckerstattet wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une taxe d'inscription est due pour chaque proc&#xE9;dure d'admission et n'est pas rembours&#xE9;e, m&#xEA;me en cas de d&#xE9;sistement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19776">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anmeldegeb&#xFC;hr ist sp&#xE4;testens vor Antritt der Ausbildung zu entrichten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La taxe d'inscription doit &#xEA;tre acquitt&#xE9;e au plus tard avant le d&#xE9;but de la formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8650">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vorzeitige Aufnahme</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Pr&#xE9;admission</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19777">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zulassung zu den Zusatzmodulen kann f&#xFC;r jene Kandidaten beschr&#xE4;nkt werden, die sp&#xE4;ter einen HES-SO-Bachelor-Studiengang mit einer begrenzten Anzahl Studienpl&#xE4;tze w&#xE4;hlen m&#xF6;chten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'acc&#xE8;s aux modules compl&#xE9;mentaires peut &#xEA;tre limit&#xE9; pour les candidats qui souhaitent ult&#xE9;rieurement s'orienter vers une fili&#xE8;re bachelor HES-SO r&#xE9;gul&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8651">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Entscheid &#xFC;ber die Aufnahme</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cision relative &#xE0; l'admission</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19778">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xDC;ber die Aufnahmegesuche entscheidet die Fachhochschule f&#xFC;r Gesundheit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Haute &#xE9;cole de sant&#xE9; statue sur les demandes d'admission.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19779">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird die Aufnahme verweigert, ist dies unter Angabe der Rechtsmittel zu begr&#xFC;nden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions refusant l'admission sont motiv&#xE9;es et indiquent les voies de recours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8652">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inhalt der Ausbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contenu de la formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19780">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die ZMGe beinhalten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les MCSa comprennent:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10264">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">theoretische und praktische Kurse;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des cours th&#xE9;oriques et pratiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10265">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">praktische Erfahrung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des stages pratiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10266">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine pers&#xF6;nliche Arbeit mit Bezug zum Bereich Gesundheit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un travail personnel en lien avec le domaine sant&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8653">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation der Ausbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation de la formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19781">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausbildung erstreckt sich &#xFC;ber 32 Wochen und wird wie folgt organisiert:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation s'&#xE9;tend sur 32 semaines et s'organise de la mani&#xE8;re suivante:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10267">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">14 Wochen Kurse, in denen die theoretischen Kenntnisse und praktischen Kompetenzen erworben werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">14 semaines de cours permettant l'acquisition de pr&#xE9;requis th&#xE9;oriques et de comp&#xE9;tences pratiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10268">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">14 Wochen in der Arbeitswelt, wovon 8 Wochen in Gesundheits- und Sozialeinrichtungen/-organisation (nachfolgend: spezifische praktische Erfahrung) und 6 Wochen nicht spezifische praktische Erfahrung in der Arbeitswelt im erweiterten Sinn;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">14 semaines d'approche du monde du travail dont 8 semaines dans des organisations et institutions socio-sanitaires (ci-apr&#xE8;s: stage sp&#xE9;cifique) et 6 semaines de stage dans le monde du travail au sens large;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10269">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">4 Wochen f&#xFC;r die Vorbereitung und das Verfassen der pers&#xF6;nlichen Arbeit. Die pers&#xF6;nliche Arbeit wird im Berufsfeld Gesundheit realisiert. Die Arbeit wird als Bericht pr&#xE4;sentiert und soll die F&#xE4;higkeiten des Kandidaten unter Beweis stellen, grundlegende pers&#xF6;nliche &#xDC;berlegungen zu einer T&#xE4;tigkeit, die w&#xE4;hrend des Praktikums anfiel, zu formulieren. Die Arbeit muss schriftlich eingereicht und m&#xFC;ndlich verteidigt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">4 semaines consacr&#xE9;es &#xE0; la pr&#xE9;paration et &#xE0; la r&#xE9;daction du travail personnel. Le travail personnel est r&#xE9;alis&#xE9; dans le domaine de la sant&#xE9;. Il est pr&#xE9;sent&#xE9; sous la forme d'un rapport attestant de la capacit&#xE9; du candidat &#xE0; mener une r&#xE9;flexion personnelle approfondie sur une activit&#xE9; en lien avec le stage. Il doit consister en un document &#xE9;crit et &#xEA;tre d&#xE9;fendu oralement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19782">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen &#xFC;ber die Organisation der Praktika und der pers&#xF6;nlichen Arbeit sowie &#xFC;ber die Beurteilung der Theoriekurse werden in den Richtlinien &#xFC;ber die Organisation der ZMGe detailliert festgehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s d'organisation des stages et du travail personnel ainsi que les modalit&#xE9;s d'&#xE9;valuation des cours th&#xE9;oriques sont pr&#xE9;cis&#xE9;es dans les directives relatives &#xE0; l'organisation des MCSa.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8654">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dispensationen und Gleichwertigkeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispenses et &#xE9;quivalences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19783">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Direktion der Fachhochschule f&#xFC;r Gesundheit kann auf schriftliches Gesuch hin f&#xFC;r ein oder mehrere Module oder f&#xFC;r Teile eines Moduls eine Dispens oder eine Gleichwertigkeit beschliessen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction de la Haute &#xE9;cole de sant&#xE9; peut accorder, sur demande &#xE9;crite, des dispenses ou &#xE9;quivalences pour un ou plusieurs modules ou parties de modules.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19784">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dispens beinhaltet die M&#xF6;glichkeit, ein Modul oder einen Teil davon nicht zu besuchen, und die Pflicht, sich der Evaluation des Moduls zu unterziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dispense s'entend par la possibilit&#xE9; de ne pas suivre tout ou partie d'un module mais demeure l'obligation par l'&#xE9;l&#xE8;ve de se soumettre aux &#xE9;valuations du module.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19785">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Was die Erfahrung in der allgemeinen Arbeitswelt betrifft, k&#xF6;nnen Gleichwertigkeiten f&#xFC;r fr&#xFC;here berufliche Erfahrungen erteilt werden, wenn diese in den zwei Jahren vor Aufnahme in die ZMGe realisiert wurden, wobei darauf hingewiesen werden muss, dass die Module nicht von Absolventen der Fachmaturit&#xE4;t Gesundheit (FM Ge) belegt werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">S'agissant du stage dans le monde du travail au sens large, des &#xE9;quivalences peuvent &#xEA;tre reconnues pour des exp&#xE9;riences professionnelles ant&#xE9;rieures lorsqu'elles ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es dans les deux ans qui pr&#xE9;c&#xE8;dent l'admission en MCSa, &#xE9;tant pr&#xE9;cis&#xE9; que cette facult&#xE9; n'est pas ouverte aux &#xE9;tudiants inscrits en Maturit&#xE9; sp&#xE9;cialis&#xE9;e sant&#xE9; (MSSa).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2491">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Zertifizierung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Certification</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8655">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Validierung der Ausbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Validation de la formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19786">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die nicht spezifischen praktischen Erfahrungen von 6 Wochen in der allgemeinen Arbeitswelt m&#xFC;ssen absolviert, vom Arbeitgeber best&#xE4;tigt und von der Fachhochschule f&#xFC;r Gesundheit validiert worden sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les stages pratiques de 6 semaines dans le monde du travail au sens large doivent avoir &#xE9;t&#xE9; effectu&#xE9;s, attest&#xE9;s par l'employeur et valid&#xE9;s par la Haute &#xE9;cole de sant&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19787">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die spezifische praktische Erfahrung von 8 Wochen muss absolviert, vom Arbeitgeber best&#xE4;tigt und von der Fachhochschule f&#xFC;r Gesundheit validiert worden sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le stage sp&#xE9;cifique de 8 semaines doit avoir &#xE9;t&#xE9; effectu&#xE9;, attest&#xE9; par l'employeur et valid&#xE9; par la Haute &#xE9;cole de sant&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19788">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die theoretischen und praktischen Kurse m&#xFC;ssen besucht und von der Fachhochschule f&#xFC;r Gesundheit validiert worden sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cours th&#xE9;oriques et pratiques doivent avoir &#xE9;t&#xE9; suivis et valid&#xE9;s par la Haute &#xE9;cole de sant&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19789">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die pers&#xF6;nliche Arbeit muss von Fachhochschule f&#xFC;r Gesundheit validiert worden sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le travail personnel doit avoir &#xE9;t&#xE9; valid&#xE9; par la Haute &#xE9;cole de sant&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19790">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen &#xFC;ber die Validierung der Praktika, der theoretischen und praktischen Kurse sowie der pers&#xF6;nlichen Arbeit werden in den Richtlinien &#xFC;ber die Organisation der ZMGe detailliert festgehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s de validation des stages, des cours th&#xE9;oriques et pratiques et du travail personnel sont pr&#xE9;cis&#xE9;es dans les directives relatives &#xE0; l'organisation des MCSa.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8656">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erhalt des Titels</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obtention du titre</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19791">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Abschlussbest&#xE4;tigung ZMGe wird erteilt, wenn s&#xE4;mtliche nachfolgenden Bestimmungen erf&#xFC;llt sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'attestation de r&#xE9;ussite des MCSa est obtenue si les conditions suivantes sont remplies de fa&#xE7;on cumulative:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10270">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die praktischen Erfahrungen in der allgemeinen Arbeitswelt im weiteren Sinn wurden von der Fachhochschule f&#xFC;r Gesundheit validiert;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les stages pratiques au sens larges ont &#xE9;t&#xE9; valid&#xE9;s par la Haute &#xE9;cole de sant&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10271">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die spezifische praktische Erfahrung von 8 Wochen wurde von der Fachhochschule f&#xFC;r Gesundheit validiert;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le stage sp&#xE9;cifique de 8 semaines a &#xE9;t&#xE9; valid&#xE9; par la Haute &#xE9;cole de sant&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10272">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die theoretischen und praktischen Kurse wurden in allen vier im Rahmenstudienplan vorgesehenen T&#xE4;tigkeitsbereichen bestanden und wurden von der Fachhochschule f&#xFC;r Gesundheit validiert;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les cours th&#xE9;oriques et pratiques et ont &#xE9;t&#xE9; r&#xE9;ussis dans les quatre domaines d'activit&#xE9; pr&#xE9;vus par le plan d'&#xE9;tudes et valid&#xE9;s par la Haute &#xE9;cole de sant&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10273">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die pers&#xF6;nliche Arbeit wurde erarbeitet, fristgerecht eingereicht, m&#xFC;ndlich verteidigt und erhielt mindestens die Beurteilung "gen&#xFC;gend".</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le travail personnel a &#xE9;t&#xE9; ex&#xE9;cut&#xE9;, rendu dans les d&#xE9;lais fix&#xE9;s, d&#xE9;fendu oralement et a obtenu au moins la mention "suffisant".</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8657">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Betrug oder Plagiat bei der pers&#xF6;nlichen Arbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fraude ou plagiat dans le cadre du travail personnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19792">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeglicher Betrug bzw. jegliches Plagiat wird sanktioniert und kann das Nichtbestehen der ZMGe oder gar den Verlust des Anspruchs auf den Erhalt der Abschlussbest&#xE4;tigung zur Folge haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute fraude ou plagiat est passible d'une sanction qui va de l'&#xE9;chec aux MCSa &#xE0; la perte de tout droit &#xE0; l'attestation de r&#xE9;ussite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8658">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwesenheit von Drittpersonen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Pr&#xE9;sence de tiers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19793">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zur Verteidigung der pers&#xF6;nlichen Arbeit sind nur der FH-Experte, allenfalls ein Experte aus der Arbeitswelt, die Betreuungsperson aus dem Praktikumsbetrieb, (je nach Richtung) der Direktor der Fachhochschule f&#xFC;r Gesundheit oder sein Stellvertreter zugelassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Seuls sont admis &#xE0; assister &#xE0; la soutenance du travail personnel, l'expert HES, cas &#xE9;ch&#xE9;ant l'expert de la pratique, le r&#xE9;pondant de l'&#xE9;tablissement de stage, (selon options retenues) le directeur de la Haute &#xE9;cole de sant&#xE9; ou son repr&#xE9;sentant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8659">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nichtbestehen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cas d'&#xE9;chec</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19794">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird die nicht spezifische praktische Erfahrung nicht innerhalb der gegebenen Frist validiert, f&#xFC;hrt dies zum Nichtbestehen der Ausbildung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La non validation du stage non sp&#xE9;cifique dans les d&#xE9;lais requis conduit &#xE0; un &#xE9;chec.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19795">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird die spezifische praktische Erfahrung nicht validiert, kann dies einmalig durch das Absolvieren und das Bestehen eines neuen achtw&#xF6;chigen Praktikums grunds&#xE4;tzlich w&#xE4;hrend des Verlaufs des Schuljahrs behoben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de non validation du stage sp&#xE9;cifique, celui-ci peut &#xEA;tre rem&#xE9;di&#xE9; une seule fois par le suivi et la r&#xE9;ussite d'un nouveau stage de huit semaines, en principe dans l'ann&#xE9;e scolaire en cours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19796">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Nichtbestehen der pers&#xF6;nlichen Arbeit hat der Studierende vier Wochen Zeit, die Arbeit zu verbessern. Besteht der Kandidat die pers&#xF6;nliche Arbeit definitiv nicht, muss diese im Rahmen eines neuen vierw&#xF6;chigen Praktikums neu verfasst werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'&#xE9;chec au travail personnel, l'&#xE9;tudiant &#xE0; quatre semaines pour rem&#xE9;dier. Si l'&#xE9;chec est confirm&#xE9;, le travail personnel doit &#xEA;tre refait dans le cadre d'un nouveau stage de quatre semaines.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19797">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Werden die Kurse nicht validiert, f&#xFC;hrt dies zu einer Zusatzarbeit oder einer Wiederholung der Pr&#xFC;fung. Falls das Nichtbestehen best&#xE4;tigt wird, m&#xFC;ssen die Kurse wiederholt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La non validation des cours conduit &#xE0; une rem&#xE9;diation. Si l'&#xE9;chec est confirm&#xE9;, les cours doivent &#xEA;tre refaits.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19798">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In allen in den Abs&#xE4;tzen 1 bis 4 dieses Artikles beschriebenen F&#xE4;llen f&#xFC;hrt ein zweiter Misserfolg zum definitiven Nichtbestehen der ZMGe.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les cas pr&#xE9;sent&#xE9;s aux alin&#xE9;as 1 &#xE0; 4 du pr&#xE9;sent article, un deuxi&#xE8;me &#xE9;chec s'entend comme un &#xE9;chec d&#xE9;finitif aux MCSa.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8660">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Indications figurant sur l'attestation de r&#xE9;ussite</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Indications figurant sur l'attestation de r&#xE9;ussite</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19799">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die von der Fachhochschule f&#xFC;r Gesundheit ausgestellte ZMGe-Abschlussbest&#xE4;tigung beinhaltet folgende Angaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le certificat de MCSa, d&#xE9;livr&#xE9; par la Haute &#xE9;cole de sant&#xE9;, porte les indications suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10274">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Namen der Schule, welche die Best&#xE4;tigung ausstellt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la d&#xE9;nomination de l'&#xE9;cole d&#xE9;livrant l'attestation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10275">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Bezeichnung der Best&#xE4;tigung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le titre de l'attestation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10276">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die pers&#xF6;nlichen Angaben des Inhabers;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les donn&#xE9;es personnelles du titulaire de l'attestation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10277">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Abschluss, welcher Zugang zu den ZMGe bot;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le titre ayant permis l'acc&#xE8;s aux MCSa;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10278">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Unterschrift der Schuldirektion;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la signature de la direction de l'&#xE9;cole;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10279">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ort und Datum.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le lieu et la date.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2492">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Pflichten der Studierenden</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Obligations de l'&#xE9;tudiant</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8661">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pflichten und Sanktionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Devoirs et sanctions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19800">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Studierenden sind verpflichtet, die Weisungen und die von der Fachhochschule f&#xFC;r Gesundheit angewendeten Verfahren zu befolgen. Sie sind f&#xFC;r eine korrekte Handhabung f&#xFC;r die ihnen im Rahmen der praktischen Ausbildung zur Verf&#xFC;gungen gestellten Gegenst&#xE4;nde, Ger&#xE4;te und Werkzeuge, verantwortlich. Sie tragen ausserdem die Verantwortung f&#xFC;r allf&#xE4;llige Sachbesch&#xE4;digungen oder Verluste, die sie verursacht haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant est tenu de se conformer aux directives et proc&#xE9;dures qualit&#xE9; appliqu&#xE9;es par la Haute &#xE9;cole de sant&#xE9;. Il doit &#xE9;galement traiter correctement les objets, appareils et outils qui lui sont confi&#xE9;s pour les travaux pratiques. Il est responsable des dommages caus&#xE9;s aux &#xE9;quipements et aux locaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19801">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Studierende, die Ordnungsbestimmungen verletzen oder sich grobfahrl&#xE4;ssig Vergehen zuschulden lassen kommen, werden je nach Schwere des Vergehens mit folgenden Disziplinarmassnahmen bestraft:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tudiant qui viole les dispositions normatives ou se rend coupable de faute grave est passible des sanctions disciplinaires suivantes, selon le degr&#xE9; de gravit&#xE9; de la cause:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10280">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der m&#xFC;ndlichen Warnung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">mise en garde orale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10281">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">dem schriftlichen Verweis;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">avertissement &#xE9;crit;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10282">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der vor&#xFC;bergehenden Suspendierung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">suspension temporaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10283">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">dem Ausschluss aus der Ausbildung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">exclusion de la formation.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19802">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bevor eine Sanktion verh&#xE4;ngt wird, muss der Studierende angeh&#xF6;rt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avant le prononc&#xE9; d'une sanction, l'&#xE9;tudiant doit &#xEA;tre entendu.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19803">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Entscheid wird dem Studierenden unter Angabe der Rechtsmittel und der Begr&#xFC;ndung schriftlich mitgeteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;cision est motiv&#xE9;e, comporte les voies de droit et est notifi&#xE9;e &#xE0; l'&#xE9;tudiant par &#xE9;crit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8662">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geb&#xFC;hren und Beitr&#xE4;ge an die Studienkosten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Taxes et contributions aux frais d'&#xE9;tudes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19804">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Studierenden erhalten kein Entgelt f&#xFC;r die im Rahmen ihrer Ausbildung absolvierten Praktika.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tudiants ne per&#xE7;oivent aucune indemnit&#xE9; pour les stages effectu&#xE9;s dans le cadre de leur formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19805">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Studierende mit Wohnsitz im Wallis, welche an der Fachhochschule f&#xFC;r Gesundheit die ZMGe absolvieren, bezahlen folgende Geb&#xFC;hren und Beitr&#xE4;ge:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tudiants domicili&#xE9;s en Valais et qui accomplissent les MCSa aupr&#xE8;s de la Haute &#xE9;cole de sant&#xE9; s'acquittent des taxes et contributions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10284">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Anmeldegeb&#xFC;hr, die von der Fachhochschule f&#xFC;r Gesundheit f&#xFC;r jedes Aufnahmeverfahren erhoben wird und die auch bei R&#xFC;ckzug der Bewerbung nicht r&#xFC;ckerstattet wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une taxe d'inscription est per&#xE7;ue par la Haute &#xE9;cole de sant&#xE9; pour chaque proc&#xE9;dure d'admission et n'est pas rembours&#xE9;e, m&#xEA;me en cas de d&#xE9;sistement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10285">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine j&#xE4;hrliche Pauschalgeb&#xFC;hr, die von der Fachhochschule f&#xFC;r Gesundheit im Sinne einer finanziellen Beteiligung der Studierenden an den Leistungen der Fachhochschule f&#xFC;r Gesundheit wie Kursunterlagen, Vorbereitung und Betreuung der Praktika, Fotokopien usw. erhoben wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une taxe forfaitaire annuelle est per&#xE7;ue par la Haute &#xE9;cole de sant&#xE9; &#xE0; titre de contribution financi&#xE8;re des &#xE9;tudiants aux prestations fournies par la Haute &#xE9;cole de sant&#xE9;, telles que documentation scolaire, pr&#xE9;paration et suivi de stages, frais de photocopie, etc.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19806">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Studierende, die ihren Wohnsitz in einem anderen Kanton haben, der nicht zu den Unterzeichnerparteien der HES-SO-Vereinbarung geh&#xF6;rt, bezahlen die unter Absatz 2 erw&#xE4;hnten Geb&#xFC;hren und sind von weiteren Beitr&#xE4;gen befreit, sofern ihr Wohnsitzkanton keine eigenen von der HES-SO anerkannten Zusatzmodule anbietet. Ansonsten bezahlen sie nebst den unter Absatz 2 erw&#xE4;hnten Geb&#xFC;hren auch eigens die vom Departement f&#xFC;r die ZMGe festgelegten j&#xE4;hrlichen Schulgelder.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tudiants domicili&#xE9;s dans un autre canton suisse, situ&#xE9; hors du p&#xE9;rim&#xE8;tre de la HES-SO, s'acquittent des taxes mentionn&#xE9;es &#xE0; l'alin&#xE9;a 2, &#xE0; l'exclusion de toute autre contribution, si leur canton de domicile n'organise pas de modules compl&#xE9;mentaires reconnus par la HES-SO. Dans le cas contraire, en sus des taxes mentionn&#xE9;es &#xE0; l'alin&#xE9;a 2, ils s'acquittent personnellement du montant des frais d'&#xE9;colage annuel des MCSa fix&#xE9;s par le D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19807">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Studierende, die ihren Wohnsitz in einem Unterzeichnerkanton der HES-SO-Vereinbarung haben, bezahlen die unter Absatz 2 erw&#xE4;hnten Geb&#xFC;hren und sind von weiteren Beitr&#xE4;gen befreit, wenn sie von ihrem Wohnsitzkanton eine Sonderregelung in Bezug auf ihren Ausbildungsort erhalten. Ansonsten bezahlen sie nebst den unter Absatz 2 erw&#xE4;hnten Geb&#xFC;hren auch eigens die vom Departement f&#xFC;r die ZMGe festgelegten j&#xE4;hrlichen Schulgelder.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tudiants domicili&#xE9;s dans un canton, situ&#xE9; dans le p&#xE9;rim&#xE8;tre de la HES-SO s'acquittent des taxes mentionn&#xE9;es &#xE0; l'alin&#xE9;a 2, &#xE0; l'exclusion de toute autre contribution, s'ils obtiennent de leur canton de domicile une d&#xE9;rogation au lieu de formation. Dans le cas contraire, en sus des taxes mentionn&#xE9;es &#xE0; l'alin&#xE9;a 2, ils s'acquittent personnellement le montant des frais d'&#xE9;colage annuel des MCSa fix&#xE9;s par le D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19808">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Studierende, die ihren Wohnsitz nicht in der Schweiz haben, bezahlen die unter Absatz 2 erw&#xE4;hnten Geb&#xFC;hren sowie die vom Departement festgelegten j&#xE4;hrlichen Schulgelder.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les &#xE9;tudiants non domicili&#xE9;s en Suisse s'acquittent des taxes mentionn&#xE9;es &#xE0; l'alin&#xE9;a 2 ainsi que des frais d'&#xE9;colage annuel des MCSa fix&#xE9;s par le D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19809">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Werden die Rechnungen ohne Begr&#xFC;ndung innerhalb der gegebenen Fristen nicht beglichen, kann dies zur Aufhebung des Anspruchs auf den Besuch der Kurse f&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le non-paiement des factures dans les d&#xE9;lais impartis sans motifs justifi&#xE9;s peut entra&#xEE;ner la suspension du droit &#xE0; la fr&#xE9;quentation des cours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19810">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sonderf&#xE4;lle bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cas particuliers sont r&#xE9;serv&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2493">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Beschwerdeverfahren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Proc&#xE9;dure de recours</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8663">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19811">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die bei der Anwendung dieses Reglements gef&#xE4;llten Entscheide sind den Bestimmungen des Gesetzes&#xA0;&#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976&#xA0;(VVRG) unterworfen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions prises en application du pr&#xE9;sent r&#xE8;glement sont soumises aux dispositions de la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976 (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8664">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beschwerde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19812">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen die Entscheide der Hochschule f&#xFC;r Gesundheit der HES-SO Valais-Wallis kann innert 30 Tagen nach deren Bekanntgabe beim Staatsrat Beschwerde erhoben werden. Wenn es sich um eine Vor- oder Zwischenverf&#xFC;gung handelt (Art. 41 Abs. 2 und&#xA0;42 VVRG), betr&#xE4;gt die Frist zehn Tage.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions de la Haute Ecole de Sant&#xE9; de la HES-SO Valais-Wallis sont susceptibles de recours au Conseil d'Etat dans les trente jours ou, s'il s'agit d'une d&#xE9;cision incidente (art. 41 al. 2 et 42 LPJA), dans les dix jours d&#xE8;s la notification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:19813">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegenstand einer Beschwerde k&#xF6;nnen Entscheide sein &#xFC;ber:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Peuvent notamment faire l'objet de recours les d&#xE9;cisions concernant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10286">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sanktionen im Falle eines Betrugs;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les sanctions en cas de fraude;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10287">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verweigerung auf Ausstellung der Abschlussbest&#xE4;tigung (Nichtbe-stehen).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le refus de d&#xE9;livrer l'attestation de r&#xE9;ussite (&#xE9;chec).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2494">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8665">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nicht vorgesehene F&#xE4;lle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cas non pr&#xE9;vus</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19814">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle im vorliegenden Reglement nicht vorgesehenen F&#xE4;lle fallen in die Zust&#xE4;ndigkeit des Departements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les cas non pr&#xE9;vus par le pr&#xE9;sent r&#xE8;glement sont de la comp&#xE9;tence du d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8666">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:19815">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement tritt auf das Schuljahr 2015-2016 in Kraft und ist auf s&#xE4;mtliche Studierenden dieses Lehrgangs anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre en vigueur pour l'ann&#xE9;e scolaire 2015-2016 et s'applique &#xE0; tous les &#xE9;tudiants de cette vol&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2016-09-01</dateForce>
      <dateVersion>2016-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 5/2015</journalText>
      </publication>
    </info>
  </history>
</norm>
