<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:305</normID>
      <number>813.10</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">Chemikaliengesetz, AGChem</abbreviation>
      <abbreviation lang="fr">Loi sur les produits chimiques, LAChim</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Ausf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber den Schutz vor gef&#xE4;hrlichen Stoffen und Zubereitungen</title>
      <title lang="fr">Loi d'application de la loi f&#xE9;d&#xE9;rale sur la protection contre les substances et les pr&#xE9;parations dangereuses</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2014-11-14</dateAdoption>
      <dateForce>2015-01-01T00:00:00</dateForce>
      <dateLastChange>2015-01-01</dateLastChange>
      <dateVersion>2015-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber den Schutz vor gef&#xE4;hrlichen Stoffen und Zubereitungen vom 15. Dezember 2000 (ChemG) und dessen Ausf&#xFC;hrungsverordnung vom 18. Mai 2005 (ChemRRV);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber den Schutz von Gew&#xE4;ssern vom 24. Januar 1991 (GSchG) und dessen Ausf&#xFC;hrungsverordnung vom 28. Oktober 1998 (GSchV);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber den Umweltschutz vom 7. Oktober 1983 (USG) und dessen Ausf&#xFC;hrungsverordnungen;</basis> <basis>eingesehen das kantonale Gew&#xE4;sserschutzgesetz vom 16. Mai 2013 (kGSchG);</basis> <basis>eingesehen das kantonale Gesetz &#xFC;ber den Umweltschutz vom 18. November 2010 (kUSG);</basis> <basis>eingesehen das kantonale Gesetz &#xFC;ber den Wald und die Naturgefahren vom 14. September 2011 und seine Ausf&#xFC;hrungsverordnung vom 30. Januar 2013;</basis> <basis>eingesehen das kantonale Gesetz &#xFC;ber den Natur- und Heimatschutz vom 13. November 1998 (kNHG) und seine Ausf&#xFC;hrungsverordnung vom 20. September 2000 (kNHV);</basis> <basis>eingesehen die Artikel 31 Absatz 3 Buchstabe a und 42 Absatz 2 der Kantonsverfassung;</basis> <basis>eingesehen Artikel 40 des Gesetzes &#xFC;ber die Organisation der R&#xE4;te und die Beziehungen zwischen den Gewalten vom 28. M&#xE4;rz 1996 (GORBG);</basis> <basis>auf Antrag des Staatsrates,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur la protection contre les substances et les pr&#xE9;parations chimiques du 15 d&#xE9;cembre 2000 (LChim) et son ordonnance d'ex&#xE9;cution du 18 mai 2005 (ORRChim);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la protection des eaux du 24 janvier 1991 (LEaux) et son ordonnance d'ex&#xE9;cution du 28 octobre 1998 (OEaux);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la protection de l'environnement du 7 octobre 1983 (LPE) et ses ordonnances d'ex&#xE9;cution;</basis> <basis>vu la loi cantonale sur la protection des eaux du 16 mai 2013 (LcEaux);</basis> <basis>vu la loi cantonale sur la protection de l'environnement du 18 novembre 2010 (LcPE);</basis> <basis>vu la loi cantonale sur les for&#xEA;ts et les dangers naturels du 14 septembre 2011 (LcFDN) et son ordonnance d'ex&#xE9;cution du 30 janvier 2013 (OcFDN);</basis> <basis>vu la loi cantonale sur la protection de la nature, du paysage et des sites du 13 novembre 1998 (LcPN) et son ordonnance d'ex&#xE9;cution du 20 septembre 2000 (OcPN);</basis> <basis>vu les articles 31 alin&#xE9;a 3 lettre a et 42 alin&#xE9;a 2 de la Constitution cantonale;</basis> <basis>vu l'article 40 de la loi sur l'organisation des Conseils et les rapports entre les pouvoirs du 28 mars 1996 (LOCRP);</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 51/2014, 4/2015</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1031">
        <structureContent lang="de">
          <structureText>Ausf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber den Schutz vor gef&#xE4;hrlichen Stoffen und Zubereitungen</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>d'application de la loi f&#xE9;d&#xE9;rale sur la protection contre les substances et les pr&#xE9;parations dangereuses</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:3329">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck und Geltungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But et champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7591">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Gesetz regelt die Koordination und Ausf&#xFC;hrung der Bundesgesetzgebung &#xFC;ber den Schutz vor gef&#xE4;hrlichen Stoffen und Zubereitungen durch die kantonalen Beh&#xF6;rden, unter Vorbehalt anderer kantonaler Bestimmungen, die bereits ihre Anwendung regeln.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente loi r&#xE8;gle la coordination et l'ex&#xE9;cution, par les autorit&#xE9;s cantonales, de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur les produits chimiques, sous r&#xE9;serve d'autres l&#xE9;gislations cantonales qui en d&#xE9;finissent d&#xE9;j&#xE0; son application.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3330">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">F&#xFC;r den Verbraucherschutz zust&#xE4;ndiges Departement - Koordination</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;partement en charge de la consommation - Coordination</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7592">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das f&#xFC;r den Verbraucherschutz zust&#xE4;ndige Departement ist die kantonale Koordinationsbeh&#xF6;rde der Bundesgesetzgebung &#xFC;ber den Schutz vor gef&#xE4;hrlichen Stoffen und Zubereitungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement en charge de la consommation est l'autorit&#xE9; cantonale de coordination de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur les produits chimiques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7593">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es koordiniert die dem Kanton &#xFC;bertragenen Aufgaben durch die f&#xFC;r den Verbraucherschutz zust&#xE4;ndige Dienststelle.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il coordonne les t&#xE2;ches confi&#xE9;es au canton par l'interm&#xE9;diaire du service en charge de la consommation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7594">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat kann Aufgaben, die auf dem vorliegenden Gesetz beruhen, an die zust&#xE4;ndigen Dienststellen des Kantons delegieren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat peut d&#xE9;l&#xE9;guer des t&#xE2;ches d&#xE9;coulant de la pr&#xE9;sente loi aux services de l'Etat concern&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3331">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">F&#xFC;r den Verbraucherschutz zust&#xE4;ndige Dienststelle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Service en charge de la consommation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7595">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die f&#xFC;r den Verbraucherschutz zust&#xE4;ndige Dienststelle &#xFC;berwacht die Kontrolle des Marktes.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service en charge de la consommation veille au contr&#xF4;le du march&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7596">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Spezifische Vollzugsaufgaben werden anderen Dienststellen gem&#xE4;ss den untenstehenden Bestimmungen &#xFC;bertragen, unter Vorbehalt der Zuteilung bestimmter Aufgaben durch andere kantonale Gesetzesbestimmungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des t&#xE2;ches sp&#xE9;cifiques d'ex&#xE9;cution sont attribu&#xE9;es &#xE0; d'autres services selon les dispositions sp&#xE9;ciales figurant ci-apr&#xE8;s, sous r&#xE9;serve de l'attribution de certaines t&#xE2;ches par d'autres l&#xE9;gislations cantonales.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3332">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">F&#xFC;r den Umweltschutz zust&#xE4;ndige Dienststelle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Service en charge de la protection de l'environnement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7597">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die f&#xFC;r den Umweltschutz zust&#xE4;ndige Dienststelle ist &#xFC;berwacht die Einhaltung der Bestimmungen betreffend K&#xE4;ltemittel.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service en charge de la protection de l'environnement veille au respect des dispositions concernant les fluides frigorig&#xE8;nes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3333">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">F&#xFC;r die Landwirtschaft zust&#xE4;ndige Dienststelle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Service en charge de l'agriculture</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7598">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die f&#xFC;r die Landwirtschaft zust&#xE4;ndige Dienststelle ist damit beauftragt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service en charge de l'agriculture est charg&#xE9; de:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:17731">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">zu &#xFC;berwachen, dass die Pflanzenschutzmittel und D&#xFC;nger auf den landwirtschaftlichen Nutzfl&#xE4;chen (nachfolgend: LN) und auf anderen Fl&#xE4;chen, die in den Genuss von Direktzahlungen kommen, entsprechend den diesbez&#xFC;glichen Vorschriften verwendet werden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">veiller &#xE0; ce que les produits phytosanitaires et les engrais soient utilis&#xE9;s, sur les surfaces agricoles utiles (ci-apr&#xE8;s: SAU) et sur les autres surfaces qui b&#xE9;n&#xE9;ficient des paiements directs, conform&#xE9;ment aux prescriptions applicables en la mati&#xE8;re;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17732">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Bewilligungen zur beruflichen oder gewerblichen Anwendung von Mitteln zum Schutz von Pflanzen gegen Nagetiere (Rodentizide) auszustellen, gem&#xE4;ss Artikel 4 Buchstabe a ChemRRV und der Verordnung &#xFC;ber die Direktzahlungen an die Landwirtschaft vom 23. Oktober 2013 (DZV).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d&#xE9;livrer les autorisations d'utiliser, &#xE0; titre professionnel ou commercial, des produits destin&#xE9;s &#xE0; prot&#xE9;ger les plantes contre les rongeurs (rodenticides) conform&#xE9;ment &#xE0; l'article 4 lettre a ORRChim et de l'ordonnance sur les paiements directs vers&#xE9;s dans l'agriculture du 23 octobre 2013 (OPD).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3334">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">F&#xFC;r Wald und Landschaft zust&#xE4;ndige Dienststelle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Service en charge des for&#xEA;ts et du paysage</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7601">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die f&#xFC;r Wald und Landschaft zust&#xE4;ndige Dienststelle stellt die Bewilligungen f&#xFC;r die Anwendung von Pflanzenschutzmitteln und D&#xFC;ngern im Wald gem&#xE4;ss Artikel 4 Buchstabe c und den Anh&#xE4;ngen 2.5 und 2.6 der ChemRRV aus und kontrolliert deren Verwendung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service en charge des for&#xEA;ts et du paysage d&#xE9;livre les autorisations d'utiliser des produits phytosanitaires et des engrais en for&#xEA;t selon l'article 4 lettre c et les annexes 2.5 et 2.6 de l'ORRChim et en contr&#xF4;le l'usage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3335">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">F&#xFC;r die Arbeitssicherheit zust&#xE4;ndige Organe</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Organes comp&#xE9;tents en mati&#xE8;re de s&#xE9;curit&#xE9; au travail</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7602">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zust&#xE4;ndigen Vollzugsorgane im Rahmen der Arbeitssicherheit im Sinne der Artikel 47 bis 51 der Verordnung &#xFC;ber die Verh&#xFC;tung von Unf&#xE4;llen und Berufskrankheiten vom 19. Dezember 1983 (VUV) sind mit der &#xDC;berwachung der beruflichen oder gewerblichen Anwendung von chemischen Substanzen und Pr&#xE4;paraten sowie mit der Kontrolle der zweckdienlichen Massnahmen zum Schutz des Lebens und der Gesundheit des Personals von Lehranstalten und Bildungseinrichtungen beauftragt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les organes d'ex&#xE9;cution comp&#xE9;tents en mati&#xE8;re de s&#xE9;curit&#xE9; au travail au sens des articles 47 &#xE0; 51 de l'ordonnance sur la pr&#xE9;vention des accidents et des maladies professionnelles du 19 d&#xE9;cembre 1983 (OPA) sont charg&#xE9;s de la surveillance de l'utilisation, &#xE0; titre professionnel ou commercial, des substances ou pr&#xE9;parations chimiques ainsi que du contr&#xF4;le des mesures utiles &#xE0; la protection de la sant&#xE9; du personnel des entreprises et &#xE9;tablissements d'enseignement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3336">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Eigent&#xFC;mer eines Verkehrsweges</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Propri&#xE9;taire d'une voie publique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7603">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Eigent&#xFC;mer eines Verkehrsweges gem&#xE4;ss dem Strassengesetz vom 3. September 1965 &#xFC;berwacht den durch das Gesetz vorgeschriebenen Gebrauch von:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le propri&#xE9;taire d'une voie publique selon la loi sur les routes du 3 septembre 1965 veille au respect des exigences l&#xE9;gales lors de l'emploi:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:17733">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Pflanzenschutzmitteln auf und entlang von Strassen (Anhang 2.5 ChemRRV);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de produits phytosanitaires sur les voies publiques et le long de celles-ci (annexe 2.5 de l'ORRChim);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:17734">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auftaumitteln im &#xF6;ffentlichen Winterdienst (Ziffer 3.3 Anhang 2.7 ChemRRV).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">de produits &#xE0; d&#xE9;geler utilis&#xE9;s pour l'entretien hivernal des voies publiques (chiffre 3.3 de l'annexe 2.7 de l'ORRChim).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3337">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Austausch der notwendigen Daten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Echange des donn&#xE9;es n&#xE9;cessaires</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7606">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die kantonalen Beh&#xF6;rden, die mit der Ausf&#xFC;hrung der Bundesgesetzgebung &#xFC;ber den Schutz vor gef&#xE4;hrlichen Stoffen und Zubereitungen beauftragt sind, sorgen f&#xFC;r den Austausch der notwendigen Daten zur Erf&#xFC;llung ihrer Aufgaben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les autorit&#xE9;s cantonales charg&#xE9;es de l'ex&#xE9;cution de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur les produits chimiques veillent &#xE0; &#xE9;changer les donn&#xE9;es n&#xE9;cessaires &#xE0; l'accomplissement de leurs t&#xE2;ches.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3338">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Kosten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Frais</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7607">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die Erteilung von Bewilligungen, f&#xFC;r Kontrollmassnahmen und f&#xFC;r weitere Anordnungen betreffend den Vollzug der eidgen&#xF6;ssischen Chemikaliengesetzgebung erhebt die zust&#xE4;ndige kantonale Beh&#xF6;rde Geb&#xFC;hren und Auslagen gem&#xE4;ss den Bestimmungen des Gesetzes betreffend den Tarif der Kosten und Entsch&#xE4;digungen vor Gerichts- oder Verwaltungsbeh&#xF6;rden vom 11. Februar 2009 (GTar).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'autorit&#xE9; cantonale comp&#xE9;tente per&#xE7;oit des &#xE9;moluments et des d&#xE9;bours selon les dispositions de la loi fixant le tarif des frais et d&#xE9;pens devant les autorit&#xE9;s judiciaires ou administratives du 11 f&#xE9;vrier 2009 (LTar) pour l'octroi des autorisations ainsi que pour les mesures de contr&#xF4;le et d'application en rapport avec l'ex&#xE9;cution de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur les produits chimiques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3339">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verwaltungsverfahren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Proc&#xE9;dure administrative</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7608">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die von den kantonalen Vollzugsbeh&#xF6;rden erstellten Entscheide unterliegen der Einsprache an diese.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;cisions rendues par les autorit&#xE9;s d'ex&#xE9;cution cantonales sont susceptibles de r&#xE9;clamation aupr&#xE8;s de celles-ci.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7609">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Einspracheentscheid kann mit Beschwerde beim Staatsrat angefochten werden, mit Ausnahme der Beschwerden gegen Entscheide in Anwendung der Landwirtschaftsgesetzgebung, welche bei der kantonalen Rekurskommission f&#xFC;r den Bereich Landwirtschaft und Landumlegungen basierend auf Artikel 104 des kantonalen Gesetzes &#xFC;ber die Landwirtschaft und die Entwicklung des l&#xE4;ndlichen Raums vom 8. Februar 2007 angefochten werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La d&#xE9;cision sur r&#xE9;clamation peut faire l'objet d'un recours aupr&#xE8;s du Conseil d'Etat, &#xE0; l'exception des recours form&#xE9;s contre les d&#xE9;cisions d'application de la l&#xE9;gislation agricole qui doivent &#xEA;tre d&#xE9;pos&#xE9;s aupr&#xE8;s de la Commission cantonale de recours en mati&#xE8;re agricole et de remaniements parcellaires en vertu de l'article 104 de la loi cantonale sur l'agriculture et le d&#xE9;veloppement rural du 8 f&#xE9;vrier 2007.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7610">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Bestimmungen des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 (VVRG) sind anwendbar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les dispositions de la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976 (LPJA) sont applicables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7611">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vorbehalten bleiben die kantonalen Gesetzesbestimmungen &#xFC;ber den Gew&#xE4;sserschutz, den Umweltschutz, den Wald und die Naturgefahren sowie den Natur- und Heimatschutz.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les l&#xE9;gislations cantonales sur la protection des eaux, sur la protection de l'environnement, sur les for&#xEA;ts et les dangers naturels ainsi que sur la protection de la nature, du paysage et des sites.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3340">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Strafverfahren</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Proc&#xE9;dure p&#xE9;nale</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7612">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zust&#xE4;ndige Dienststelle verfolgt und beurteilt die &#xDC;bertretungen nach Bundesrecht. Die Bestimmungen der Schweizerischen Strafprozessordnung (StPO) beziehungsweise des VVRG sind anwendbar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service comp&#xE9;tent en la mati&#xE8;re enqu&#xEA;te et prononce les contraventions pr&#xE9;vues par la l&#xE9;gislation f&#xE9;d&#xE9;rale. Sont applicables les dispositions du code de proc&#xE9;dure p&#xE9;nale suisse (CPP), respectivement de la LPJA.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7613">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die in der Bundesgesetzgebung erw&#xE4;hnten Vergehen werden durch die zust&#xE4;ndige Dienststelle bei den ordentlichen Strafbeh&#xF6;rden angezeigt, welche in Anwendung der StPO statuieren. Die Dienststelle hat im Verfahren Parteistellung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;lits pr&#xE9;vus par la l&#xE9;gislation f&#xE9;d&#xE9;rale sont d&#xE9;nonc&#xE9;s par le service comp&#xE9;tent en la mati&#xE8;re aux autorit&#xE9;s p&#xE9;nales ordinaires qui statuent en application du CPP. Le service a qualit&#xE9; de partie &#xE0; la proc&#xE9;dure.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:3341">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>13</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufhebung und Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Abrogation et entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:7614">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Ausf&#xFC;hrungsverordnung des Bundesgesetzes &#xFC;ber den Handel mit Giftstoffen vom 3. November 1972&#xA0;wird aufgehoben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ordonnance d'ex&#xE9;cution de la loi f&#xE9;d&#xE9;rale sur le commerce des toxiques du 3 novembre 1972 est abrog&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7615">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Rechtserlass untersteht nicht dem fakultativen Referendum.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent acte l&#xE9;gislatif n'est pas soumis au r&#xE9;f&#xE9;rendum facultatif.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:7616">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat legt das Inkrafttreten fest.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat fixe la date d'entr&#xE9;e en vigueur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2015-01-01</dateForce>
      <dateVersion>2015-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 51/2014, 4/2015</journalText>
      </publication>
    </info>
  </history>
</norm>
