<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1445</normID>
      <number>850.1</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">GES</abbreviation>
      <abbreviation lang="fr">LIAS</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz &#xFC;ber die Eingliederung und die Sozialhilfe</title>
      <title lang="fr">Loi sur l'int&#xE9;gration et l'aide sociale</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1996-03-29</dateAdoption>
      <dateForce>1997-01-01T00:00:00</dateForce>
      <dateLastChange>2017-02-16</dateLastChange>
      <dateVersion>2017-02-16</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 45 und 48 der Bundesverfassung;</basis> <basis>eingesehen die Artikel 31 und 42 der Kantonsverfassung;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Zust&#xE4;ndigkeit f&#xFC;r die Unterst&#xFC;tzung Bed&#xFC;rftiger vom 24. Juni 1977 (ZUG);</basis> <basis>auf Antrag des Staatsrates,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu les articles 45 et 48 de la Constitution f&#xE9;d&#xE9;rale;</basis> <basis>vu les articles 31 et 42 de la Constitution cantonale;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la comp&#xE9;tence en mati&#xE8;re d'assistance des personnes dans le besoin du 24 juin 1977 (Loi f&#xE9;d&#xE9;rale en mati&#xE8;re d'assistance, LAS);</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1996 f 164 | d 169</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="5463">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>&#xFC;ber die Eingliederung und die Sozialhilfe</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>sur l'int&#xE9;gration et l'aide sociale</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5464">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18055">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">But</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41446">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende, auf dem Grundsatz der Solidarit&#xE4;t basierende Gesetz bezweckt die F&#xF6;rderung des sozialen Zusammenhalts, die Vorbeugung gegen den Ausschluss und die Koordination des Sozialwesens im Kanton.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi bas&#xE9;e sur le principe de la solidarit&#xE9; a pour buts le renforcement de la coh&#xE9;sion sociale, la pr&#xE9;vention de l&#x2019;exclusion et la coordination de l&#x2019;action sociale dans le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41447">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es gew&#xE4;hrt jenen Personen Hilfe, die sich in einer schwierigen sozialen Lage befinden oder denen die notwendigen Mittel f&#xFC;r ihren Lebensunterhalt oder f&#xFC;r die Befriedigung unerl&#xE4;sslicher pers&#xF6;nlicher Bed&#xFC;rfnisse fehlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle est destin&#xE9;e &#xE0; venir en aide aux personnes ayant des difficult&#xE9;s d'int&#xE9;gration sociale ou d&#xE9;pourvues des moyens n&#xE9;cessaires &#xE0; la satisfaction de leurs besoins vitaux et personnels indispensables.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41448">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es unterst&#xFC;tzt die soziale und wirtschaftliche Eingliederung von Bed&#xFC;rftigen, welche ihrerseits verpflichtet sind, aktiv am Erhalt oder an der Wiedererlangung ihrer Selbst&#xE4;ndigkeit mitzuwirken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle favorise l'int&#xE9;gration sociale et &#xE9;conomique des b&#xE9;n&#xE9;ficiaires qui sont appel&#xE9;s &#xE0; participer activement &#xE0; la sauvegarde ou au r&#xE9;tablissement de leur autonomie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41449">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es f&#xF6;rdert die Ursachenforschung der sozialen Notlage, die Vorbeugungsmassnahmen, die berufliche Aus- und Weiterbildung sowie die Information.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle encourage la recherche des causes des difficult&#xE9;s sociales, les mesures pr&#xE9;ventives, la formation et le perfectionnement professionnels ainsi que l'information.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18056">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Subsidiarit&#xE4;t</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Subsidiarit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41450">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Familieneinheit obliegt der Unterhalt ihrer Mitglieder. Notfalls leisten die Gemeinden und der Staat angemessene Sozialhilfe. Sie m&#xFC;ssen ausserdem mit den privaten Hilfswerken zusammenarbeiten, um den Hilfesuchenden die geeignete Unterst&#xFC;tzung zu gew&#xE4;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;unit&#xE9; familiale pourvoit &#xE0; l'entretien de ses membres. A d&#xE9;faut, la commune et l'Etat interviennent de fa&#xE7;on appropri&#xE9;e. En outre, la collaboration des institutions priv&#xE9;es doit &#xEA;tre requise, afin d'offrir une aide ad&#xE9;quate aux personnes dans le besoin.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41451">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sozialhilfe ist subsidi&#xE4;r zu allen anderen Einkommensquellen, auf welche die Mitglieder der Familieneinheit Anrecht haben, namentlich zu den Sozialversicherungen und anderen eidgen&#xF6;ssischen, kantonalen und kommunalen Sozialleistungen. Gegebenenfalls kann sie erg&#xE4;nzend gew&#xE4;hrt werden. Der Staatsrat regelt die Ausnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'aide sociale est subsidiaire &#xE0; toute autre source de revenus, auxquels peuvent pr&#xE9;tendre les membres de l&#x2019;unit&#xE9; familiale, notamment aux prestations des assurances sociales et aux autres prestations sociales, f&#xE9;d&#xE9;rales, cantonales ou communales. Elle peut, le cas &#xE9;ch&#xE9;ant, &#xEA;tre accord&#xE9;e en compl&#xE9;ment. Le Conseil d&#x2019;Etat r&#xE8;gle les exceptions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41452">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sozialhilfe ist ebenfalls subsidi&#xE4;r im Verh&#xE4;ltnis zu Verm&#xF6;genswerten der Mitglieder der Familieneinheit. Bei einer vor der Einreichung des Sozialhilfegesuchs erfolgten Ver&#xE4;usserung von Verm&#xF6;genswerten durch eines der Mitglieder der Familieneinheit ber&#xFC;cksichtigt die Gemeinde den ver&#xE4;usserten Verm&#xF6;gensteil nach Massgabe des Bundesgesetzes &#xFC;ber Erg&#xE4;nzungsleistungen zur Alters-, Hinterbliebenen- und Invalidenversicherung. Der Staatsrat regelt die Ausnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;aide sociale est &#xE9;galement subsidiaire aux montants de fortune des membres de l&#x2019;unit&#xE9; familiale. En cas de dessaisissement de la fortune par l&#x2019;un des membres de l&#x2019;unit&#xE9; familiale, ant&#xE9;rieurement au d&#xE9;p&#xF4;t de la demande d&#x2019;aide sociale, la commune prend en consid&#xE9;ration la part de fortune dont il s&#x2019;est dessaisi, conform&#xE9;ment aux dispositions de la loi f&#xE9;d&#xE9;rale sur les prestations compl&#xE9;mentaires &#xE0; l&#x2019;AVS et &#xE0; l&#x2019;AI. Le Conseil d&#x2019;Etat r&#xE8;gle les exceptions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41453">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Familieneinheit besteht sowohl aus dem Hilfesuchenden, seinem Ehepartner, seinem Konkubinatspartner oder seinem eingetragenen Partner, der mit ihm im gleichen Haushalt wohnt, als auch aus den zu unterst&#xFC;tzenden Kindern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;unit&#xE9; familiale est compos&#xE9;e du demandeur, de son conjoint, concubin ou partenaire enregistr&#xE9; vivant en m&#xE9;nage commun avec lui et de leurs enfants &#xE0; charge.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18057">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41454">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen des vorliegenden Gesetzes gelten f&#xFC;r alle Personen, die ihren Wohnsitz im Kanton haben, sich dort aufhalten oder auf der Durchreise sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions de la pr&#xE9;sente loi s'appliquent aux personnes domicili&#xE9;es, s&#xE9;journant ou de passage dans le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41455">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r den Begriff des Wohnsitzes sind die Bestimmungen des Bundesgesetzes &#xFC;ber die Zust&#xE4;ndigkeit f&#xFC;r die Unterst&#xFC;tzung Bed&#xFC;rftiger und des Schweizerischen Zivilgesetzbuches anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions de la loi f&#xE9;d&#xE9;rale sur la comp&#xE9;tence en mati&#xE8;re d&#x2019;assistance et du Code civil suisse sont applicables &#xE0; la notion de domicile.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41456">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen der Bundesgesetzgebung und der internationalen Vertr&#xE4;ge bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions de la l&#xE9;gislation f&#xE9;d&#xE9;rale et des conventions internationales demeurent r&#xE9;serv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41457">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Gesetz gilt nicht f&#xFC;r Personen, die dem Bundesgesetz &#xFC;ber das Asyl unterstehen; vorbehalten bleiben anders lautende Bestimmungen in einem kantonalen Gesetz, in einem Reglement des Staatsrates oder in einer Weisung des Departements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi ne s&#x2019;applique pas aux personnes soumises &#xE0; la loi f&#xE9;d&#xE9;rale sur l&#x2019;asile, sauf dispositions contraires pr&#xE9;vues par une loi cantonale, un r&#xE8;glement du Conseil d&#x2019;Etat ou une directive d&#x2019;un d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5465">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Organisation der Sozialhilfe</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Organisation de l'aide sociale</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18058">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gemeindebeh&#xF6;rde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">L'autorit&#xE9; communale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41458">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sozialhilfe obliegt im Sinne des ZUG der Gemeinde des Unterst&#xFC;tzungswohnsitzes oder der Aufenthaltsgemeinde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'aide sociale incombe &#xE0; la commune de domicile d&#x2019;assistance ou de s&#xE9;jour, au sens de la LAS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41459">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32778">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sind f&#xFC;r die Organisation und den Vollzug der Sozialhilfe verantwortlich;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sont responsables de l'organisation et de l'application de l'aide;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32779">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sind beauftragt, Notf&#xE4;lle zu regeln, bevor die Frist zur F&#xE4;llung eines Entscheids &#xFC;ber die Sozialhilfegesuche abl&#xE4;uft;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sont charg&#xE9;es de r&#xE9;gler les cas d'urgence, avant le d&#xE9;lai l&#xE9;gal imparti pour statuer sur les demandes d'aide sociale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32780">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">machen die familienrechtlichen Unterhaltsbeitr&#xE4;ge geltend;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">font valoir les contributions d'entretien au titre du droit de la famille;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32781">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sind zust&#xE4;ndig, um Strafbeh&#xF6;rden Widerhandlungen gegen das vorliegende Gesetz anzuzeigen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sont comp&#xE9;tentes pour d&#xE9;noncer aux autorit&#xE9;s p&#xE9;nales les infractions &#xE0; la pr&#xE9;sente loi;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32782">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">weisen die Vormundschaftsbeh&#xF6;rden auf F&#xE4;lle hin, in denen eine Schutzmassnahme ergriffen werden sollte;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">signalent aux autorit&#xE9;s tut&#xE9;laires les cas pour lesquels une mesure de protection devrait &#xEA;tre instaur&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32783">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;bermitteln dem mit dem Sozialwesen beauftragten Departement die n&#xF6;tigen Sozialhilfeabrechnungen f&#xFC;r die Kostenaufteilung und die f&#xFC;r eine zweckm&#xE4;ssige kantonale Sozialpolitik notwendigen Informationen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">transmettent au d&#xE9;partement charg&#xE9; des affaires sociales les d&#xE9;comptes d'assistance n&#xE9;cessaires &#xE0; la r&#xE9;partition des charges, ainsi que les informations n&#xE9;cessaires &#xE0; la conduite de la politique sociale cantonale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41460">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie k&#xF6;nnen ihre Aufgaben an die sozialmedizinischen Zentren delegieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles peuvent d&#xE9;l&#xE9;guer leurs t&#xE2;ches aux centres m&#xE9;dico-sociaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18059">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#x2026;</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">&#x2026;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41461">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Aufgehoben</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Abrog&#xE9;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18060">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Staatsrat</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Le Conseil d'Etat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41462">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32784">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;berwacht die Anwendung des vorliegenden Gesetzes;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">veille &#xE0; l'application de la pr&#xE9;sente loi;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32785">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">entscheidet &#xFC;ber die Beschwerden, welche gegen die Verf&#xFC;gungen gem&#xE4;ss Artikel 13 eingereicht werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">statue sur les recours formul&#xE9;s contre les d&#xE9;cisions prises en vertu de l'article 13;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32786">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ernennt die Mitglieder des Sozialrates unter Beachtung der Repr&#xE4;sentativit&#xE4;t und legt dessen Auftrag auf dem Verordnungsweg fest;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">nomme les membres du Conseil de l'action sociale en veillant &#xE0; leur repr&#xE9;sentativit&#xE9; et en fixe le mandat par voie d'ordonnance;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32787">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">schliesst interkantonale Vertr&#xE4;ge ab, unter Vorbehalt der Kompetenzen, die gem&#xE4;ss der Kantonsverfassung anderen Instanzen zustehen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">conclut des conventions intercantonales, sous r&#xE9;serve des comp&#xE9;tences d&#xE9;volues &#xE0; d'autres instances par la Constitution cantonale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32788">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erl&#xE4;sst die Ausf&#xFC;hrungsbestimmungen der diesbez&#xFC;glichen Bundesgesetzgebung unter demselben Vorbehalt wie unter Buchstabe d angef&#xFC;hrt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">r&#xE8;gle les modalit&#xE9;s du droit f&#xE9;d&#xE9;ral en la mati&#xE8;re, sous les m&#xEA;mes r&#xE9;serves les indiqu&#xE9;es sous lettre d;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32789">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">entscheidet &#xFC;ber die Anerkennung der Gemeinn&#xFC;tzigkeit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">statue sur les reconnaissances d'utilit&#xE9; publique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32790">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">regelt &#xFC;ber die Vereinbarung &#xFC;ber die interinstitutionelle Zusammenarbeit die Modalit&#xE4;ten der Koordination der Sozialhilfe mit den anderen Unterzeichnenden der Vereinbarung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">r&#xE8;gle, par la convention de collaboration interinstitutionnelle, les modalit&#xE9;s de coordination de l'aide sociale avec les autres signataires de la convention;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32791">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erl&#xE4;sst mit dem Ausf&#xFC;hrungsreglement die anwendbaren Bestimmungen auf dem Gebiet der Sozialhilfe.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">arr&#xEA;te, par r&#xE8;glement d'ex&#xE9;cution, les normes applicables en mati&#xE8;re d'aide sociale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18061">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Das mit dem Sozialwesen beauftragte Departement</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Le d&#xE9;partement en charge des affaires sociales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41463">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das mit dem Sozialwesen beauftragte Departement:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement&#xA0;en&#xA0;charge&#xA0;des affaires sociales:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32792">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">kontrolliert den Vollzug der Sozialhilfe durch die Gemeinden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">contr&#xF4;le l'application de l'aide sociale par les communes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32793">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">verhandelt mit den Kantonen, gegebenenfalls mit dem eidgen&#xF6;ssischen Justiz- und Polizeidepartement und den betroffenen diplomatischen Vertretungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">traite avec les cantons, le cas &#xE9;ch&#xE9;ant avec le D&#xE9;partement f&#xE9;d&#xE9;ral de justice et police et les repr&#xE9;sentations diplomatiques concern&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32794">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">koordiniert sein Vorgehen mit jener der Organe, welche die Vereinbarung &#xFC;ber die interinstitutionelle Zusammenarbeit unterzeichnet haben, sowie mit jeder &#xF6;ffentlichen oder privaten Institution, die im Bereich der Sozialhilfe t&#xE4;tig ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">coordonne son action avec celle des organes signataires de la convention de collaboration interinstitutionnelle, ainsi qu'avec toute autre institution publique ou priv&#xE9;e ayant un mandat d'aide sociale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32795">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">regelt unter Beachtung des Datenschutzes die Erstellung, die Analyse und die Ver&#xF6;ffentlichung von Statistiken, derer die Anwendung des vorliegenden Gesetzes bedarf, namentlich derjenigen, die vom Bundesamt f&#xFC;r Statistik verlangt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">r&#xE8;gle l'&#xE9;tablissement, l'analyse et la publication des statistiques que requiert l'application de la pr&#xE9;sente loi, notamment celles demand&#xE9;es par l'office f&#xE9;d&#xE9;ral de la statistique, tout en veillant au respect de la protection des donn&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32796">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">entscheidet &#xFC;ber die erforderlichen Betr&#xE4;ge und Massnahmen zur Regelung von Notf&#xE4;llen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;cide des montants et mesures n&#xE9;cessaires au r&#xE8;glement des cas d'urgence;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32797">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bestimmt, welche Betr&#xE4;ge von der Sozialhilfe anerkannt werden und der Aufteilung zwischen Gemeinde- und Kantonsbeh&#xF6;rden unterstellt sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;termine les montants reconnus par l'aide sociale et soumis &#xE0; la r&#xE9;partition entre les autorit&#xE9;s communales et cantonales;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32798">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sorgt f&#xFC;r die Information der &#xD6;ffentlichkeit und der Gemeinden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">s'occupe de l'information du public et des communes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32799">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gibt die n&#xF6;tigen Weisungen f&#xFC;r den Betrieb des Sozialwesens heraus;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;met les directives n&#xE9;cessaires au fonctionnement de l'action sociale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32800">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bestimmt bei Unklarheiten die Gemeinde des Unterst&#xFC;tzungswohnsitzes;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;termine, en cas de difficult&#xE9;, la commune de domicile d'assistance;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32801">
                        <partNumber>j)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">unterst&#xFC;tzt und ber&#xE4;t die Durchf&#xFC;hrungsorgane der Sozialhilfe;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">soutient et conseille les organes d'application de l'aide sociale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32802">
                        <partNumber>k)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;hrt Programme und Vorsichtsmassnahmen auf kantonaler Ebene ein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">met en place les programmes et les mesures de pr&#xE9;vention au niveau cantonal.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41464">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement &#xFC;bertr&#xE4;gt den Vollzug seiner Aufgaben der kantonalen Dienststelle f&#xFC;r Sozialwesen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement confie l'ex&#xE9;cution de ses t&#xE2;ches au service cantonal de l'action sociale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18062">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sozialrat</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Le Conseil de l'action sociale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41465">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Sozialrat, bestehend aus neun bis f&#xFC;nfzehn Mitgliedern, tritt mindestens einmal pro Jahr zusammen und hat folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil de l'action sociale, compos&#xE9; de neuf &#xE0; quinze membres se rencontre au moins une fois par an et a les t&#xE2;ches suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32803">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er kl&#xE4;rt die Ursachen und Zusammenh&#xE4;nge sozialer Notlagen ab und beantragt geeignete Vorbeugungsmassnahmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">rechercher les causes des difficult&#xE9;s sociales et proposer les mesures pr&#xE9;ventives appropri&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32804">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er pr&#xFC;ft die Auswirkungen der kantonalen und kommunalen Sozialpolitik, weist auf M&#xE4;ngel hin und beantragt Verbesserungsm&#xF6;glichkeiten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;valuer les effets de la politique sociale mise en oeuvre par le canton et les communes, en signaler les insuffisances et proposer les moyens d'y rem&#xE9;dier;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32805">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">er nimmt Stellung zu Gesetzesentw&#xFC;rfen, Dekreten und Verordnungen sowie zu anderen Fragen im Bereich des Sozialwesens.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">donner son pr&#xE9;avis sur des projets de lois, de d&#xE9;crets et d'ordonnances, ainsi que sur d'autres questions se rapportant &#xE0; l'action sociale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5466">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Leistungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Prestations</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18063">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Immaterielle Leistungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Aides non mat&#xE9;rielles</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41466">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die immateriellen Leistungen f&#xF6;rdern die Vorbeugung des Ausschlusses, die soziale Integration und die Selbstst&#xE4;ndigkeit der Person. Sie umfassen die Betreuung, Unterst&#xFC;tzung und Beratung durch das Personal der sozialmedizinischen Zentren oder anderer &#xF6;ffentlicher und privater Institutionen und Partner.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les aides non mat&#xE9;rielles favorisent la pr&#xE9;vention de l&#x2019;exclusion, l'int&#xE9;gration sociale et l'autonomie de la personne. Elles comprennent l'activit&#xE9; d'encadrement, de soutien et de conseil dispens&#xE9;e par le personnel des centres m&#xE9;dico-sociaux ou d'autres institutions et partenaires publics et priv&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41467">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das mit der Sozialhilfe beauftragte Personal muss &#xFC;ber die zur Aus&#xFC;bung seiner Funktionen notwendigen Kompetenzen und Qualifikationen verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel charg&#xE9; de l'aide sociale doit disposer des comp&#xE9;tences et qualifications n&#xE9;cessaires &#xE0; l'accomplissement de ses fonctions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18064">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Materielle Leistungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Aides mat&#xE9;rielles</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41468">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Materielle Leistungen werden in Bargeld oder Naturalien entrichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les aides mat&#xE9;rielles sont des prestations allou&#xE9;es en argent ou en nature.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41469">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit der Hilfeleistung soll nicht nur der unbedingt notwendige Lebensbedarf sondern ein soziales Existenzminimum sichergestellt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles doivent non seulement couvrir ce qui est strictement indispensable &#xE0; la vie mat&#xE9;rielle, mais &#xE9;galement assurer un minimum social.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41470">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Materielle Leistungen werden gew&#xE4;hrt, wenn die Massnahmen zum Erhalt der finanziellen Selbst&#xE4;ndigkeit, namentlich durch berufliche Eingliederung, nicht m&#xF6;glich oder in Anbetracht der besonderen Situation der betroffenen Personen nicht durchf&#xFC;hrbar sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles sont accord&#xE9;es lorsque les mesures propres &#xE0; assurer l'autonomie financi&#xE8;re, par l'int&#xE9;gration professionnelle notamment, ne peuvent &#xEA;tre prises ou ne sont pas envisageables, eu &#xE9;gard &#xE0; la situation particuli&#xE8;re des personnes concern&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41471">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Art, Ausmass und Dauer der materiellen Leistungen m&#xFC;ssen der Situation des Hilfesuchenden und der &#xF6;rtlichen Verh&#xE4;ltnisse Rechnung tragen. Die Hilfe ist den ver&#xE4;nderten Umst&#xE4;nden anzupassen und ist priorit&#xE4;r auf die Wiedererlangung der pers&#xF6;nlichen Selbst&#xE4;ndigkeit auszurichten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La nature, l'importance et la dur&#xE9;e des aides mat&#xE9;rielles doivent tenir compte de la situation de la personne int&#xE9;ress&#xE9;e et des circonstances locales. L'aide est adapt&#xE9;e aux changements de conditions et est prioritairement orient&#xE9;e vers le recouvrement de l'autonomie de la personne.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41472">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ber&#xFC;cksichtigt wird die Situation aller Personen, die im Haushalt des Hilfesuchenden wohnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La situation de toutes les personnes vivant dans le m&#xE9;nage du demandeur d&#x2019;aide est prise en consid&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41473">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Normen f&#xFC;r die Bestimmung der materiellen Leistungen werden im Ausf&#xFC;hrungsreglement zum vorliegenden Gesetz und subsidi&#xE4;r in den Empfehlungen der Schweizerischen Konferenz f&#xFC;r Sozialhilfe (SKOS) festgehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les normes pour la d&#xE9;termination de l&#x2019;aide mat&#xE9;rielle sont fix&#xE9;es par le r&#xE8;glement d&#x2019;ex&#xE9;cution de la pr&#xE9;sente loi et, subsidiairement, par les recommandations de la Conf&#xE9;rence suisse des institutions d&#x2019;action sociale (CSIAS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18065">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sozialer und beruflicher Eingliederungsvertrag</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contrat d'insertion sociale et professionnelle</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41474">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinde trifft die entsprechenden Massnahmen, um die soziale und berufliche Integration der auf ihrem Gebiet wohnenden Personen zu f&#xF6;rdern. Diese haben sich aktiv daran zu beteiligen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commune prend les mesures ad&#xE9;quates afin de favoriser l'int&#xE9;gration sociale et professionnelle des personnes domicili&#xE9;es sur son territoire. Celles-ci sont tenues d'y participer activement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41475">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sozialhilfe ist mit dem Ergreifen von Massnahmen verbunden, welche den Erhalt oder die Wiedererlangung der finanziellen Selbstst&#xE4;ndigkeit von Personen mit niedrigem Einkommen erm&#xF6;glichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'aide sociale est li&#xE9;e &#xE0; la mise en place de mesures permettant la sauvegarde ou le r&#xE9;tablissement de l'autonomie financi&#xE8;re des personnes &#xE0; faibles revenus.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41476">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r das Beurteilungsverfahren untersteht der Sozialhilfeempf&#xE4;nger:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour la proc&#xE9;dure d'&#xE9;valuation, le b&#xE9;n&#xE9;ficiaire d'aide sociale est assign&#xE9;:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32806">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der &#xDC;berpr&#xFC;fung seiner Arbeitsf&#xE4;higkeit in Form eines Praktikums oder von befristeten Anstellungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE0; la v&#xE9;rification de sa capacit&#xE9; de travail sous forme de stages ou d'emplois &#xE0; dur&#xE9;e d&#xE9;termin&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32807">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Erstellung einer Bilanz &#xFC;ber seine beruflichen Eignungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au bilan de ses aptitudes professionnelles;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32808">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">falls n&#xF6;tig der medizinischen Begutachtung durch den behandelnden Arzt oder durch die kantonale IV-Stelle.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">et au besoin &#xE0; une &#xE9;valuation m&#xE9;dicale par le m&#xE9;decin traitant ou l'Office cantonal AI.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41477">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Innert drei Monaten ab Beginn der Sozialhilfe sind eine Einsch&#xE4;tzung und eine &#xDC;berpr&#xFC;fung der Arbeitsf&#xE4;higkeit des Empf&#xE4;ngers durch eine vom Departement bewilligte Organisation durchzuf&#xFC;hren. Die Anwendungsmodalit&#xE4;ten werden in einem Reglement festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les trois mois suivant le d&#xE9;but de l'aide sociale, l'&#xE9;valuation et la v&#xE9;rification de la capacit&#xE9; de travail des b&#xE9;n&#xE9;ficiaires doivent &#xEA;tre effectu&#xE9;es par une organisation agr&#xE9;&#xE9;e par le d&#xE9;partement. Les modalit&#xE9;s d'application sont fix&#xE9;es par r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41478">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gest&#xFC;tzt auf diese Einsch&#xE4;tzung schliessen die Gemeinde und die hilfesuchende Person mit der Unterst&#xFC;tzung des verantwortlichen Departements einen sozialen oder beruflichen Eingliederungsvertrag ab. Das Departement regelt die Ausnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur la base de cette &#xE9;valuation, la commune et la personne qui sollicite l'aide sociale concluent, avec le soutien du d&#xE9;partement comp&#xE9;tent, un contrat d'insertion sociale ou professionnelle. Le d&#xE9;partement r&#xE8;gle les exceptions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41479">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Durch diesen Vertrag verpflichtet sich die hilfesuchende Person, an einer gemeinn&#xFC;tzigen T&#xE4;tigkeit teilzunehmen oder den Schritt zu einer Ausbildung oder beruflichen Integration vorzunehmen. Der Vertrag kann ausserdem alle anderen geeigneten Vereinbarungen zur Wiedererlangung der Selbstst&#xE4;ndigkeit umfassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Par ce contrat, la personne s'engage &#xE0; participer &#xE0; une activit&#xE9; d'utilit&#xE9; publique ou &#xE0; entreprendre une d&#xE9;marche de formation ou d'int&#xE9;gration professionnelle. Le contrat peut en outre comprendre toute autre disposition de nature &#xE0; favoriser le recouvrement de l'autonomie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41480">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Eingliederungsvertrag wird im Allgemeinen f&#xFC;r die maximale Dauer von sechs Monaten abgeschlossen und kann im gegenseitigen Einverst&#xE4;ndnis erneuert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le contrat est g&#xE9;n&#xE9;ralement conclu pour une dur&#xE9;e maximale de six mois, renouvelable, apr&#xE8;s nouvel accord entre les parties.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41481">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Organisation und die Anwendung des beruflichen Eingliederungsvertrags geschehen im Rahmen der interinstitutionellen Zusammenarbeit. Die Sozialhilfebeh&#xF6;rden, die regionalen Arbeitsvermittlungszentren und die kantonale IV-Stelle arbeiten eng zusammen, um die Eingliederungsmassnahmen der Hilfsempf&#xE4;nger zu koordinieren. Sie schliessen namentlich Vereinbarungen ab, in denen die Ziele und die Modalit&#xE4;ten der Umsetzung festgelegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'organisation et l'application du contrat d'insertion professionnelle s&#x2019;inscrivent dans le cadre de la collaboration interinstitutionnelle. Les autorit&#xE9;s d&#x2019;aide sociale, les offices r&#xE9;gionaux de placement et l&#x2019;Office cantonal AI collaborent &#xE9;troitement pour coordonner les mesures d&#x2019;insertion des b&#xE9;n&#xE9;ficiaires de l&#x2019;aide. Ils concluent notamment des conventions fixant les objectifs &#xE0; atteindre et les modalit&#xE9;s de mise en oeuvre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41482">
                    <partNumber>9</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit weiteren &#xF6;ffentlichen und privaten Organen, die bei der sozialen und wirtschaftlichen Wiedereingliederung der Hilfsempf&#xE4;nger mitwirken, k&#xF6;nnen Zusammenarbeitsvereinbarungen abgeschlossen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des conventions de collaboration peuvent &#xEA;tre conclues avec d&#x2019;autres organismes publics ou priv&#xE9;s oeuvrant &#xE0; la r&#xE9;insertion sociale ou &#xE9;conomique des b&#xE9;n&#xE9;ficiaires de l&#x2019;aide.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41483">
                    <partNumber>10</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn die Sozialhilfe infolge unwahrer Angaben ausbezahlt wurde, kann die Gemeinde gem&#xE4;ss den Bestimmungen des Artikels 21 Absatz 3 die R&#xFC;ckerstattung verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'obtention frauduleuse des montants d'aide sociale, la commune peut en exiger le remboursement, selon les dispositions pr&#xE9;vues &#xE0; l'article 21 alin&#xE9;a 3.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41484">
                    <partNumber>11</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendungsmassnahmen und -modalit&#xE4;ten des sozialen und beruflichen Eingliederungsvertrags werden durch Richtlinien des zust&#xE4;ndigen Departements, welches auf kantonaler Ebene die Koordination gew&#xE4;hrleistet, umschrieben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures et les modalit&#xE9;s d'application du contrat d'insertion sociale et professionnelle sont d&#xE9;finies par directives du d&#xE9;partement comp&#xE9;tent qui assure la coordination au niveau cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5467">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Verfahren und Beschwerden</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Proc&#xE9;dure et recours</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18066">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gesuch um Sozialhilfe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Demande d'aide sociale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41485">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die hilfesuchende Person muss sich m&#xFC;ndlich oder schriftlich an die Gemeinde oder an das sozialmedizinische Regionalzentrum wenden. Der Gesuchsteller und alle Mitglieder der Familieneinheit haben &#xFC;ber ihre Situation umfassend Auskunft zu erteilen und die Instanz, an die das Gesuch gerichtet wird, zu erm&#xE4;chtigen, die zur Pr&#xFC;fung des Anspruchs n&#xF6;tigen Erkundigungen einzuholen. Sie m&#xFC;ssen namentlich den Sozialarbeitern und den mit den Ermittlungen beauftragten Inspektoren in ihrem Beisein und w&#xE4;hrend passenden Zeiten Zugang zu ihrer Wohnung und gegebenenfalls zu ihren Fahrzeugen sowie zu ihren eigenen Arbeitslokalit&#xE4;ten gew&#xE4;hren. Sie werden dar&#xFC;ber informiert, dass bei Betrugsverdacht gegen sie ermittelt werden kann. Sie sind ausserdem verpflichtet, unverz&#xFC;glich jede &#xC4;nderung ihrer Situation zu melden, die eine Herabsetzung oder Einstellung der Leistungen zur Folge haben kann. Das Gesuch kann von einem Bevollm&#xE4;chtigten gestellt werden. Das Verfahren ist kostenlos.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne qui recourt &#xE0; l'aide sociale doit s'annoncer, verbalement ou par &#xE9;crit, soit &#xE0; la commune, soit au centre m&#xE9;dico-social r&#xE9;gional. Le demandeur d'aide sociale et tous les membres de l'unit&#xE9; familiale doivent fournir les renseignements complets sur leur situation et autoriser l'instance saisie &#xE0; prendre des informations &#xE0; leur sujet, n&#xE9;cessaires &#xE0; &#xE9;tablir le droit &#xE0; des prestations. Ils doivent notamment permettre aux assistants sociaux et aux inspecteurs charg&#xE9;s des enqu&#xEA;tes d'acc&#xE9;der &#xE0; leur domicile et, le cas &#xE9;ch&#xE9;ant, &#xE0; leurs v&#xE9;hicules ainsi qu'&#xE0; leurs propres locaux de travail, en leur pr&#xE9;sence et durant des horaires convenables. Ils sont inform&#xE9;s qu'en cas de soup&#xE7;ons de fraude, ils pourront faire l'objet d'une enqu&#xEA;te. Ils sont tenus de signaler sans retard tout changement de leur situation pouvant entra&#xEE;ner la r&#xE9;duction ou la suppression des prestations. La requ&#xEA;te peut &#xEA;tre d&#xE9;pos&#xE9;e par un mandataire. La proc&#xE9;dure est gratuite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41718">
                    <partNumber>1bis</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt in einem Reglement die weiteren Verpflichtungen des Sozialhilfegesuchstellers fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat arr&#xEA;te par voie de r&#xE8;glement les autres obligations du demandeur d'aide sociale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41486">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das beauftragte sozialmedizinische Zentrum pr&#xFC;ft den Fall und erstellt einen Bericht mit Antrag an die Gemeinde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le centre m&#xE9;dico-social mandat&#xE9; examine le cas et &#xE9;tablit un rapport avec proposition &#xE0; la commune.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41487">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Sozialhilfeempf&#xE4;nger kann jederzeit verlangen, dass sein Anspruch auf Sozialhilfe &#xFC;berpr&#xFC;ft wird, falls sich seine Situation ver&#xE4;ndert hat oder neue Umst&#xE4;nde eingetreten sind. Wiederkehrende Gesuche bei unver&#xE4;nderter Situation k&#xF6;nnen ohne Begr&#xFC;ndung abgewiesen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les b&#xE9;n&#xE9;ficiaires de l&#x2019;aide sociale peuvent demander en tout temps un r&#xE9;examen de leur droit &#xE0; l&#x2019;aide sociale en cas de changement de situation ou d&#x2019;&#xE9;l&#xE9;ment nouveau. Les requ&#xEA;tes r&#xE9;p&#xE9;t&#xE9;es sans changement de situation peuvent &#xEA;tre rejet&#xE9;es sans motivation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41488">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18067">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dringende Pflege und Transporte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Soins et transports en urgence</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41489">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gew&#xE4;hren &#xC4;rzte oder Spit&#xE4;ler einem Bed&#xFC;rftigen dringende Hilfe und k&#xF6;nnen sie die Forderung nicht durch Betreibung oder &#xFC;ber eine Inkassofirma eintreiben, k&#xF6;nnen sie die R&#xFC;ckverg&#xFC;tung der Kosten verlangen. Der Staatsrat legt die Voraussetzungen und die Modalit&#xE4;ten f&#xFC;r die &#xDC;bernahme dieser Kosten fest. Die Bestimmungen der Bundes- und der Kantonsgesetzgebung &#xFC;ber die Krankenversicherung bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les m&#xE9;decins ou &#xE9;tablissements hospitaliers qui fournissent des soins urgents &#xE0; une personne dans le besoin peuvent r&#xE9;clamer le remboursement des frais, en cas d&#x2019;impossibilit&#xE9; de recouvrement de la cr&#xE9;ance par voie de la poursuite ou par l&#x2019;interm&#xE9;diaire d&#x2019;une maison d&#x2019;encaissement. Le Conseil d&#x2019;Etat pr&#xE9;cise les conditions et les modalit&#xE9;s de prise en charge de ces frais. Les dispositions des l&#xE9;gislations f&#xE9;d&#xE9;rales et cantonales sur l'assurance-maladie restent r&#xE9;serv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41490">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dasselbe gilt f&#xFC;r die Kosten von Transporten, die von den &#xC4;rzten, den Spit&#xE4;lern oder der Polizei angeordnet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il en est de m&#xEA;me pour les frais de transports command&#xE9;s par les m&#xE9;decins, les h&#xF4;pitaux ou la police.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41491">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die r&#xFC;ckerstatteten Kosten werden gem&#xE4;ss dem Gesetz &#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung auf den Staat und die Gemeinden verteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais rembours&#xE9;s sont r&#xE9;partis entre l&#x2019;Etat et les communes, sur la base de la loi sur l&#x2019;harmonisation du financement des r&#xE9;gimes sociaux et d&#x2019;insertion socioprofessionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18068">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12b</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Krankenversicherung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Assurance-maladie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41492">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Rahmen des Verfahrens f&#xFC;r die Subventionierung der Krankenkassenpr&#xE4;mien auf Verlustschein wird die Abrechnung der Pr&#xE4;mien, der Franchisen und der Kostenbeteiligungen unter der Verantwortung der Dienststelle f&#xFC;r Gesundheitswesen von der kantonalen Ausgleichskasse erstellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cadre de la proc&#xE9;dure de subventionnement des primes d'assurance-maladie sur acte de d&#xE9;faut de biens, le d&#xE9;compte des primes, des franchises et participations est effectu&#xE9; par la Caisse cantonale de compensation, sous la responsabilit&#xE9; du Service de la sant&#xE9; publique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41493">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Gesundheitswesen verrechnet der Dienststelle f&#xFC;r Sozialwesen regelm&#xE4;ssig den Betrag der Franchisen und Beteiligungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service de la sant&#xE9; publique refacture r&#xE9;guli&#xE8;rement au Service de l'action sociale le montant des franchises et participations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41494">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gesamtausgabe f&#xFC;r die Kosten der Franchisen und der Kostenbeteiligungen wird zwischen Staat und Gemeinden aufgeteilt; Grundlage bildet das Gesetz &#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;pense globale des frais de franchises et participations est r&#xE9;partie entre l'Etat et les communes, sur la base de la loi sur l&#x2019;harmonisation du financement des r&#xE9;gimes sociaux et d&#x2019;insertion socioprofessionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18069">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verf&#xFC;gung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cision</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41495">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinde teilt ihre Verf&#xFC;gung innert 30 Tagen nach dem Sozialhilfegesuch dem Gesuchsteller oder gegebenenfalls dem Bevollm&#xE4;chtigten mit einer Rechtsmittelbelehrung schriftlich mit und informiert das Departement. Die Verf&#xFC;gung muss begr&#xFC;ndet sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commune communique par &#xE9;crit sa d&#xE9;cision &#xE0; la personne int&#xE9;ress&#xE9;e dans les 30 jours d&#xE8;s la demande d&#x2019;aide sociale et, le cas &#xE9;ch&#xE9;ant, &#xE0; son mandataire, en indiquant les voies de recours, ainsi qu'au d&#xE9;partement, pour information. La d&#xE9;cision doit &#xEA;tre motiv&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41496">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Sozialwesen erl&#xE4;sst die Verf&#xFC;gungen &#xFC;ber die &#xDC;bernahme der Kosten f&#xFC;r dringende Pflege und Transporte. Sie bestimmt, welches Organ f&#xFC;r die Zahlung verantwortlich ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service de l&#x2019;action sociale rend les d&#xE9;cisions concernant la prise en charge des frais m&#xE9;dicaux li&#xE9;s aux soins et transports en urgence. Il d&#xE9;termine l&#x2019;instance responsable du paiement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18070">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beschwerde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41497">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verf&#xFC;gungen der Gemeinden und der Dienststelle f&#xFC;r Sozialwesen k&#xF6;nnen innert 30 Tagen seit der Zustellung mit Beschwerde an den Staatsrat angefochten werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions des communes et du Service de l&#x2019;action sociale peuvent faire l&#x2019;objet d&#x2019;un recours aupr&#xE8;s du Conseil d&#x2019;Etat dans les 30 jours d&#xE8;s la notification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41498">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerdeverfahren richtet sich nach den Bestimmungen des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s de recours sont r&#xE9;gl&#xE9;es conform&#xE9;ment aux dispositions de la loi sur la proc&#xE9;dure et la juridiction administratives.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41499">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Sozialwesen ist mit der Instruktion der Beschwerden gegen die Verf&#xFC;gungen der Gemeinde beauftragt. Sie stellt schriftlich oder im Rahmen einer Schlichtungssitzung Antr&#xE4;ge f&#xFC;r eine Einigung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service de l&#x2019;action sociale est charg&#xE9; de l&#x2019;instruction des recours contre les d&#xE9;cisions communales. Il fait des propositions d&#x2019;arrangement par &#xE9;crit ou dans le cadre d&#x2019;une s&#xE9;ance de conciliation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41500">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement entscheidet &#xFC;ber die zu ergreifenden Dringlichkeitsmassnahmen bis zum Ende des Verfahrens. Es kann den Erlass solcher Massnahmen der Dienststelle f&#xFC;r Sozialwesen &#xFC;bertragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement d&#xE9;cide des mesures urgentes &#xE0; prendre jusqu&#x2019;&#xE0; l&#x2019;issue de la proc&#xE9;dure. Il peut d&#xE9;l&#xE9;guer cette t&#xE2;che au Service de l&#x2019;action sociale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18071">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Amtsgeheimnis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Secret de fonction</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41501">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Personen, die Kenntnis von den Akten eines Hilfesuchenden haben, sind zur Verschwiegenheit verpflichtet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes qui ont connaissance des dossiers d'aide sociale sont tenues &#xE0; la plus grande discr&#xE9;tion sur les renseignements concernant la personne ayant besoin de l'aide.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41502">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie unterstehen dem Amtsgeheimnis oder dem Berufsgeheimnis. &#xDC;bertretungen werden gem&#xE4;ss den Bestimmungen des Schweizerischen Strafgesetzbuches geahndet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elles sont soumises au secret de fonction ou au secret professionnel. Les infractions seront r&#xE9;prim&#xE9;es conform&#xE9;ment aux dispositions du Code p&#xE9;nal suisse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18072">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammenarbeit und Amtshilfe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Collaboration et entraide</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41503">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die verschiedenen Verwaltungs- und Gerichtsbeh&#xF6;rden und die verschiedenen &#xF6;ffentlichen Dienststellen, die finanzielle Leistungen gew&#xE4;hren oder sich um Sozialhilfeempf&#xE4;nger k&#xFC;mmern, k&#xF6;nnen gegenseitig Ausk&#xFC;nfte und Unterlagen austauschen, wenn diese Mitteilung f&#xFC;r die Aus&#xFC;bung ihrer Aufgabe n&#xF6;tig ist und ihr kein &#xFC;berwiegendes Interesse entgegensteht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des renseignements et documents peuvent &#xEA;tre &#xE9;chang&#xE9;s entre les autorit&#xE9;s administratives et judiciaires et les diff&#xE9;rents services publics octroyant des prestations financi&#xE8;res ou s'occupant des b&#xE9;n&#xE9;ficiaires d&#x2019;aide sociale, lorsque cette communication est n&#xE9;cessaire &#xE0; l'ex&#xE9;cution de leurs t&#xE2;ches et qu&#x2019;aucun int&#xE9;r&#xEA;t pr&#xE9;pond&#xE9;rant ne s&#x2019;y oppose.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41504">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die verschiedenen Sozialhilfeorgane, die Arbeitgeber und die privaten Organe, die finanzielle Leistungen gew&#xE4;hren oder sich um einen Sozialhilfeempf&#xE4;nger k&#xFC;mmern, geben der Sozialhilfebeh&#xF6;rde auf schriftliches und begr&#xFC;ndetes Verlangen die Ausk&#xFC;nfte im Zusammenhang mit der Ausf&#xFC;hrung ihrer Aufgabe, wenn diese n&#xF6;tig sind, um:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les diff&#xE9;rents organes des assurances sociales, les employeurs et les organismes priv&#xE9;s octroyant des prestations financi&#xE8;res ou s&#x2019;occupant d&#x2019;un b&#xE9;n&#xE9;ficiaire de l&#x2019;aide, fournissent gratuitement &#xE0; l&#x2019;autorit&#xE9; d&#x2019;aide sociale, sur demande &#xE9;crite et motiv&#xE9;e, les renseignements li&#xE9;s &#xE0; l&#x2019;ex&#xE9;cution de ses t&#xE2;ches, lorsque ces donn&#xE9;es sont n&#xE9;cessaires pour:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32809">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">dem Sozialhilfeempf&#xE4;nger zu helfen, sich sozial und wirtschaftlich wiedereinzugliedern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aider le b&#xE9;n&#xE9;ficiaire &#xE0; se r&#xE9;ins&#xE9;rer socialement ou &#xE9;conomiquement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32810">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Leistungen festzulegen oder zu &#xE4;ndern oder die R&#xFC;ckgabe oder die R&#xFC;ckzahlung zu verlangen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">fixer ou modifier des prestations ou en r&#xE9;clamer la restitution ou le remboursement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32811">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ungeschuldete Zahlungen zu verhindern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;venir les versements indus;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32812">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine finanzielle Forderung als Organ, auf das die Rechte eines Sozialhilfeempf&#xE4;ngers &#xFC;bergehen, geltend zu machen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">faire valoir une pr&#xE9;tention financi&#xE8;re en qualit&#xE9; d'organe subrog&#xE9; dans les droits d'un b&#xE9;n&#xE9;ficiaire de l'aide sociale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41505">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41506">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Antrag &#xFC;bermittelt die kantonale Steuerverwaltung den Bundesbeh&#xF6;rden, den kantonalen Beh&#xF6;rden und den Gemeindebeh&#xF6;rden s&#xE4;mtliche Informationen, die f&#xFC;r die R&#xFC;ckerstattungsklage gem&#xE4;ss den Artikeln 21&#xA0;und folgende&#xA0;und f&#xFC;r die Anwendung von Artikel 20 des vorliegenden Gesetzes notwendig sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service cantonal des contributions communique, sur demande, aux autorit&#xE9;s f&#xE9;d&#xE9;rales, cantonales et communales, tous les renseignements n&#xE9;cessaires &#xE0; la demande en remboursement des articles 21 et suivants&#xA0;et &#xE0; l&#x2019;application de l&#x2019;article 20 de la pr&#xE9;sente loi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41507">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die verschiedenen Verwaltungs- und Gerichtsbeh&#xF6;rden, die in ihrer amtlichen T&#xE4;tigkeit von einem Sozialhilfemissbrauch Kenntnis erhalten, sind verpflichtet, dies anzuzeigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les diff&#xE9;rentes autorit&#xE9;s administratives et judiciaires qui, dans l&#x2019;exercice de leur fonction, auraient connaissance d&#x2019;un abus d&#x2019;aide sociale sont tenues de le d&#xE9;noncer.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5497">
            <structureContent lang="de">
              <structureOrder>4a</structureOrder>
              <structureText>Fachinspektion</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4a</structureOrder>
              <structureText>Inspection sp&#xE9;cialis&#xE9;e</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18151">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15b</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inspektionsauftrag</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mandat d'inspection</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41719">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Liegen berechtigte Verdachtsgr&#xFC;nde vor, dass eine Person auf unerlaubte Weise Leistungen bezieht, bezogen hat oder diese zu beziehen versucht, und wenn alle zur Verf&#xFC;gung stehenden Mittel zur Feststellung des Sachverhalts ausgesch&#xF6;pft worden sind, ziehen die Sozialhilfeorgane (Art. 4) durch Vermittlung der Dienststelle f&#xFC;r Sozialwesen spezialisierte Inspektoren f&#xFC;r die Ermittlung spezifischer Fakten hinzu.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">S'il y a des raisons de soup&#xE7;onner qu'une personne per&#xE7;oit, a per&#xE7;u ou tente de percevoir des prestations de mani&#xE8;re illicite et si tous les moyens &#xE0; leur disposition pour &#xE9;tablir les faits ont &#xE9;t&#xE9; utilis&#xE9;s, les organes de l'aide sociale (art. 4) font appel, par l'entremise du Service de l'action sociale, &#xE0; des inspecteurs sp&#xE9;cialis&#xE9;s pour &#xE9;tablir des faits sp&#xE9;cifiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41720">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der von der Dienststelle f&#xFC;r Sozialwesen erteilte Inspektionsauftrag muss den Verdacht begr&#xFC;ndenden Sachverhalt enthalten. Die Fachinspektoren erhalten mit dem Auftrag die erforderlichen Daten, um ihre Ermittlungen aufnehmen zu k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le mandat d'inspection donn&#xE9; par le Service de l'action sociale doit indiquer les faits motivant les soup&#xE7;ons. Les inspecteurs sp&#xE9;cialis&#xE9;s re&#xE7;oivent avec le mandat les donn&#xE9;es requises pour proc&#xE9;der &#xE0; leur enqu&#xEA;te.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41721">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachinspektoren sind innerhalb der kantonalen Besch&#xE4;ftigungsinspektion der Dienststelle f&#xFC;r Arbeitnehmerschutz und Arbeitsverh&#xE4;ltnisse angegliedert. Sie werden vereidigt und m&#xFC;ssen im juristischen und sozialen Bereich sowie in Sachen Ermittlungen &#xFC;ber die n&#xF6;tigen Kenntnisse verf&#xFC;gen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les inspecteurs sp&#xE9;cialis&#xE9;s sont rattach&#xE9;s au Service de protection des travailleurs et des relations du travail, au sein de l'inspection cantonale de l'emploi. Ils sont asserment&#xE9;s et doivent disposer des connaissances requises dans le domaine juridique et social ainsi qu'en mati&#xE8;re d'enqu&#xEA;tes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18152">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15c</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ermittlung und Erhebung von Beweisen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Enqu&#xEA;te et administration des preuves</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41722">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit dem Zweck der Verhinderung von unrechtm&#xE4;ssigem Bezug von Sozialhilfeleistungen kl&#xE4;ren die Fachinspektoren die pers&#xF6;nlichen Verh&#xE4;ltnisse der Sozialhilfeempf&#xE4;nger ab, und zwar insbesondere hinsichtlich:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les inspecteurs sp&#xE9;cialis&#xE9;s enqu&#xEA;tent sur la situation personnelle des b&#xE9;n&#xE9;ficiaires de l'aide sociale dans le but de pr&#xE9;venir une obtention illicite de l'aide sociale, en particulier en ce qui concerne:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32892">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ihrer Erwerbst&#xE4;tigkeit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">leur activit&#xE9; lucrative;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32893">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ihrer Wohnsituation;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">leur situation de logement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32894">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ihrer Arbeitsf&#xE4;higkeit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">leur capacit&#xE9; de travail;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32895">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ihres Einkommens und Verm&#xF6;gens.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">leur revenu et leur fortune.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41723">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachinspektoren erheben die Beweise gem&#xE4;ss Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege (VVRG) und subsidi&#xE4;r gem&#xE4;ss Schweizerische Zivilprozessordnung (Art. 28 Bst. a VVRG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les inspecteurs sp&#xE9;cialis&#xE9;s proc&#xE8;dent &#xE0; l&#x2019;administration des preuves conform&#xE9;ment &#xE0; la loi sur la proc&#xE9;dure et la juridiction administratives (LPJA) et, subsidiairement, conform&#xE9;ment au code de proc&#xE9;dure civil suisse (art. 28 let. a LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41724">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die mit den Ermittlungen beauftragte Dienststelle ist berechtigt, bei den Sozialhilfebeh&#xF6;rden, den kantonalen und kommunalen Verwaltungsbeh&#xF6;rden, den Sozialversicherungseinrichtungen und den Arbeitgebern s&#xE4;mtliche f&#xFC;r ihre Untersuchungen dienlichen Informationen wie in Artikel 15a Absatz 2 vorgesehen einzuholen. Diese Ausk&#xFC;nfte werden ihr kostenlos erteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service charg&#xE9; des enqu&#xEA;tes est habilit&#xE9; &#xE0; recevoir des organes de l'aide sociale, des autorit&#xE9;s administratives cantonales et communales, des institutions d'assurances sociales et des employeurs, toute information utile &#xE0; ses investigations, tel que pr&#xE9;vu &#xE0; l'article 15a alin&#xE9;a 2. Ces renseignements lui sont fournis gratuitement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41725">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Sozialhilfeempf&#xE4;nger muss der mit den Ermittlungen beauftragten Dienststelle auf ihr Ersuchen hin s&#xE4;mtliche f&#xFC;r die Feststellung des Sachverhalts erforderlichen Informationen erteilen. Diese Verpflichtung gilt auch f&#xFC;r Angeh&#xF6;rige und Familiengenossen im Sinne von Artikel 110 Abs&#xE4;tze 1 und 2 des Schweizerischen Strafgesetzbuches. Die betroffenen Personen k&#xF6;nnen zum Zweck der Anh&#xF6;rung von einem Fachinspektoren vorgeladen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le b&#xE9;n&#xE9;ficiaire de l'aide sociale doit fournir au service charg&#xE9; des enqu&#xEA;tes, &#xE0; sa demande, toute information n&#xE9;cessaire &#xE0; l'&#xE9;tablissement des faits. Cette obligation s'applique &#xE9;galement aux proches ou familiers, au sens des dispositions de l'article 110 alin&#xE9;as 1 et 2 du code p&#xE9;nal suisse. Les personnes concern&#xE9;es peuvent &#xEA;tre convoqu&#xE9;es aux fins d'audition par un inspecteur sp&#xE9;cialis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41726">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn erforderlich, k&#xF6;nnen die Fachinspektoren durch folgende Mittel Beweise erheben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si n&#xE9;cessaire, les inspecteurs sp&#xE9;cialis&#xE9;s peuvent recourir aux moyens de preuve suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32896">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Observation der betroffenen Person ohne ihr Wissen (Art. 15d);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">observation de la personne concern&#xE9;e &#xE0; son insu (art. 15d);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32897">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">unangemeldeter Besuch an ihrem Arbeitsort;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">visite inopin&#xE9;e sur son lieu de travail;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32898">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">unangemeldeter Besuch an ihrem Wohnort (Hausbesuch).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">visite inopin&#xE9;e &#xE0; son domicile.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41727">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Bedarf k&#xF6;nnen die Fachinspektoren die Zusammenarbeit mit den kommunalen und interkommunalen Polizeibeh&#xF6;rden in Anspruch nehmen. Diese Zusammenarbeit wird nicht entsch&#xE4;digt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au besoin, les inspecteurs sp&#xE9;cialis&#xE9;s peuvent solliciter la collaboration des polices municipales et intercommunales. Cette collaboration n'est pas indemnis&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18153">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15d</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Observation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Observation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41728">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die betroffenen Personen k&#xF6;nnen zeitlich begrenzt w&#xE4;hrend maximal zwei Monaten und unter Einhaltung des Verh&#xE4;ltnism&#xE4;ssigkeits- und des Zweckm&#xE4;ssigkeitsprinzips im &#xF6;ffentlichen Raum oder in einem Teil des privaten Bereichs, der vom &#xF6;ffentlichen Raum her einsehbar ist, verdeckt beobachtet werden. Falls n&#xF6;tig, kann die f&#xFC;r die Ermittlungen verantwortliche Dienststelle beim Vorsteher des Departements f&#xFC;r Sozialwesen eine Verl&#xE4;ngerung der Observationsmassnahmen beantragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes concern&#xE9;es peuvent &#xEA;tre observ&#xE9;es secr&#xE8;tement sur le domaine public ou sur une portion du domaine priv&#xE9; visible de tout un chacun depuis le domaine public pendant une dur&#xE9;e maximale de deux mois et dans le respect des principes de proportionnalit&#xE9; et de finalit&#xE9;. En cas de n&#xE9;cessit&#xE9;, le service responsable des enqu&#xEA;tes peut requ&#xE9;rir une prolongation des mesures d'observation aupr&#xE8;s du chef du D&#xE9;partement en charge des affaires sociales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41729">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachinspektoren d&#xFC;rfen das Verhalten der von ihnen beobachteten Personen nicht beeinflussen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les inspecteurs sp&#xE9;cialis&#xE9;s ne doivent pas influencer le comportement des personnes qu&#x2019;ils observent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41730">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Observation kann die Benutzung von Bildtr&#xE4;gern beinhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'observation peut inclure l'usage de moyens d'enregistrement d'images.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18154">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15e</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Hausbesuch oder Besuch am Arbeitsort</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Visite &#xE0; domicile ou sur le lieu de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41731">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Den Fachinspektoren ist es ohne die Einwilligung des Berechtigten nicht erlaubt, dessen Arbeits- oder Wohnort zu betreten oder das Fahrzeug der betroffenen Person zu besichtigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les inspecteurs sp&#xE9;cialis&#xE9;s ne sont pas autoris&#xE9;s &#xE0; acc&#xE9;der au lieu de travail, au domicile ou au v&#xE9;hicule de la personne concern&#xE9;e sans le consentement de l'ayant droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41732">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Hausbesuchen k&#xF6;nnen sie von den Angeh&#xF6;rigen und Familiengenossen zur Abkl&#xE4;rung von deren Identit&#xE4;t ein offizielles Dokument verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de visites &#xE0; domicile, ils peuvent demander aux proches et familiers de justifier de leur identit&#xE9; au moyen d'un document officiel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18155">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15f</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ermittlungsergebnis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;sultat des enqu&#xEA;tes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41733">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachinspektoren informieren die Dienststelle f&#xFC;r Sozialwesen &#xFC;ber das Ergebnis der Ermittlungen, erstellen im Fall des Nachweises von Verst&#xF6;ssen einen Bericht, &#xFC;bergeben ihr die auswertbaren Beweise und vernichten die nicht verwendbaren unverz&#xFC;glich.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les inspecteurs sp&#xE9;cialis&#xE9;s informent le Service de l'action sociale du r&#xE9;sultat des enqu&#xEA;tes, &#xE9;tablissent un rapport en cas de mise en &#xE9;vidence d'infractions, lui remettent les preuves exploitables et d&#xE9;truisent imm&#xE9;diatement ceux qui ne sont pas utilisables.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41734">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die im Rahmen der Fachinspektion zusammengetragenen Angaben werden anschliessend in das Dossier der betroffenen Person &#xFC;bertragen, die auf Gesuch hin jederzeit Einsicht nehmen kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les donn&#xE9;es recueillies dans le cadre de l'inspection sp&#xE9;cialis&#xE9;e sont ensuite vers&#xE9;es au dossier de la personne concern&#xE9;e, qui peut y acc&#xE9;der en tout temps sur demande.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41735">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Fall des Nachweises von Verst&#xF6;ssen informieren die Sozialhilfebeh&#xF6;rden die betroffene Person &#xFC;ber das Ermittlungsergebnis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de mise en &#xE9;vidence d'infractions, les organes de l'aide sociale informent la personne concern&#xE9;e du r&#xE9;sultat de l'enqu&#xEA;te.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41736">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei von Amtes wegen verfolgten Verst&#xF6;ssen zeigt die mit den Abkl&#xE4;rungen beauftragte Dienststelle den Sachverhalt bei den zust&#xE4;ndigen Beh&#xF6;rden an. Bei den &#xFC;brigen Verst&#xF6;ssen sprechen die Sozialhilfebeh&#xF6;rden die im Gesetz vorgesehenen Sanktionen aus und informieren die Dienststelle f&#xFC;r Sozialwesen dar&#xFC;ber.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les infractions poursuivies d'office, le service charg&#xE9; des enqu&#xEA;tes d&#xE9;nonce les faits aux autorit&#xE9;s comp&#xE9;tentes. Pour les autres infractions, les autorit&#xE9;s de l'aide sociale prononcent les sanctions pr&#xE9;vues par la loi et en informent le Service de l'action sociale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41737">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die pers&#xF6;nlichen Daten m&#xFC;ssen sp&#xE4;testens f&#xFC;nf Jahre nach ihrer Beschaffung vernichtet werden oder, sofern eine Sanktion gegen die betroffene Person zum Zeitpunkt des Ablaufs dieser f&#xFC;nf Jahre noch in Kraft ist, im Moment, in dem die Sanktion beendet ist. In anderen Gesetzen vorgesehene l&#xE4;ngere Aufbewahrungsfristen bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les donn&#xE9;es personnelles doivent &#xEA;tre d&#xE9;truites au plus tard cinq ans apr&#xE8;s leur collecte ou, lorsqu'une sanction a encore effet contre la personne concern&#xE9;e &#xE0; l'&#xE9;ch&#xE9;ance de ces cinq ans, au moment o&#xF9; l'ex&#xE9;cution de la sanction est termin&#xE9;e. Les dur&#xE9;es de conservation plus longues pr&#xE9;vues par d'autres lois sont r&#xE9;serv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5468">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Verteilung der Lasten</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>R&#xE9;partition des charges</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18073">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Lasten, die der Verteilung unterliegen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Charges soumises &#xE0; la r&#xE9;partition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41508">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegenstand der Lastenverteilung zwischen dem Staat und den Gemeinden sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Font l'objet d'une r&#xE9;partition entre l'Etat et les communes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32813">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die materiellen Leistungen und die Vorsch&#xFC;sse, sofern sie von der Gemeinde nicht ungeschuldet und in Verletzung ihrer Sorgfaltspflicht ausgerichtet wurden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les aides mat&#xE9;rielles et les avances pour autant qu'elles n'aient pas &#xE9;t&#xE9; vers&#xE9;es de fa&#xE7;on indue par la commune, en violation de son devoir de diligence;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32814">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die der Beh&#xF6;rde entstandenen Verfahrenskosten f&#xFC;r die Geltendmachung der Unterst&#xFC;tzungspflicht oder f&#xFC;r die R&#xFC;ckerstattung der Sozialhilfe. Das Departement legt die zugelassenen Betr&#xE4;ge fest;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les d&#xE9;penses de proc&#xE9;dure engag&#xE9;es par l'autorit&#xE9; pour faire valoir les droits &#xE0; des contributions alimentaires ou au remboursement de l'aide. Le d&#xE9;partement fixe les montants admis;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32815">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Kosten der Organisation von Massnahmen gem&#xE4;ss Artikel 11 des vorliegenden Gesetzes.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les frais d'organisation des mesures pr&#xE9;vues &#xE0; l'article 11 de la pr&#xE9;sente loi.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41509">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Einige Kosten werden in der Lastenverteilung zwischen dem Kanton und den Gemeinden nicht zugelassen. Es handelt sich namentlich um:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Certains frais ne sont pas admis dans la r&#xE9;partition entre le canton et les communes. Il s&#x2019;agit notamment:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32816">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beerdigungskosten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des frais de s&#xE9;pulture;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32817">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sozialhilfeausgaben, die vom Departement nicht anerkannt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des d&#xE9;penses d'aide sociale non reconnues par le d&#xE9;partement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32818">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Verwaltungskosten der Sozialhilfebeh&#xF6;rde.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des frais administratifs des autorit&#xE9;s d'aide sociale.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18074">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Finanzielle Verteilung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;partition financi&#xE8;re</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41510">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden erstellen jedes Semester den Gesamtbetrag ihrer Nettoausgaben und teilen ihn dem Departement mit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communes &#xE9;tablissent chaque semestre le montant net de leurs charges et le communiquent au d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41511">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Nettoausgaben des ganzen Kantons werden zwischen Kanton und Gemeinden entsprechend den Bestimmungen des Gesetzes &#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung aufgeteilt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;penses nettes de l'ensemble du canton sont prises en charge par l'Etat et les communes conform&#xE9;ment aux dispositions de la loi sur l'harmonisation du financement des r&#xE9;gimes sociaux et d'insertion socio-professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41512">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41513">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41514">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18075">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#x2026;</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">&#x2026;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41515">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Aufgehoben</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Abrog&#xE9;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18076">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pflichten der Gemeinden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obligations des communes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41516">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend den ersten zwei Jahren des Wohnsitzes oder des Aufenthaltes in einer Gemeinde werden die Kosten der geleisteten Sozialhilfe dem Konto der vorherigen Wohngemeinde unter Vorbehalt der Bestimmungen des Bundesgesetzes &#xFC;ber die Zust&#xE4;ndigkeit f&#xFC;r die Unterst&#xFC;tzung Bed&#xFC;rftiger belastet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Durant les deux premi&#xE8;res ann&#xE9;es de domicile ou de s&#xE9;jour dans une commune, les frais d'aide sociale sont imput&#xE9;s au compte de la commune de domicile pr&#xE9;c&#xE9;dent, sous r&#xE9;serve des dispositions de la loi f&#xE9;d&#xE9;rale en mati&#xE8;re d'assistance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41517">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41518">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#x2026;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#x2026;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5469">
            <structureContent lang="de">
              <structureOrder>5a</structureOrder>
              <structureText>Sanktionen bei den Sozialhilfeleistungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5a</structureOrder>
              <structureText>Sanctions dans les prestations d'aide sociale</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18077">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19a</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">K&#xFC;rzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;duction</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41519">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Sanktion k&#xF6;nnen die finanziellen Hilfeleistungen gek&#xFC;rzt werden, wenn der Sozialhilfeempf&#xE4;nger nicht voll und ganz an der Wiedererlangung seiner sozialen und finanziellen Selbstst&#xE4;ndigkeit mitwirkt. Das ist namentlich der Fall, wenn der Sozialhilfeempf&#xE4;nger:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les prestations d'aide financi&#xE8;re peuvent &#xEA;tre r&#xE9;duites &#xE0; titre de sanction, si le b&#xE9;n&#xE9;ficiaire d&#x2019;aide sociale ne collabore pas pleinement au recouvrement de son autonomie sociale ou financi&#xE8;re. C&#x2019;est le cas notamment si le b&#xE9;n&#xE9;ficiaire:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32819">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die n&#xF6;tigen Informationen zur genauen Berechnung seines Anspruchs auf Sozialhilfe absichtlich nicht &#xFC;bermittelt hat;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">n'a pas transmis, intentionnellement, les informations n&#xE9;cessaires au calcul pr&#xE9;cis de son droit &#xE0; l'aide sociale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32820">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">finanzielle Mittel, die er w&#xE4;hrend seines Sozialhilfebezugs erhielt, verheimlicht hat;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">a cach&#xE9; des ressources financi&#xE8;res qu'il a per&#xE7;ues durant une p&#xE9;riode d'aide sociale;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32821">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Eingliederungsmassnahme, die man vern&#xFC;nftigerweise von ihm verlangen konnte, abgelehnt hat oder nicht mit den Organen, die mit seiner Eingliederung beauftragt waren, zusammengearbeitet hat;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">a refus&#xE9; une mesure d'insertion raisonnablement exigible ou n'a pas collabor&#xE9; avec les organismes charg&#xE9;s de son insertion;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:32899">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zusammenarbeit mit der mit den Ermittlungen beauftragten Dienststelle verweigert hat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">a refus&#xE9; de collaborer avec le service charg&#xE9; des enqu&#xEA;tes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41520">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die K&#xFC;rzung ist auch gerechtfertigt, wenn der Sozialhilfeempf&#xE4;nger sich weigert, eine soziale Leistung oder die Leistung einer Sozialversicherung, die er r&#xFC;ckwirkend f&#xFC;r die Zeit, w&#xE4;hrend der er finanzielle Hilfe erhielt, zur&#xFC;ckzuzahlen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La r&#xE9;duction se justifie &#xE9;galement si le b&#xE9;n&#xE9;ficiaire refuse de restituer une prestation sociale ou d'assurance sociale per&#xE7;ue avec effet r&#xE9;troactif pour une p&#xE9;riode durant laquelle il b&#xE9;n&#xE9;ficiait des prestations d'aide financi&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41521">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die finanziellen Mittel, auf welche die Person verzichtet oder die sie aufgibt, k&#xF6;nnen im Budget teilweise oder ganz zum Einkommen gez&#xE4;hlt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les ressources financi&#xE8;res, auxquelles la personne renonce ou dont elle se dessaisit, peuvent &#xEA;tre partiellement ou enti&#xE8;rement prises en compte comme revenu dans le budget.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41522">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gew&#xE4;hrung der materiellen Leistungen der Sozialhilfe unterliegt grunds&#xE4;tzlich der Ausf&#xFC;hrung der in Artikel 11 Absatz 3 auferlegten Massnahmen, ausser bei Gr&#xFC;nden, die vom Verhalten des Hilfesuchenden unabh&#xE4;ngig sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, sauf motif ind&#xE9;pendant du comportement du demandeur, l&#x2019;octroi des prestations mat&#xE9;rielles de l&#x2019;aide sociale est soumis &#xE0; l&#x2019;ex&#xE9;cution des mesures impos&#xE9;es par l&#x2019;article 11 alin&#xE9;a 3.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41523">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sozialhilfebeh&#xF6;rden k&#xF6;nnen die finanziellen Hilfeleistungen im Hinblick auf die Wiedererlangung der sozialen und finanziellen Selbstst&#xE4;ndigkeit des Sozialhilfeempf&#xE4;ngers mit Auflagen verbinden. Die betroffene Person muss vorg&#xE4;ngig &#xFC;ber die Folgen einer Nichteinhaltung der ihr verordneten Auflagen informiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s d'aide sociale peuvent lier les aides financi&#xE8;res &#xE0; des conditions &#xE0; remplir en vue du recouvrement de l'autonomie sociale et financi&#xE8;re du b&#xE9;n&#xE9;ficiaire. La personne doit &#xEA;tre pr&#xE9;alablement inform&#xE9;e des cons&#xE9;quences du non-respect des conditions de collaboration qui lui sont pos&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41524">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt im Reglement die anwendbaren K&#xFC;rzungss&#xE4;tze und die Dauer der Sanktion, die von den SKOS-Richtlinien abweichen, genau fest. In allen F&#xE4;llen muss der Sozialhilfeempf&#xE4;nger &#xFC;ber einen Betrag verf&#xFC;gen, welcher der finanziellen Nothilfe f&#xFC;r Ausl&#xE4;nder ohne ordentliche Aufenthaltsbewilligung entspricht. Die Sanktionen m&#xFC;ssen verh&#xE4;ltnism&#xE4;ssig sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat pr&#xE9;cise dans le r&#xE8;glement, les taux de r&#xE9;duction applicables, ainsi que les dur&#xE9;es de sanction, d&#xE9;rogeant aux normes CSIAS. Dans tous les cas, le b&#xE9;n&#xE9;ficiaire doit disposer d&#x2019;un montant correspondant &#xE0; l&#x2019;aide financi&#xE8;re d&#x2019;urgence vers&#xE9;e aux &#xE9;trangers non titulaires d&#x2019;une autorisation de s&#xE9;jour r&#xE9;guli&#xE8;re. Les sanctions doivent &#xEA;tre appliqu&#xE9;es de mani&#xE8;re proportionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18078">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19b</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verweigerung, Aussetzung und Aufhebung der Sozialhilfe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Refus, suspension et suppression de l'aide sociale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41525">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Weigert sich die hilfesuchende Person nach einer schriftlichen Mahnung, in der sie auf die Folgen ihres Verhaltens aufmerksam gemacht wird, die n&#xF6;tigen Unterlagen zum Beweis der Hilfsbed&#xFC;rftigkeit zu &#xFC;bermitteln, kann die Gemeinde die materielle Hilfe verweigern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la personne qui demande l&#x2019;aide refuse, apr&#xE8;s mise en demeure &#xE9;crite stipulant les cons&#xE9;quences de son attitude, de transmettre les documents n&#xE9;cessaires &#xE0; d&#xE9;montrer son indigence, la commune peut refuser temporairement l&#x2019;aide mat&#xE9;rielle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41526">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Massnahmen in Form der Aussetzung oder der Aufhebung der Hilfe werden als letztes Mittel gebraucht, wenn mit anderen Sanktionen das Verhalten des Sozialhilfeempf&#xE4;ngers nicht ge&#xE4;ndert werden konnte. Die Gemeinde muss diesen vorg&#xE4;ngig auf die Folgen seiner Haltung aufmerksam gemacht haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures de suspension ou de suppression de l&#x2019;aide sont prises en dernier recours, si les autres sanctions n&#x2019;ont pas permis de modifier le comportement du b&#xE9;n&#xE9;ficiaire de l&#x2019;aide. La commune doit avoir au pr&#xE9;alable mis en demeure le b&#xE9;n&#xE9;ficiaire des cons&#xE9;quences de son attitude.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41527">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausserdem k&#xF6;nnen die Sozialhilfeleistungen ausnahmsweise ausgesetzt, verweigert oder aufgehoben werden, wenn der Sozialhilfeempf&#xE4;nger rechtsmissbr&#xE4;uchlich handelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En outre, les prestations d&#x2019;aide sociale peuvent &#xEA;tre suspendues, refus&#xE9;es ou supprim&#xE9;es &#xE0; titre exceptionnel, si le b&#xE9;n&#xE9;ficiaire commet un abus de droit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18079">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19c</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sanktionsverf&#xFC;gung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;cision de sanction</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41528">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die hilfesuchende Person ist vor Verf&#xFC;gung einer Sanktion mittels schriftlicher Mahnung auf die Folgen ihres Verhaltens aufmerksam zu machen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avant qu&#x2019;une sanction ne soit d&#xE9;cid&#xE9;e, la personne qui demande de l&#x2019;aide doit &#xEA;tre rendue attentive aux cons&#xE9;quences de son attitude par une mise en demeure &#xE9;crite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41529">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sozialhilfebeh&#xF6;rde, welche die Sanktion verf&#xFC;gt, erl&#xE4;sst eine hinreichend begr&#xFC;ndete schriftliche Verf&#xFC;gung und stellt sie der betroffenen Person mit Angabe der Rechtsmittel und der Beschwerdefristen zu. In der Verf&#xFC;gung werden die Art und die Dauer der Sanktion genau bezeichnet. Die Sozialhilfebeh&#xF6;rde muss den Sozialhilfeempf&#xE4;nger auf dessen Verlangen vorher angeh&#xF6;rt haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;autorit&#xE9; d&#x2019;aide sociale qui d&#xE9;cide la sanction rend une d&#xE9;cision &#xE9;crite d&#xFB;ment motiv&#xE9;e et la notifie &#xE0; la personne concern&#xE9;e, avec indication des voies et d&#xE9;lais de recours. La d&#xE9;cision pr&#xE9;cise le type de sanction et sa dur&#xE9;e. L&#x2019;autorit&#xE9; d&#x2019;aide sociale doit avoir entendu au pr&#xE9;alable le b&#xE9;n&#xE9;ficiaire, si celui-ci le demande.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41530">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sanktion muss das Verh&#xE4;ltnism&#xE4;ssigkeitsprinzip beachten und insbesondere den Gesundheitszustand der betroffenen Person und der Kinder, f&#xFC;r die sie verantwortlich ist, ber&#xFC;cksichtigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La sanction prise doit respecter le principe de proportionnalit&#xE9; et tenir compte notamment de la situation de sant&#xE9; de la personne concern&#xE9;e et de celle de ses enfants &#xE0; charge.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41531">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">H&#xE4;ngt die Dauer der Sanktion von der Haltung des Sozialhilfeempf&#xE4;ngers ab, muss die Verf&#xFC;gung klare Anforderungen und Anweisungen enthalten, mit deren Befolgung der Sanktion ein Ende gesetzt werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la dur&#xE9;e de la sanction est li&#xE9;e &#xE0; l&#x2019;attitude du b&#xE9;n&#xE9;ficiaire de l&#x2019;aide, la d&#xE9;cision doit contenir les exigences et instructions claires permettant d&#x2019;y mettre fin.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41532">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine Beschwerde beim Staatsrat gegen die Sanktionsverf&#xFC;gung hat grunds&#xE4;tzlich keine aufschiebende Wirkung. Das Departement kann aber f&#xFC;r die Dauer des Verfahrens eine Verf&#xFC;gung &#xFC;ber provisorische Notmassnahmen erlassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de recours au Conseil d&#x2019;Etat contre la d&#xE9;cision de sanction, l&#x2019;effet suspensif est en principe retir&#xE9;. Le d&#xE9;partement peut toutefois rendre une d&#xE9;cision de mesures provisoires urgentes, pour la dur&#xE9;e de la proc&#xE9;dure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:18080">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19d</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Strafrechtliche Sanktionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Sanctions p&#xE9;nales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41533">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer wissentlich aufgrund von m&#xFC;ndlichen oder schriftlichen falschen oder unvollst&#xE4;ndigen Angaben oder auf irgendeine andere Weise unberechtigterweise f&#xFC;r sich selbst oder f&#xFC;r einen anderen finanzielle Hilfeleistungen erschleicht, oder wer als Empf&#xE4;nger von finanzieller Hilfe es wissentlich unterl&#xE4;sst, die Beh&#xF6;rde auf eine &#xC4;nderung der Situation aufmerksam zu machen, die eine &#xC4;nderung der Hilfe bewirken kann, wird mit Busse bis zu 10'000 Franken bestraft, es sei denn, es m&#xFC;sse aufgrund des Schweizerischen Strafgesetzbuches eine schwerere Strafe verh&#xE4;ngt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Celui qui, sciemment, par des indications fausses ou incompl&#xE8;tes, orales ou &#xE9;crites, ou de toute autre mani&#xE8;re, obtient ou tente d&#x2019;obtenir pour lui-m&#xEA;me ou pour autrui, des prestations d&#x2019;aide financi&#xE8;re indues ou celui qui, au b&#xE9;n&#xE9;fice d'une aide financi&#xE8;re, aura sciemment omis de signaler &#xE0; l'autorit&#xE9; un changement de situation pouvant entra&#xEE;ner la modification de l'aide, est puni d&#x2019;une amende pouvant aller jusqu&#x2019;&#xE0; 10'000 francs au plus, &#xE0; moins d'encourir une peine plus s&#xE9;v&#xE8;re en vertu du Code p&#xE9;nal suisse.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5470">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText/>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText/>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="5471">
                <structureContent lang="de">
                  <structureOrder>6.1</structureOrder>
                  <structureText>Familienrechtliche Unterhalts- und Unterst&#xFC;tzungspflicht</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>6.1</structureOrder>
                  <structureText>Obligation d'entretien et dette alimentaire fond&#xE9;e sur le droit de la famille</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:18081">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>20</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Familienrechtliche Unterhalts- und Unterst&#xFC;tzungspflicht</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Obligation d'entretien et dette alimentaire</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41534">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Gemeinde beziehungsweise dem Kanton obliegt die Geltendmachung der familienrechtlichen Unterhaltspflicht gem&#xE4;ss den Artikeln 276 und 277 des Schweizerischen Zivilgesetzbuches oder der Unterst&#xFC;tzungspflicht gem&#xE4;ss Artikel 328 des Schweizerischen Zivilgesetzbuches. Die Rechte des Sozialhilfeempf&#xE4;ngers gehen aufgrund der Artikel 289 Absatz 2 und 329 Absatz 3 des Schweizerischen Zivilgesetzbuches auf das &#xF6;ffentliche Gemeinwesen &#xFC;ber. Die Bemessungsgrundlagen werden im Ausf&#xFC;hrungsreglement zum vorliegenden Gesetz geregelt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La commune, respectivement le canton sont tenus de faire valoir les contributions au titre de l'obligation d'entretien des articles 276 et 277 du Code civil suisse ou de la dette alimentaire de l&#x2019;article 328 du Code civil suisse pour lesquelles la collectivit&#xE9; publique est subrog&#xE9;e dans les droits du b&#xE9;n&#xE9;ficiaire de l'aide en vertu des articles 289 alin&#xE9;a 2 et 329 alin&#xE9;a 3 du Code civil suisse. Les bases de calcul sont fix&#xE9;es par le r&#xE8;glement d&#x2019;application de la pr&#xE9;sente loi.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41535">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wenn keine g&#xFC;tliche Regelung zustande kommt, wird die ordentliche Gerichtsbeh&#xF6;rde angerufen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">S'il n'est pas possible d'arriver &#xE0; un accord, l'action sera port&#xE9;e devant l'autorit&#xE9; judiciaire ordinaire.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="5472">
                <structureContent lang="de">
                  <structureOrder>6.2</structureOrder>
                  <structureText>R&#xFC;ckerstattung der Sozialhilfe</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>6.2</structureOrder>
                  <structureText>Remboursement de l'aide sociale</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:18082">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>21</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Allgemeine Grunds&#xE4;tze</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Principes g&#xE9;n&#xE9;raux</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41536">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wer nach Erreichen der zivilen Vollj&#xE4;hrigkeit eine Sozialhilfe erhalten hat, ist, falls er im Sinne des Bundesgesetzes &#xFC;ber Schuldbetreibung und Konkurs zu neuem Verm&#xF6;gen gekommen ist, zur R&#xFC;ckerstattung verpflichtet. Das gilt auch, wenn der Sozialhilfeempf&#xE4;nger, namentlich aufgrund einer Erbschaft oder eines Lottogewinns, zu bedeutendem Verm&#xF6;gen gekommen ist, oder wenn es aus anderen Gr&#xFC;nden billigkeitshalber gerechtfertigt ist. Die Berechnung der r&#xFC;ckzuerstattenden Betr&#xE4;ge erfolgt gem&#xE4;ss den im Ausf&#xFC;hrungsreglement des vorliegenden Gesetzes aufgef&#xFC;hrten Grunds&#xE4;tzen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La personne qui, apr&#xE8;s l'&#xE2;ge de la majorit&#xE9; civile, a obtenu une aide sociale est tenue de la rembourser, si elle est revenue &#xE0; meilleure fortune au sens de la loi sur la poursuite pour dettes et la faillite. Il en va de m&#xEA;me lorsque le b&#xE9;n&#xE9;ficiaire est entr&#xE9; en possession d'une fortune importante, notamment d&#x2019;un h&#xE9;ritage ou d&#x2019;un gain de loterie ou lorsque l'&#xE9;quit&#xE9; l'exige pour d'autres raisons. Le calcul des montants &#xE0; rembourser est effectu&#xE9; sur la base des principes &#xE9;tablis par le r&#xE8;glement d&#x2019;ex&#xE9;cution de la pr&#xE9;sente loi.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41537">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Alle Mitglieder der Familieneinheit, die in den Genuss von Sozialhilfeleistungen gekommen sind, sind f&#xFC;r die R&#xFC;ckerstattung der Sozialhilfebetr&#xE4;ge solidarisch haftbar. Die Mitglieder, die zum Zeitpunkt der Sozialhilfegew&#xE4;hrung minderj&#xE4;hrig oder in der Grundausbildung waren, m&#xFC;ssen nur im Rahmen von Artikel 23 Absatz 1 des vorliegenden Gesetzes R&#xFC;ckerstattungen leisten, wenn sie eine Erbschaft antreten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Tous les membres de l&#x2019;unit&#xE9; familiale ayant b&#xE9;n&#xE9;fici&#xE9; de prestations de l&#x2019;aide sociale sont solidairement responsables du remboursement des montants d&#x2019;aide sociale. Les membres qui &#xE9;taient mineurs ou en cours de formation de base au moment de l&#x2019;octroi de l&#x2019;aide sont tenus au remboursement uniquement s&#x2019;ils entrent en possession d&#x2019;un h&#xE9;ritage, dans le cadre de l&#x2019;article 23 alin&#xE9;a 1 de la pr&#xE9;sente loi.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41538">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die R&#xFC;ckerstattungsbetr&#xE4;ge sind nicht verzinslich, es sei denn, die Hilfe sei infolge unbefugten Verhaltens des Sozialhilfeempf&#xE4;ngers geleistet worden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les montants &#xE0; rembourser sont non productifs d'int&#xE9;r&#xEA;ts, sauf s'ils ont &#xE9;t&#xE9; obtenus frauduleusement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41539">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wurde das Dossier im Namen einer minderj&#xE4;hrigen Person oder eines Jugendlichen er&#xF6;ffnet, besteht f&#xFC;r die Sozialhilfe keine R&#xFC;ckerstattungspflicht bis Ende der beruflichen Grundausbildung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il n'existe pas d'obligation de rembourser l'aide sociale lorsque le dossier a &#xE9;t&#xE9; ouvert au nom d&#x2019;une personne mineure ou d&#x2019;un jeune jusqu'&#xE0; la fin de sa formation professionnelle de base.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41540">
                        <partNumber>5</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18083">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>21a</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">R&#xFC;ckerstattung der Sozialhilfe, die als Vorschuss f&#xFC;r eine finanzielle Leistung ausgezahlt wurde</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Remboursement de l'aide sociale vers&#xE9;e &#xE0; titre d'avance sur une prestation financi&#xE8;re</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41541">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wurde eine Sozialhilfe als Vorschuss in Erwartung einer finanziellen Leistung gew&#xE4;hrt, wird die R&#xFC;ckerstattung in H&#xF6;he des Betrags der Hilfe, der w&#xE4;hrend der Wartezeit ausgerichtet wurde, geschuldet, sobald diese Leistung bezogen wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si une aide sociale a &#xE9;t&#xE9; octroy&#xE9;e &#xE0; titre d&#x2019;avance, dans l&#x2019;attente d&#x2019;une prestation financi&#xE8;re, le remboursement est d&#xFB; d&#xE8;s que ladite prestation est per&#xE7;ue, &#xE0; concurrence du montant d&#x2019;aide octroy&#xE9; durant la p&#xE9;riode d'attente.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41542">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Werden die Leistungen nach dem vorliegenden Gesetz in Erwartung einer Rente oder von Taggeldern einer Sozialversicherung gew&#xE4;hrt, informiert die Sozialhilfebeh&#xF6;rde die betreffende Versicherung. Diese muss ihr dann die R&#xFC;ckst&#xE4;nde bis zur H&#xF6;he der Leistungen, die f&#xFC;r die fragliche Zeit gew&#xE4;hrt wurden, &#xFC;berweisen. Das Einverst&#xE4;ndnis des Sozialhilfeempf&#xE4;ngers ist nicht n&#xF6;tig. Artikel 22 Absatz 2 Buchstabe a des Gesetzes &#xFC;ber den Allgemeinen Teil des Sozialversicherungsrechts (ATSG) ist anwendbar.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si les prestations pr&#xE9;vues par la pr&#xE9;sente loi ont &#xE9;t&#xE9; accord&#xE9;es dans l'attente d&#x2019;une rente ou d&#x2019;indemnit&#xE9;s journali&#xE8;res d&#x2019;une assurance sociale, l'autorit&#xE9; d'aide sociale en informe l&#x2019;assurance concern&#xE9;e. Celle-ci doit alors lui verser les arri&#xE9;r&#xE9;s de prestations, jusqu'&#xE0; concurrence des prestations qu'elle a fournies pour les p&#xE9;riodes en cause. L&#x2019;accord du b&#xE9;n&#xE9;ficiaire de l&#x2019;aide n&#x2019;est pas n&#xE9;cessaire. L&#x2019;article 22 alin&#xE9;a 2 lettre a de la loi sur la partie g&#xE9;n&#xE9;rale du droit des assurances sociales (LPGA) s&#x2019;applique.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41543">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Handelt es sich um einen anderen Leistungserbringer, so braucht es eine schriftliche Abtretung des Sozialhilfeempf&#xE4;ngers, damit die ausstehende Leistung zuhanden der Sozialhilfebeh&#xF6;rde &#xFC;berwiesen wird. Die hilfesuchende Person muss in diesem Fall eine Abtretung zugunsten der Sozialhilfebeh&#xF6;rde unterschreiben, bevor ein Vorschuss gew&#xE4;hrt wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Lorsqu&#x2019;il s&#x2019;agit d&#x2019;un autre fournisseur de prestations, une cession &#xE9;crite du b&#xE9;n&#xE9;ficiaire est n&#xE9;cessaire pour que le versement de l&#x2019;arri&#xE9;r&#xE9; de prestation se fasse en mains de l&#x2019;autorit&#xE9; d&#x2019;aide sociale. La personne qui demande l&#x2019;aide sociale doit alors signer une cession en faveur de l&#x2019;autorit&#xE9; d&#x2019;aide sociale, avant le d&#xE9;but de l&#x2019;octroi de l&#x2019;avance.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41544">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wird der r&#xFC;ckwirkende Betrag trotz allem dem Sozialhilfeempf&#xE4;nger &#xFC;berwiesen, muss dieser den Teil des Vorschusses f&#xFC;r die fragliche Zeit unverz&#xFC;glich der Sozialhilfebeh&#xF6;rde r&#xFC;ckerstatten. Tut er dies nicht, verf&#xFC;gt die Sozialhilfebeh&#xF6;rde unverz&#xFC;glich die R&#xFC;ckerstattung. Diese Verf&#xFC;gung kann mit einer Sanktionsverf&#xFC;gung verbunden werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si le r&#xE9;troactif est malgr&#xE9; tout vers&#xE9; au b&#xE9;n&#xE9;ficiaire, ce dernier doit imm&#xE9;diatement restituer &#xE0; l&#x2019;autorit&#xE9; d&#x2019;aide sociale la part des avances pour la p&#xE9;riode concern&#xE9;e. S&#x2019;il ne le fait pas, l&#x2019;autorit&#xE9; d&#x2019;aide sociale ordonne sans d&#xE9;lai le remboursement. Cette d&#xE9;cision peut &#xEA;tre li&#xE9;e &#xE0; une d&#xE9;cision de sanction.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18084">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>21b</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">R&#xFC;ckerstattung von unberechtigterweise &#xFC;berwiesenen Leistungen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Restitution des prestations vers&#xE9;es ind&#xFB;ment</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41545">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wurde die Leistung aufgrund von Fahrl&#xE4;ssigkeit oder Verschulden des Sozialhilfeempf&#xE4;ngers &#xFC;berwiesen oder war dieser nicht gutgl&#xE4;ubig, kann jederzeit die R&#xFC;ckerstattung der Hilfe verlangt werden, sofern die betreffende Person das im Ausf&#xFC;hrungsreglement festgelegte absolute Existenzminimum beh&#xE4;lt. Die R&#xFC;ckerstattungsbetr&#xE4;ge tragen Zinsen. Die Gemeinde kann die R&#xFC;ckerstattung verf&#xFC;gen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si la prestation a &#xE9;t&#xE9; touch&#xE9;e sans droit, par suite de la n&#xE9;gligence ou de la faute du b&#xE9;n&#xE9;ficiaire ou s&#x2019;il n&#x2019;&#xE9;tait pas de bonne foi, la restitution de l&#x2019;aide peut &#xEA;tre demand&#xE9;e en tout temps, pour autant que la personne concern&#xE9;e conserve son minimum vital d&#xE9;fini par le r&#xE8;glement d&#x2019;ex&#xE9;cution. Les montants &#xE0; rembourser sont alors productifs d&#x2019;int&#xE9;r&#xEA;ts. La commune peut ordonner le remboursement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41546">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Hat die Sozialhilfebeh&#xF6;rde in der Folge eines eigenen Irrtums oder f&#xFC;r ein Ereignis, das nicht eingetreten ist, einen Betrag &#xFC;berwiesen und war der Sozialhilfeempf&#xE4;nger gutgl&#xE4;ubig, kann die Sozialhilfebeh&#xF6;rde das in den Budgets der folgenden Monate verrechnen, wobei sie das Verh&#xE4;ltnism&#xE4;ssigkeitsprinzip beachten muss. Auf Verlangen des Sozialhilfeempf&#xE4;ngers stellt die Gemeinde ihm eine formelle Verf&#xFC;gung zu, die mit Beschwerde angefochten werden kann.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si l&#x2019;autorit&#xE9; d&#x2019;aide sociale a vers&#xE9; un montant d&#x2019;aide sociale indu, suite &#xE0; une erreur de sa part ou en vue d&#x2019;un &#xE9;v&#xE9;nement qui ne s&#x2019;est pas produit et que le b&#xE9;n&#xE9;ficiaire &#xE9;tait de bonne foi, l&#x2019;autorit&#xE9; d&#x2019;aide sociale peut op&#xE9;rer une compensation dans les budgets des mois suivants, en respectant le principe de proportionnalit&#xE9;. Si le b&#xE9;n&#xE9;ficiaire le demande, la commune lui notifie une d&#xE9;cision formelle sujette &#xE0; recours.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18085">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>22</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Freiwillige Hypothek</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Hypoth&#xE8;que volontaire</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41547">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wird einem Grundst&#xFC;ckeigent&#xFC;mer Sozialhilfe gew&#xE4;hrt, kann die Gemeinde die Hilfe davon abh&#xE4;ngig machen, dass beim Grundbuchamt zu ihren Gunsten eine Hypothek im Sinne von Artikel 824 des Schweizerischen Zivilgesetzbuches eingetragen wird. Die Gemeinde pr&#xFC;ft, ob diese Massnahme angemessen ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si une aide sociale est accord&#xE9;e &#xE0; un propri&#xE9;taire d&#x2019;un bien immobilier, la commune peut soumettre l&#x2019;octroi de l&#x2019;aide &#xE0; l&#x2019;inscription en sa faveur d&#x2019;une hypoth&#xE8;que au sens de l&#x2019;article 824 du Code civil suisse, aupr&#xE8;s du registre foncier. La commune examine l&#x2019;opportunit&#xE9; de cette condition pr&#xE9;alable.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41548">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Gem&#xE4;ss Artikel 807 des Schweizerischen Zivilgesetzbuches verj&#xE4;hrt die Unterst&#xFC;tzungsforderung nicht, wenn sie durch eine Hypothek gesichert ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Conform&#xE9;ment &#xE0; l&#x2019;article 807 du Code civil suisse, l&#x2019;inscription d&#x2019;une hypoth&#xE8;que rend la dette d'assistance imprescriptible.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41549">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Diese Hypothek nimmt den ersten freien Rang nach den bereits bestehenden Eintragungen ein, mit dem Recht, in die frei werdende Pfandstelle nachzur&#xFC;cken.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Cette hypoth&#xE8;que prend rang apr&#xE8;s celles qui sont inscrites ant&#xE9;rieurement. Elle profite des cases libres.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41550">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Befindet sich das Grundst&#xFC;ck im Ausland, pr&#xFC;ft die Gemeinde, ob es angemessen ist, dass eine Hypothek errichtet wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Si le bien immobilier est &#xE0; l&#x2019;&#xE9;tranger, la commune analyse l&#x2019;opportunit&#xE9; d&#x2019;exiger la constitution d&#x2019;un gage immobilier.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41551">
                        <partNumber>5</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Forderung auf R&#xFC;ckerstattung der ausgerichteten Leistungen wird bei Ver&#xE4;usserung des Grundst&#xFC;cks, oder wenn der Sozialhilfeempf&#xE4;nger zu neuem Verm&#xF6;gen kommt, f&#xE4;llig.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le remboursement des prestations vers&#xE9;es est exigible en cas d'ali&#xE9;nation de l'immeuble ou si le b&#xE9;n&#xE9;ficiaire de l&#x2019;aide revient &#xE0; meilleure fortune.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41552">
                        <partNumber>6</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18086">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>23</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Erben</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">H&#xE9;ritiers</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41553">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Erben haften solidarisch f&#xFC;r die r&#xFC;ckzuerstattenden Sozialhilfebetr&#xE4;ge, die der Erblasser erhalten hat, und zwar bis zur H&#xF6;he der Erbschaft.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les h&#xE9;ritiers sont solidairement responsables du remboursement de l'aide touch&#xE9;e par le d&#xE9;funt jusqu'&#xE0; concurrence des biens recueillis.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41554">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der R&#xFC;ckerstattungsanspruch verj&#xE4;hrt zwei Jahre nach dem Ableben des Sozialhilfeempf&#xE4;ngers.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'action de remboursement se prescrit par deux ans apr&#xE8;s le d&#xE9;c&#xE8;s de la personne ayant b&#xE9;n&#xE9;fici&#xE9; de l'aide.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41555">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Indessen kann auf G&#xFC;ter, auf die der &#xFC;berlebende Ehegatte die Nutzniessung hat, auch wenn dieser immer noch Sozialhilfe beansprucht, die R&#xFC;ckerstattung erst nach seinem Ableben verlangt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Toutefois, sur les biens dont le conjoint survivant conserve la jouissance tout en demeurant personnellement au b&#xE9;n&#xE9;fice de prestations, le remboursement ne peut &#xEA;tre demand&#xE9; qu'au d&#xE9;c&#xE8;s dudit survivant.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18087">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>24</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">R&#xFC;ckerstattung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Remboursement</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41556">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die R&#xFC;ckerstattung kann von der Gemeinde beziehungsweise vom Kanton bis zum Betrag der geleisteten Hilfe verf&#xFC;gt werden, wenn keine Einigung erzielt wurde.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le remboursement peut &#xEA;tre ordonn&#xE9; par la commune, respectivement par le canton, jusqu'&#xE0; concurrence du montant de l'aide avanc&#xE9;e, si aucun accord n&#x2019;a &#xE9;t&#xE9; trouv&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41557">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Anspruch der Gemeinde auf R&#xFC;ckerstattung verj&#xE4;hrt 20 Jahre nach Ausrichtung der letzten Leistung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La pr&#xE9;tention de la commune &#xE0; un remboursement se prescrit 20 ans apr&#xE8;s le versement de la derni&#xE8;re prestation.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5473">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Andere F&#xFC;rsorgemassnahmen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Autres mesures de pr&#xE9;voyance</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="5474">
                <structureContent lang="de">
                  <structureOrder>7.1</structureOrder>
                  <structureText>Beitrge an spezialisierte soziale Institutionen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>7.1</structureOrder>
                  <structureText>Subventions aux institutions sociales sp&#xE9;cialis&#xE9;es</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:18088">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>24a</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Definition</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">D&#xE9;finition</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41558">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Im Sinne des vorliegenden Gesetzes werden als spezialisierte soziale Institutionen anerkannt:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Peuvent &#xEA;tre reconnues comme institutions sociales sp&#xE9;cialis&#xE9;es au sens de la pr&#xE9;sente loi:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32822">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Einheiten, die mit einer besonderen Aufgabe im Bereich der sozialen Begleitmassnahmen, der Erziehung, der Verschuldung oder der Vorbeugung des Ausschlusses, beauftragt sind;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les services charg&#xE9;s d'une mission sp&#xE9;cifique dans le domaine de l'accompagnement social, de l'&#xE9;ducation, du d&#xE9;sendettement ou de la pr&#xE9;vention de l'exclusion;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32823">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">soziale Unternehmungen, die Sozialhilfeempf&#xE4;nger anstellen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les entreprises sociales engageant des b&#xE9;n&#xE9;ficiaires d'aide sociale;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32824">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Organisationen, die mit der Eingliederung und der Betreuung von Sozialhilfeempf&#xE4;ngern bei privaten und &#xF6;ffentlichen Arbeitgebern beauftragt sind;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les organisations charg&#xE9;es de l'insertion et du suivi de b&#xE9;n&#xE9;ficiaires d'aide sociale aupr&#xE8;s d'employeurs priv&#xE9;s ou publics;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32825">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Institutionen, die mit der Unterbringung und Unterst&#xFC;tzung von Menschen in grosser Not beauftragt sind.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les institutions charg&#xE9;es de l'h&#xE9;bergement et du soutien de personnes en situation de grande pr&#xE9;carit&#xE9;.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18089">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>25</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Voraussetzungen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Conditions d'octroi</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41559">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Um einen Investitions- oder Betriebsbeitrag zu erhalten, muss eine &#xF6;ffentliche oder private spezialisierte Institution folgende Voraussetzungen erf&#xFC;llen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour obtenir une subvention d'investissement ou d'exploitation, une institution sp&#xE9;cialis&#xE9;e publique ou priv&#xE9;e doit remplir les conditions suivantes:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32826">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">durch den Staatsrat als gemeinn&#xFC;tzig anerkannt sein;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xEA;tre reconnue d'utilit&#xE9; publique par le Conseil d'Etat;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32827">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">durch einen g&#xFC;ltigen Vertrag an den Staat gebunden sein;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xEA;tre li&#xE9;e &#xE0; l'Etat par une convention en force;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32828">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">nicht &#xFC;ber gen&#xFC;gend Mittel verf&#xFC;gen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">ne pas disposer de ressources suffisantes;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32829">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">einen zweckm&#xE4;ssigen und wirtschaftlichen Betrieb gew&#xE4;hrleisten;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">garantir une exploitation rationnelle et &#xE9;conomique;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32830">
                            <partNumber>e)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">s&#xE4;mtliche Rechte auf Bundessubventionen aus&#xFC;ben;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">utiliser la totalit&#xE9; de ses droits aux subventions f&#xE9;d&#xE9;rales;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32831">
                            <partNumber>f)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">von den aufgenommenen Personen oder ihren Vertretern einen angemessenen Beitrag einziehen, dessen H&#xF6;he der Staatsrat festlegt;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">percevoir aupr&#xE8;s des personnes accueillies ou de leurs repr&#xE9;sentants une contribution ad&#xE9;quate dont le Conseil d'Etat fixe le montant;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32832">
                            <partNumber>g)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">vom Departement verlangte statistische Informationen vorlegen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">produire les informations statistiques requises par le d&#xE9;partement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18090">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>26</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Anerkennung als gemeinn&#xFC;tzig</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Reconnaissance d'utilit&#xE9; publique</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41560">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Um als gemeinn&#xFC;tzig anerkannt zu werden, muss eine spezialisierte Institution:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour &#xEA;tre reconnue d'utilit&#xE9; publique, une institution sp&#xE9;cialis&#xE9;e doit:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32833">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">ihre Daseinsberechtigung durch das angestrebte Ziel und die Bed&#xFC;rfnisse des Kantons in seinem spezifischen Bereich rechtfertigen;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">justifier son existence par le but recherch&#xE9; et les besoins cantonaux dans son domaine sp&#xE9;cifique;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:32834">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Bedingungen des Departements betreffend die funktionelle und geographische Verteilung der Aktivit&#xE4;ten beachten.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">respecter les exigences du d&#xE9;partement concernant la r&#xE9;partition fonctionnelle et g&#xE9;ographique des activit&#xE9;s.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18091">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>27</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Investitionsbeitr&#xE4;ge</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Subventions aux investissements</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41561">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Staat gew&#xE4;hrt Beitr&#xE4;ge f&#xFC;r den Kauf, den Bau, die Vergr&#xF6;sserung, die Renovation, den Umbau und die Ausstattung von anerkannten Einrichtungen im Sinne von Artikel 25 und 26.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'Etat alloue des subventions pour l'achat, la construction, l'agrandissement, la r&#xE9;novation, la transformation et l'&#xE9;quipement des &#xE9;tablissements reconnus au sens des articles 25 et 26.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41562">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41563">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Gesetz &#xFC;ber die Gesch&#xE4;ftsf&#xFC;hrung und den Finanzhaushalt des Kantons und deren Kontrolle ist anwendbar.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La loi sur la gestion et le contr&#xF4;le administratifs et financiers du canton&#xA0;est applicable.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18092">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>28</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Ansatz</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Taux</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41564">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Subventionsansatz variiert von 10 bis 40 Prozent je nach den finanziellen M&#xF6;glichkeiten der spezialisierten Institution und der Art der Investition.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le taux de subventionnement varie de 10 &#xE0; 40 pour cent, selon la capacit&#xE9; financi&#xE8;re de l'institution et la nature de l'investissement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18093">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>29</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">R&#xFC;ckzahlung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Remboursement</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41565">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Bezug eines Beitrages verpflichtet, das angestrebte Ziel w&#xE4;hrend 30 Jahren zu verfolgen. Ein Einstellen der T&#xE4;tigkeit oder eine Zweckentfremdung vor Ablauf dieser Zeitspanne ziehen eine R&#xFC;ckzahlung des Beitrages nach sich, dessen H&#xF6;he nach der abgelaufenen Zeit berechnet wird. Die R&#xFC;ckzahlungsverpflichtung ist Gegenstand eines Staatsratsbeschlusses.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'obtention d'une subvention oblige &#xE0; assurer durant 30 ans le but recherch&#xE9;. Une cessation d'activit&#xE9; ou un changement d'affectation entra&#xEE;nent un remboursement pro rata temporis de la subvention. L'obligation de rembourser fait l'objet d'une d&#xE9;cision du Conseil d'Etat.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18094">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>30</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Ausserkantonale Einrichtungen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Etablissements hors canton</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41566">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ausserhalb des Kantons k&#xF6;nnen nur Beitr&#xE4;ge geleistet werden, wenn als Gegenleistung Pl&#xE4;tze gesichert werden, die den dauernden Bed&#xFC;rfnissen des Kantons entsprechen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Une subvention ne peut &#xEA;tre vers&#xE9;e hors canton qu'en &#xE9;change de droits de placement correspondant &#xE0; des besoins cantonaux permanents.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18095">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>31</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Betriebsbeitr&#xE4;ge</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Subventions &#xE0; l'exploitation</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41567">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Staat beteiligt sich an den Betriebskosten der Anstalten und Institutionen, mit denen ein Vertragsverh&#xE4;ltnis besteht.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'Etat participe aux frais d'exploitation des &#xE9;tablissements et institutions au b&#xE9;n&#xE9;fice d'une convention en force.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41568">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#x2026;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#x2026;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18096">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>32</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Ansatz</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Taux</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41569">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Beitrag &#xFC;bersteigt in der Regel 80 Prozent des anerkannten Defizits nicht. Bei Berechnung des Defizits werden die eigenen Einnahmen: Verm&#xF6;gensertr&#xE4;ge, Ertr&#xE4;ge aus Sammlungen und andere gleichartige Eing&#xE4;nge nicht ber&#xFC;cksichtigt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La subvention n'exc&#xE8;de pas, en principe, 80 pour cent du d&#xE9;ficit reconnu. Lors du calcul du d&#xE9;ficit, il est fait abstraction des recettes propres: revenu des biens, produits des collectes et autres apports de m&#xEA;me nature.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41570">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Zur Subventionierung sind Zinsaufwendungen und Abschreibungen auf Grundst&#xFC;cken nicht zugelassen, gegenteilige im Leistungsauftrag festgelegte Bestimmungen vorbehalten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Ne sont pas admises au subventionnement les charges d'int&#xE9;r&#xEA;ts et d'amortissement des immeubles, sauf dispositions contraires fix&#xE9;es par mandat de prestations.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41571">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Beitrag wird grunds&#xE4;tzlich mittels Leistungsauftrag erteilt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La subvention est en principe octroy&#xE9;e par mandat de prestations.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:18097">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>33</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Platzierung ausserhalb des Kantons</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Placement hors canton</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41572">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Beitr&#xE4;ge an die Betriebskosten f&#xFC;r ausserhalb des Kantons gelegene Einrichtungen werden mit Ausnahme jener F&#xE4;lle, f&#xFC;r die der Staatsrat einen eigenen Vertrag abgeschlossen hat, ausschliesslich f&#xFC;r Personen gew&#xE4;hrt, deren Platzierung vorg&#xE4;ngig durch das Departement bewilligt wurde. Dieser Beitrag kann das gesamte Platzierungsdefizit abdecken.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les subventions aux frais d'exploitation d'&#xE9;tablissements situ&#xE9;s &#xE0; l'ext&#xE9;rieur du canton sont accord&#xE9;es, sauf convention particuli&#xE8;re pass&#xE9;e par le Conseil d'Etat, exclusivement pour les personnes dont le placement a &#xE9;t&#xE9; pr&#xE9;alablement autoris&#xE9; par le d&#xE9;partement. Cette subvention peut couvrir la totalit&#xE9; du d&#xE9;ficit provenant du placement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="5475">
                <structureContent lang="de">
                  <structureOrder>7.2</structureOrder>
                  <structureText>Leistungen an Vereine und Institutionen</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>7.2</structureOrder>
                  <structureText>Aides aux associations et institutions</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:18098">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>34</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Leistungen an Vereine und Institutionen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Aides aux associations et institutions</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41573">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Departement ermutigt die T&#xE4;tigkeit der &#xF6;ffentlichen und privaten Vereine und Institutionen, die sich zum Ziel gesetzt haben, die Vorbeugung des Ausschlusses, die gegenseitige Hilfe, die soziale Integration und die Selbstst&#xE4;ndigkeit der Person zu f&#xF6;rdern. Es kann diese finanziell unterst&#xFC;tzen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le d&#xE9;partement encourage l'activit&#xE9; des associations et institutions publiques et priv&#xE9;es qui visent &#xE0; promouvoir la pr&#xE9;vention, l'entraide, l'int&#xE9;gration sociale et l'autonomie de la personne. Il peut les soutenir financi&#xE8;rement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41574">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Leistungen k&#xF6;nnen ebenfalls an Vereine und Institutionen mit sozialem Charakter gew&#xE4;hrt werden, insofern ihre T&#xE4;tigkeiten dem in Artikel 1 Absatz 4 aufgef&#xFC;hrten Ziel entsprechen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Des aides peuvent &#xE9;galement &#xEA;tre accord&#xE9;es &#xE0; des associations et des institutions &#xE0; caract&#xE8;re social, dans la mesure o&#xF9; leurs activit&#xE9;s correspondent au but fix&#xE9; par l'article 1 alin&#xE9;a 4.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:41575">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Bedingungen und Modalit&#xE4;ten zur Gew&#xE4;hrung dieser Leistungen werden durch den Staatsrat festgelegt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les conditions et modalit&#xE9;s d'octroi de ces aides sont arr&#xEA;t&#xE9;es par le Conseil d'Etat.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="5476">
                <structureContent lang="de">
                  <structureOrder>7.3</structureOrder>
                  <structureText>Kostenaufteilung</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>7.3</structureOrder>
                  <structureText>R&#xE9;partition des frais</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:18099">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>35</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Kostenaufteilung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">R&#xE9;partition des frais</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41576">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Gesamtausgaben f&#xFC;r die Subventionen f&#xFC;r den Betrieb der spezialisierten sozialen Institutionen und die an Institutionen und Vereine gew&#xE4;hrten Hilfen werden gem&#xE4;ss den Bestimmungen des Gesetzes &#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung verteilt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La d&#xE9;pense globale des subventions &#xE0; l&#x2019;exploitation des institutions sociales sp&#xE9;cialis&#xE9;es et des aides octroy&#xE9;es aux institutions et associations est r&#xE9;partie entre l'Etat et les communes conform&#xE9;ment aux dispositions de la loi sur l'harmonisation du financement des r&#xE9;gimes sociaux et d'insertion socioprofessionnelle.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="5477">
                <structureContent lang="de">
                  <structureOrder>7.4</structureOrder>
                  <structureText>Subventionen an sozialmedizinische Zentren</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>7.4</structureOrder>
                  <structureText>Subvention aux centres m&#xE9;dicosociaux</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:18100">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>35a</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Kostenaufteilung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">R&#xE9;partition des frais</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:41577">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Beteiligung des Kantons an den Betriebskosten des Sozialbereichs der sozialmedizinischen Zentren betr&#xE4;gt 62.5 Prozent des anerkannten Ausgaben&#xFC;berschusses, w&#xE4;hrend der Restbetrag zu Lasten derjenigen Gemeinden f&#xE4;llt, die durch das betreffende Zentrum versorgt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">La participation du canton aux d&#xE9;penses d'exploitation du secteur social des centres m&#xE9;dico-sociaux s'&#xE9;l&#xE8;ve &#xE0; 62.5 pour cent de l'exc&#xE9;dent de d&#xE9;penses retenues, le solde &#xE9;tant pris en charge par les communes desservies par le centre concern&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5478">
            <structureContent lang="de">
              <structureOrder>8</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>8</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18101">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>36</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41578">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Gesetz hebt dasjenige &#xFC;ber die &#xF6;ffentliche Armenpflege vom 2. Juni 1955 sowie alle zuwiderlaufenden gesetzlichen Bestimmungen auf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi abroge la loi sur l'assistance publique du 2 juin 1955&#xA0;et toutes les dispositions l&#xE9;gales qui lui sont contraires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41579">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat ist mit dem Vollzug des Gesetzes beauftragt und erl&#xE4;sst zu diesem Zweck die erforderlichen Vorschriften; er bestimmt den Zeitpunkt des Inkrafttretens.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat est charg&#xE9; de l'ex&#xE9;cution de la loi et &#xE9;dictera &#xE0; cet effet les dispositions n&#xE9;cessaires; il fixe la date d'entr&#xE9;e en vigueur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41580">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Gesetz ist dem fakultativen Referendum unterstellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi est soumise au r&#xE9;f&#xE9;rendum facultatif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5479">
            <structureContent lang="de">
              <structureOrder>T1</structureOrder>
              <structureText>&#xDC;bergangsbestimmung der &#xC4;nderung vom 17.03.2011</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>T1</structureOrder>
              <structureText>Disposition transitoire de la modification du 17.03.2011</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18102">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>T1-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41581">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bis zur &#xC4;nderung des Gesetzes &#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung bel&#xE4;uft sich die Beteiligung des Kantons an den Betriebskosten des Sozialbereichs der sozialmedizinischen Zentren auf 62.5 Prozent des &#xDC;berschusses der ber&#xFC;cksichtigten Kosten; der Rest geht zu Lasten der durch das betreffende Zentrum betreuten Gemeinden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Jusqu'&#xE0; la modification de la loi sur l'harmonisation du financement des r&#xE9;gimes sociaux et d'insertion socioprofessionnelle, la participation du canton aux d&#xE9;penses d'exploitation du secteur social des centres m&#xE9;dico-sociaux s'&#xE9;l&#xE8;ve &#xE0; 62.5 pour cent de l'exc&#xE9;dent des d&#xE9;penses retenues, le solde &#xE9;tant pris en charge par les communes desservies par le centre concern&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5498">
            <structureContent lang="de">
              <structureOrder>T2</structureOrder>
              <structureText>&#xDC;bergangsbestimmung der &#xC4;nderung vom 16.02.2017</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>T2</structureOrder>
              <structureText>Disposition transitoire de la modification du 16.02.2017</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:18156">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>T2-1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:41738">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Artikel 24 Absatz 2 in der neuen Fassung findet auf alle Forderungen Anwendung, die zum Zeitpunkt des Inkrafttretens der &#xC4;nderung noch nicht verj&#xE4;hrt sind. Es gilt die vor dem Inkrafttreten der &#xC4;nderung verstrichene Zeit an die Verj&#xE4;hrungsfrist anzurechnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'article 24 alin&#xE9;a 2 dans sa nouvelle teneur s'applique &#xE0; toutes les cr&#xE9;ances qui ne sont pas prescrites &#xE0; la date d'entr&#xE9;e en vigueur de la modification. Il y a lieu de tenir compte du temps &#xE9;coul&#xE9; pour les prescriptions commenc&#xE9;es avant la date d'entr&#xE9;e en vigueur de la modification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:41739">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle gegenteiligen Bestimmungen des Gesetzes &#xFC;ber die Eingliederung und die Sozialhilfe sind sistiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toutes les dispositions contraires de la loi sur l'int&#xE9;gration et l'aide sociale sont suspendues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1997-01-01</dateForce>
      <dateVersion>2017-02-16</dateVersion>
      <publication>
        <journalText>BO/Abl. 10/2017</journalText>
      </publication>
    </info>
    <structures>
      <structure historyChange="insert" historyImpact="major" id="Title:5497"/>
      <structure historyChange="insert" historyImpact="major" id="Title:5498"/>
    </structures>
    <articles>
      <article id1="Article:18066" id2="Paragraph:41485" historyChange="modify" historyImpact="major"/>
      <article id1="Article:18066" id2="Paragraph:41718" historyChange="insert" historyImpact="major"/>
      <article id1="Article:18072" id2="Paragraph:41505" historyChange="delete" historyImpact="major"/>
      <article id1="Article:18151" historyChange="insert" historyImpact="major"/>
      <article id1="Article:18152" historyChange="insert" historyImpact="major"/>
      <article id1="Article:18153" historyChange="insert" historyImpact="major"/>
      <article id1="Article:18154" historyChange="insert" historyImpact="major"/>
      <article id1="Article:18155" historyChange="insert" historyImpact="major"/>
      <article id1="Article:18073" id2="Paragraph:41509" historyChange="modify" historyImpact="major"/>
      <article id1="Article:18077" id2="EnumerationItem:32821" historyChange="modify" historyImpact="major"/>
      <article id1="Article:18077" id2="EnumerationItem:32899" historyChange="modify" historyImpact="major"/>
      <article id1="Article:18087" id2="Paragraph:41557" historyChange="modify" historyImpact="major"/>
      <article id1="Article:18156" historyChange="insert" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>1997-01-01</dateForce>
        <dateVersion>2012-01-01</dateVersion>
        <publication>
          <journalText>BO/Abl. 15/2011, 50/2011</journalText>
        </publication>
      </info>
    </previousHistory>
  </history>
</norm>
