<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1007</normID>
      <number>343.300</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Gew&#xE4;hrung von Ausgangsbewilligungen f&#xFC;r erwachsene und junge erwachsene Verurteilte</title>
      <title lang="fr">R&#xE8;glement concernant l'octroi d'autorisations de sortie aux personnes condamn&#xE9;es adultes et jeunes adultes</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Die Lateinische Konferenz der in Straf- und Massnahmenvollzugsfragen zust&#xE4;ndigen kantonalen Beh&#xF6;rden</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2013-10-31</dateAdoption>
      <dateForce>2014-01-01T00:00:00</dateForce>
      <dateLastChange>2014-04-04</dateLastChange>
      <dateVersion>2014-04-04</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Die Lateinische Konferenz der in Straf- und Massnahmenvollzugsfragen zust&#xE4;ndigen kantonalen Beh&#xF6;rden</authorityDescription><basis>Gest&#xFC;tzt auf:</basis> <basis>die Artikel 74 und 75, 75a, 84 Abs. 6, 90 Abs. 4 und 4bis und 372 Abs. 3 des Schweizerischen Strafgesetzbuches vom 21. Dezember 1937 (StGB);</basis> <basis>die Verordnung vom 19. September 2006 zum Strafgesetzbuch und zum Milit&#xE4;rstrafgesetz (V StGB-MStG);</basis> <basis>die Artikel 234-237 der Schweizerischen Strafprozessordnung vom 5. Oktober 2007 (StPO);</basis> <basis>Artikel 4 Bst. b des Konkordats vom 10. April 2006 &#xFC;ber den Vollzug der Freiheitsstrafen und Massnahmen an Erwachsenen und jungen Erwachsenen in den Kantonen der lateinischen Schweiz (Konkordat &#xFC;ber den strafrechtlichen Freiheitsentzug an Erwachsenen);</basis> <basis>den Beschluss vom 10. Oktober 1988 betreffend den Abschluss einer Vereinbarung zwischen den drei Schweizer Strafvollzugskonkordaten &#xFC;ber die Strafurlaube;</basis> <basis>das durch die KKJPD am 29. M&#xE4;rz 2012 angenommene Merkblatt zu den Vollzugs&#xF6;ffnungen im Straf- und Massnahmenvollzug,</basis> <basis>In Erw&#xE4;gung:</basis> <basis>Aus Artikel 123 Abs. 2 der Bundesverfassung (SR 101) ergibt sich der Grundsatz, dass der strafrechtliche Sanktionenvollzug Sache der Kantone ist. Die Kantone m&#xFC;ssen die von ihren Gerichten gef&#xE4;llten Urteile vollziehen (Art. 372 Abs. 1 des Schweizerischen Strafgesetzbuches, SR 311.0; abgek&#xFC;rzt StGB). Sie haben einen einheitlichen Vollzug der strafrechtlichen Sanktionen zu gew&#xE4;hrleisten (Art. 372 Abs. 3 StGB). Die drei regionalen Vollzugskonkordate sorgen f&#xFC;r die angestrebte Rechtsvereinheitlichung.</basis> <basis>Im Bereich der Kontakte der gefangenen Personen mit der Aussenwelt setzt das StGB klare Grunds&#xE4;tze und betont, dass die in der Praxis und durch die Konkordatsbestimmungen eingef&#xFC;hrten Ausgangsbewilligungen (Urlaub, unbegleitete oder begleitete Ausg&#xE4;nge) den gefangenen Personen erteilt werden, um ihnen Beziehungen zur Aussenwelt zu erm&#xF6;glichen, ihre Freilassung vorzubereiten und ferner, wenn besondere Gr&#xFC;nde vorliegen (z. B. Regelung wichtiger pers&#xF6;nlicher oder rechtlicher Angelegenheiten oder Aus&#xFC;bung eines politischen Mandats, die keine Aufschiebung zulassen und die Anwesenheit des Betroffenen erfordern).</basis> <basis>Dennoch ist die Gew&#xE4;hrung von Ausgang verkn&#xFC;pft mit den Bedingungen, dass das Verhalten der gefangenen Person w&#xE4;hrend des Strafvollzugs dem Ausgang nicht entgegensteht, dass nicht zu erwarten ist, dass die gefangene Person flieht oder weitere Straftaten begeht, dass sie die &#xF6;ffentliche Sicherheit nicht gef&#xE4;hrdet (Art. 75 StGB), und dass sie nicht speziellen Sicherheitsmassnahmen unterworfen ist (Art. 75a StGB).</basis> <basis>Jedoch werden extrem gef&#xE4;hrlichen Straft&#xE4;tern w&#xE4;hrend des der Verwahrung vorausgehenden Strafvollzugs oder w&#xE4;hrend der lebensl&#xE4;nglichen Verwahrung keine Urlaube oder andere Vollzugs&#xF6;ffnungen bewilligt (Art. 84 Abs. 6bis und 90 Abs. 4ter StGB).</basis> <basis>Es ist Sache der zust&#xE4;ndigen Beh&#xF6;rden, Bedingungen festzusetzen, die von der gefangenen Person eingehalten werden m&#xFC;ssen; in gewissen F&#xE4;llen k&#xF6;nnen zus&#xE4;tzliche technische Massnahmen getroffen werden, z. B. elektronische &#xDC;berwachung (vgl. Art. 237 StPO, aber auch kantonale Ausf&#xFC;hrungsbestimmungen).</basis> <basis>Die von den Kantonen bezeichneten zust&#xE4;ndigen Beh&#xF6;rden haben demnach zu pr&#xFC;fen, ob die gefangene Person, die eine Ausgangsbewilligung beantragt, die Bedingungen daf&#xFC;r erf&#xFC;llt. Gem&#xE4;ss einer bew&#xE4;hrten Praxis werden bei dieser Beurteilung verschiedene Elemente ber&#xFC;cksichtigt (z. B. Art der Straftat, Dauer der Strafen und Massnahmen, Fluchtgefahr, psychischer Zustand, Benehmen und Haltung, Dauer des Aufenthaltes, ernsthafte Bindungen zu unserem Land, m&#xF6;gliche Gemeingef&#xE4;hrlichkeit).</basis> <basis>In gewissen F&#xE4;llen haben die von den Kantonen bestimmten zust&#xE4;ndigen Beh&#xF6;rden zudem die Stellungnahme der Kommission nach Artikel 75a und 90 Abs. 4bis StGB einzuholen. Diese gibt ihre Beurteilung ab in den F&#xE4;llen nach Artikel 62d Abs. 2 StGB, bei Vollzugs&#xF6;ffnungen (z.B. Ausgangsbewilligungen) und f&#xFC;r die Beurteilung der Gemeingef&#xE4;hrlichkeit der gefangenen Person (die gefangene Person hat ein Verbrechen nach Art. 64 Abs. 1 StGB begangen).</basis> <basis>Dieses Reglement tr&#xE4;gt der Praxis und den gemachten Erfahrungen sowie den neuen gesetzlichen Bestimmungen Rechnung.</basis> <basis>Auf Antrag der Konkordatskommission und der Kommission der Schutzaufsichts&#xE4;mter vom 26. September 2013,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>La Conf&#xE9;rence latine des autorit&#xE9;s cantonales comp&#xE9;tentes en mati&#xE8;re d'ex&#xE9;cution des peines et des mesures</authorityDescription><basis>Vu:</basis> <basis>les articles 74 et 75, 75a, 84 alin&#xE9;a 6, 90 alin&#xE9;as 4 et 4bis et 372 alin&#xE9;a 3 du Code p&#xE9;nal suisse du 21 d&#xE9;cembre 1937 (CP);</basis> <basis>l'ordonnance du 19 septembre 2006 relative au code p&#xE9;nal suisse et au code p&#xE9;nal militaire (O CP-CPM);</basis> <basis>les articles 234 &#xE0; 237 du Code de proc&#xE9;dure p&#xE9;nale suisse du 5 octobre 2007 (CPP);</basis> <basis>l'article 4 lettre b du concordat du 10 avril 2006 sur l'ex&#xE9;cution des peines privatives de libert&#xE9; et des mesures concernant les adultes et les jeunes adultes dans les cantons latins (Concordat latin sur la d&#xE9;tention p&#xE9;nale des adultes);</basis> <basis>la d&#xE9;cision du 10 octobre 1988 concernant la conclusion d'un accord entre les trois concordats p&#xE9;nitentiaires suisses en mati&#xE8;re de cong&#xE9;s p&#xE9;nitentiaires;</basis> <basis>la notice sur les all&#xE9;gements dans l'ex&#xE9;cution des peines et mesures adopt&#xE9;e par la CCDJP le 29 mars 2012,</basis> <basis>Consid&#xE9;rant:</basis> <basis>De&#xA0;l'article 123 alin&#xE9;a 2 de la Constitution f&#xE9;d&#xE9;rale (RS 101) d&#xE9;coule le principe selon lequel l'ex&#xE9;cution des sanctions p&#xE9;nales est du ressort des cantons. Les cantons sont tenus d'ex&#xE9;cuter les jugements rendus par leurs tribunaux (art. 372 al. 1 du Code p&#xE9;nal suisse, RS 311.0, abr&#xE9;g&#xE9; CP). Ils doivent garantir une ex&#xE9;cution uniforme des sanctions p&#xE9;nales (art. 372 al. 3 CP). Les trois Concordats r&#xE9;gionaux d'ex&#xE9;cution pourvoient &#xE0; cet effort d'uniformisation de la l&#xE9;gislation.</basis> <basis>Dans le domaine des relations que les personnes d&#xE9;tenues ont avec le monde ext&#xE9;rieur, le CP pose des principes clairement &#xE9;nonc&#xE9;s et rappelle que les autorisations de sortie (cong&#xE9;, permission et conduite) introduites par la pratique et les normes concordataires sont accord&#xE9;es aux personnes d&#xE9;tenues pour leur permettre d'entretenir des relations avec le monde ext&#xE9;rieur, pr&#xE9;parer leur lib&#xE9;ration et pour des motifs particuliers (par exemple: r&#xE9;gler des affaires personnelles tr&#xE8;s importantes ou juridiques qui ne souffrent aucun d&#xE9;lai et qui exigent la pr&#xE9;sence de l'int&#xE9;ress&#xE9;).</basis> <basis>N&#xE9;anmoins, l'octroi de ces sorties est limit&#xE9; aux conditions que le comportement de la personne d&#xE9;tenue pendant l'ex&#xE9;cution de la sanction p&#xE9;nale ne s'y oppose pas, qu'il n'y a pas lieu de craindre qu'elle ne s'enfuie ou ne commette d'autres infractions, respectivement qu'elle ne mette pas en danger la collectivit&#xE9; (art. 75 CP) et qu'elle ne soit pas l'objet de mesures particuli&#xE8;res de s&#xE9;curit&#xE9; (art. 75a CP).</basis> <basis>Cependant, aucun cong&#xE9; ou autre all&#xE8;gement dans l'ex&#xE9;cution n'est accord&#xE9; aux d&#xE9;linquants extr&#xEA;mement dangereux pendant l'ex&#xE9;cution de la peine qui pr&#xE9;c&#xE8;de l'internement ou durant l'internement &#xE0; vie (art. 84 al. 6bis et 90 al. 4ter CP).</basis> <basis>Il appartient aux autorit&#xE9;s comp&#xE9;tentes de fixer des conditions que la personne d&#xE9;tenue devra respecter; dans certains cas, des mesures techniques pourront &#xEA;tre pr&#xE9;vues, par exemple: bracelet &#xE9;lectronique (cf. art. 237 CPP ou des dispositions d'application de droit cantonal).</basis> <basis>Les autorit&#xE9;s comp&#xE9;tentes d&#xE9;sign&#xE9;es par le canton contr&#xF4;lent d&#xE8;s lors que la personne d&#xE9;tenue qui fait une demande d'autorisation de sortie en remplit les conditions. Selon une longue pratique, diff&#xE9;rents &#xE9;l&#xE9;ments sont pris en compte pour &#xE9;tablir cette appr&#xE9;ciation (par ex. infraction commise, dur&#xE9;e de la sanction p&#xE9;nale, risque de fuite, &#xE9;tat de sant&#xE9; psychique, comportement et attitude, dur&#xE9;e du s&#xE9;jour, liens s&#xE9;rieux avec notre pays et risque de mise en danger de la collectivit&#xE9;).</basis> <basis>Dans certains cas, les autorit&#xE9;s comp&#xE9;tentes prennent en plus l'avis de la commission d&#xE9;sign&#xE9;e aux articles 75a et 90 alin&#xE9;a 4bis CP. Cette derni&#xE8;re se d&#xE9;termine dans les cas pr&#xE9;vus par l'article 62d alin&#xE9;a 2 CP, en cas d'all&#xE9;gements du r&#xE9;gime (par ex. les autorisations de sortie) pour se prononcer sur le caract&#xE8;re dangereux de la personne d&#xE9;tenue pour la collectivit&#xE9; (la personne d&#xE9;tenue a commis un crime vis&#xE9; &#xE0; l'article 64 al. 1 CP).</basis> <basis>Le pr&#xE9;sent r&#xE8;glement tient compte de la pratique et des exp&#xE9;riences faites et des nouvelles dispositions l&#xE9;gislatives.</basis> <basis>Sur les propositions des Commissions concordataire et de probation du 26 septembre 2013,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 51/2013</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3161">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Gew&#xE4;hrung von Ausgangsbewilligungen f&#xFC;r erwachsene und junge erwachsene Verurteilte<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant l'octroi d'autorisations de sortie aux personnes condamn&#xE9;es adultes et jeunes adultes<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3163">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10783">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24662">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement gilt f&#xFC;r Personen, die ihre freiheitsentziehenden Strafen oder Massnahmen im offenen oder geschlossenen Vollzug verb&#xFC;ssen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement s'applique aux personnes ex&#xE9;cutant leurs peines ou leurs mesures privatives de libert&#xE9;, en r&#xE9;gime ouvert ou ferm&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24663">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r gefangene Personen im vorzeitigen Straf- oder Massnahmenvollzug kann begleiteter Ausgang, unbegleiteter Ausgang oder Urlaub bewilligt werden. Die Gerichtsbeh&#xF6;rde kann dazu aufgefordert werden, eine Stellungnahme abzugeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces dispositions s'appliquent par analogie pour la semi-d&#xE9;tention, le r&#xE9;gime des courtes peines, le travail externe ainsi que pour l'ex&#xE9;cution de mesures et l'ex&#xE9;cution de la peine qui pr&#xE9;c&#xE8;de l'internement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10784">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24664">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausgangsbewilligung darf weder die Wirkungen der Verurteilung bei der Vorbeugung verhindern noch die &#xF6;ffentliche Sicherheit beeintr&#xE4;chtigen oder die Allgemeinheit gef&#xE4;hrden, insbesondere in F&#xE4;llen der Verwahrung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorisation de sortie ne doit enlever &#xE0; la condamnation ni ses caract&#xE8;res de pr&#xE9;vention, ni nuire &#xE0; la s&#xE9;curit&#xE9; ou mettre en danger la collectivit&#xE9;, en particulier pour les cas d'internement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24665">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r gefangene Personen im vorzeitigen Straf- oder Massnahmenvollzug kann begleiteter Ausgang, unbegleiteter Ausgang oder Urlaub bewilligt werden. Die Gerichtsbeh&#xF6;rde kann dazu aufgefordert werden, eine Stellungnahme abzugeben. .</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les personnes d&#xE9;tenues en ex&#xE9;cution anticip&#xE9;e de peine ou de mesure, une conduite, une permission ou un cong&#xE9; peuvent &#xEA;tre accord&#xE9;s. L'autorit&#xE9; judiciaire peut &#xEA;tre appel&#xE9;e &#xE0; donner son pr&#xE9;avis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24666">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gefangene Person, die sich in der Phase des Arbeitsexternats befindet, kann Urlaub nach der Skala in Artikel 11 Abs. 4 dieses Reglements erhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne d&#xE9;tenue plac&#xE9;e en r&#xE9;gime de travail externe peut b&#xE9;n&#xE9;ficier de cong&#xE9;s selon le bar&#xE8;me progressif pr&#xE9;vu &#xE0; l'article 11 alin&#xE9;a 4 du pr&#xE9;sent r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24667">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gefangene Person, die sich in der Phase der Halbgefangenschaft befindet, kann Urlaub nach der Skala in Artikel 11 Abs. 5 dieses Reglements erhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne d&#xE9;tenue plac&#xE9;e en r&#xE9;gime de semi-d&#xE9;tention peut b&#xE9;n&#xE9;ficier de cong&#xE9;s selon le bar&#xE8;me progressif pr&#xE9;vu &#xE0; l'article 11 alin&#xE9;a 5 du pr&#xE9;sent r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24668">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r gefangene Personen, gegen die eine Strafuntersuchung l&#xE4;uft, k&#xF6;nnen die zust&#xE4;ndigen Beh&#xF6;rden eine Ausgangsbewilligung nur mit der vorg&#xE4;ngigen Zustimmung der zust&#xE4;ndigen Gerichtsbeh&#xF6;rde gew&#xE4;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorit&#xE9;s comp&#xE9;tentes ne peuvent octroyer une autorisation de sortie &#xE0; une personne d&#xE9;tenue contre laquelle une enqu&#xEA;te p&#xE9;nale est ouverte qu'avec l'accord pr&#xE9;alable de l'autorit&#xE9; judiciaire comp&#xE9;tente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24669">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r den Vollzug im Hochsicherheitsbereich und f&#xFC;r den Vollzug der lebensl&#xE4;nglichen Verwahrung der extrem gef&#xE4;hrlichen Straft&#xE4;ter wird die Konferenz nach Bedarf besondere Bestimmungen erlassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour l'ex&#xE9;cution d'une peine en r&#xE9;gime de haute s&#xE9;curit&#xE9; et de l'internement &#xE0; vie des d&#xE9;linquants extr&#xEA;mement dangereux, la Conf&#xE9;rence &#xE9;dictera si n&#xE9;cessaire des dispositions particuli&#xE8;res.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24670">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Artikel 75a und 90 Abs. 4<format upper="true">bis</format> StGB bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les articles 75a et 90 alin&#xE9;a 4<format upper="true">bis</format> CP sont r&#xE9;serv&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3164">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Definitionen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>D&#xE9;finitions</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10785">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definitionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finitions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24671">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgangsbewilligungen gelten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorisations de sortie s'entendent:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11895">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r den Urlaub, der eines der Mittel darstellt, um der gefangenen Person die Pflege von Beziehungen zur Aussenwelt und die Vorbereitung ihrer Entlassung zu erm&#xF6;glichen. Der Grundsatz der Gew&#xE4;hrung von Urlaub muss im Vollzugsplan f&#xFC;r Strafen und Massnahmen vorgesehen werden, damit er n&#xFC;tzlich festgelegt werden kann;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">du cong&#xE9;, qui est un des moyens dont dispose l'autorit&#xE9; comp&#xE9;tente pour permettre &#xE0; la personne d&#xE9;tenue d'entretenir des relations avec le monde ext&#xE9;rieur et de pr&#xE9;parer sa lib&#xE9;ration. Le principe du cong&#xE9; doit &#xEA;tre pr&#xE9;vu dans le plan d'ex&#xE9;cution de la sanction p&#xE9;nale pour autant qu'il puisse &#xEA;tre utilement &#xE9;tabli;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11896">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r unbegleitete Ausg&#xE4;nge, die der gefangenen Person gew&#xE4;hrt werden, damit sie sich pers&#xF6;nlichen, beruflichen und rechtlichen Angelegenheiten, die nicht aufgeschoben werden k&#xF6;nnen und f&#xFC;r die ihre Anwesenheit ausserhalb der Anstalt unerl&#xE4;sslich ist, widmen kann;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'une permission, qui est accord&#xE9;e &#xE0; la personne d&#xE9;tenue pour s'occuper d'affaires personnelles, professionnelles ou judiciaires qui ne peuvent &#xEA;tre diff&#xE9;r&#xE9;es et pour lesquelles sa pr&#xE9;sence hors de l'&#xE9;tablissement est indispensable;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11897">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r begleitete Ausg&#xE4;nge, die aus einem besonderen Grund gew&#xE4;hrt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d'une conduite, qui est une sortie accompagn&#xE9;e, accord&#xE9;e en raison d'un motif particulier.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10786">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausgangsbewilligungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorisations de sortie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24672">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgangsbewilligungen sind als bewilligte, zeitlich begrenzte Abwesenheiten von der Vollzugseinrichtung speziell geregelte Vollzugs&#xF6;ffnungen. Sie sind Bestandteil der individuellen Vollzugspl&#xE4;ne (Art. 75 Abs. 3 und Art. 90 Abs. 2 StGB) und dienen in erster Linie dem Erreichen des gesetzlichen Vollzugsziels der k&#xFC;nftigen Straffreiheit (Art. 75 Abs. 1 StGB). Namentlich dienen sie:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorisations de sortie sont des all&#xE9;gements dans l'ex&#xE9;cution sp&#xE9;cialement r&#xE9;glement&#xE9;s en tant qu'absences de l'&#xE9;tablissement d'ex&#xE9;cution autoris&#xE9;es et limit&#xE9;es dans le temps. Ils font partie int&#xE9;grante des plans d'ex&#xE9;cution individuels (art. 75 al. 3 et art. 90 al. 2 CP) et servent a priori &#xE0; atteindre l'objectif l&#xE9;gal de l'ex&#xE9;cution des peines, &#xE0; savoir la future aptitude &#xE0; vivre sans commettre d'infractions (art. 75 al. 1 CP). Ils servent notamment &#xE0;:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11898">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Aufrechterhaltung der Beziehungen zur Aussenwelt und der Strukturierung des Vollzugs;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">entretenir des relations avec le monde ext&#xE9;rieur et structurer l'ex&#xE9;cution;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11899">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Besorgung unaufschiebbarer pers&#xF6;nlicher, beruflicher oder rechtlicher Angelegenheiten, f&#xFC;r welche die Anwesenheit der gefangenen Person ausserhalb der Vollzugseinrichtung unerl&#xE4;sslich ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">s'occuper d'affaires personnelles, professionnelles ou judiciaires qui ne peuvent &#xEA;tre diff&#xE9;r&#xE9;es et pour lesquelles sa pr&#xE9;sence hors de l'&#xE9;tablissement est indispensable;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11900">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Besorgung unaufschiebbarer pers&#xF6;nlicher, existenzerhaltender und gesetzlicher Angelegenheiten, f&#xFC;r welche die Anwesenheit der gefangenen Person ausserhalb der Vollzugseinrichtung unerl&#xE4;sslich ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">s'occuper d'affaires personnelles, vitales et l&#xE9;gales qui ne peuvent &#xEA;tre diff&#xE9;r&#xE9;es et pour lesquelles la pr&#xE9;sence de la personne d&#xE9;tenue hors de l'&#xE9;tablissement d'ex&#xE9;cution est indispensable;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11901">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Aufrechterhaltung des Bezugs zur Aussenwelt und zur Strukturierung eines langen Vollzugs;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">maintenir le lien avec le monde ext&#xE9;rieur et structurer une ex&#xE9;cution de longue dur&#xE9;e;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11902">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">therapeutischen Zwecken (z.B. zur Erf&#xFC;llung therapeutischer Aufgaben, zur &#xDC;berpr&#xFC;fung der therapeutischen Arbeit, zur Aufrechterhaltung einer Grundmotivation f&#xFC;r die therapeutische Arbeit);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des fins th&#xE9;rapeutiques (par ex. l'accomplissement de t&#xE2;ches th&#xE9;rapeutiques, la v&#xE9;rification du travail th&#xE9;rapeutique, le maintien d'une motivation de base au travail th&#xE9;rapeutique);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11903">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Vorbereitung der Entlassung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;parer la lib&#xE9;ration.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24673">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausgang und Urlaub erfolgen in der Regel unbegleitet. Die Bewilligungsbeh&#xF6;rde kann eine Begleitung der gefangenen Person anordnen, wenn dies notwendig erscheint, um den geregelten Ablauf der Vollzugs&#xF6;ffnung sicher zu stellen. Wird nicht ausdr&#xFC;cklich etwas anderes angeordnet, erfolgt die Begleitung durch Mitarbeitende der Vollzugseinrichtung. Die Begleitperson sorgt in erster Linie f&#xFC;r die Einhaltung des Ausgangs- bzw. Urlaubsprogramms.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En r&#xE8;gle g&#xE9;n&#xE9;rale, les cong&#xE9;s et les permissions ne sont pas accompagn&#xE9;s. L'autorit&#xE9; qui octroie l'autorisation peut ordonner que la personne d&#xE9;tenue soit accompagn&#xE9;e, lorsque cela semble n&#xE9;cessaire afin d'assurer le d&#xE9;roulement normal de l'all&#xE8;gement dans l'ex&#xE9;cution. A moins qu'il n'en soit express&#xE9;ment ordonn&#xE9; autrement, l'accompagnement est effectu&#xE9; par des collaborateurs de l'&#xE9;tablissement d'ex&#xE9;cution. Il incombe &#xE0; la personne accompagnante de veiller au respect du programme de sortie ou de cong&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10787">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vollzugs&#xF6;ffnungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">All&#xE9;gements dans l'ex&#xE9;cution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24674">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als Vollzugs&#xF6;ffnungen gelten s&#xE4;mtliche Aufenthalte von gefangenen Personen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont consid&#xE9;r&#xE9;s comme des all&#xE9;gements dans l'ex&#xE9;cution tous les s&#xE9;jours de personnes d&#xE9;tenues</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11904">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ausserhalb des Sicherheitsbereichs einer geschlossenen Vollzugseinrichtung oder einer geschlossenen Abteilung einer offenen Vollzugseinrichtung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">hors du secteur de s&#xE9;curit&#xE9; d'un &#xE9;tablissement d'ex&#xE9;cution ferm&#xE9; ou d'une section ferm&#xE9;e d'un &#xE9;tablissement d'ex&#xE9;cution ouvert;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11905">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ausserhalb des Areals einer offenen Vollzugseinrichtung, ausgenommen im Vollzugsplan vorgesehene, der Einweisungsbeh&#xF6;rde bekannt gegebene begleitete Aktivit&#xE4;ten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">hors de l'enceinte d'un &#xE9;tablissement d'ex&#xE9;cution ouvert, &#xE0; l'exception des activit&#xE9;s accompagn&#xE9;es, pr&#xE9;vues dans le plan d'ex&#xE9;cution et connues des autorit&#xE9;s de placement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24675">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die von der KKJPD anerkannten Vollzugs&#xF6;ffnungen sind im beigelegten Merkblatt der KKJPD vom 29. M&#xE4;rz 2012 aufgelistet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les all&#xE9;gements dans l'ex&#xE9;cution reconnus par la CCDJP sont r&#xE9;pertori&#xE9;s dans la notice de la CCDJP du 29 mars 2012 annex&#xE9;e au pr&#xE9;sent r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24676">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nicht als Vollzugs&#xF6;ffnungen gelten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ne sont pas consid&#xE9;r&#xE9;s comme all&#xE9;gements dans l'ex&#xE9;cution:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11906">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">polizeiliche Zuf&#xFC;hrungen von gefangenen Personen (z. B. zu Befragungen, Verhandlungen, Arztterminen);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le fait que la police am&#xE8;ne des personnes d&#xE9;tenues (par ex. pour interrogatoires, audience, rendez-vous chez un m&#xE9;decin);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11907">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Gefangenentransporte mit dem interkantonalen Transportsystem JTS oder mit kantonseigenen Gefangenentransporten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des transports de personnes d&#xE9;tenues avec le syst&#xE8;me intercantonal de transport JTS ou des transports de prisonniers propre au canton.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24677">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ist eine Person im Rahmen des Straf- oder Massnahmenvollzugs in ein Spital oder eine psychiatrische Klinik eingewiesen, liegen begleitete Verschiebungen auf dem Spital- oder Klinikareal in der Verantwortung des Spitals oder der Klinik, soweit die Einweisungsbeh&#xF6;rde nicht ausdr&#xFC;cklich etwas anderes angeordnet hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si, dans le cadre de l'ex&#xE9;cution des peines et mesures, une personne est d&#xE9;tenue &#xE0; l'h&#xF4;pital ou en clinique psychiatrique, les d&#xE9;placements accompagn&#xE9;s dans l'enceinte m&#xEA;me de l'h&#xF4;pital ou de la clinique sont du ressort de l'h&#xF4;pital ou de la clinique, sauf si les autorit&#xE9;s de placement en ont express&#xE9;ment dispos&#xE9; autrement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3165">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Zust&#xE4;ndige Beh&#xF6;rden</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Autorit&#xE9;s comp&#xE9;tentes</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10788">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24678">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einweisungsbeh&#xF6;rde ist verantwortlich f&#xFC;r die Planung des gesamten Vollzugs und koordiniert diesen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de placement est responsable de la planification de l'ensemble de l'ex&#xE9;cution et coordonne cette derni&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24679">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie bestimmt die geeignete Vollzugseinrichtung und entscheidet namentlich auch &#xFC;ber Vollzugs&#xF6;ffnungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle d&#xE9;termine l'&#xE9;tablissement d'ex&#xE9;cution appropri&#xE9; et d&#xE9;cide notamment aussi des all&#xE9;gements dans l'ex&#xE9;cution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24680">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie kann die Bewilligung von Vollzugs&#xF6;ffnungen an die Erf&#xFC;llung von Bedingungen und die Einhaltung von Auflagen kn&#xFC;pfen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle peut lier l'octroi d'all&#xE9;gements dans l'ex&#xE9;cution au respect de certaines conditions et obligations.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10789">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stellungnahme</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Pr&#xE9;avis et avis</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24681">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Direktion der Einrichtung nimmt vorg&#xE4;ngig zu jedem Ausgangsgesuch Stellung, das in die Zust&#xE4;ndigkeit der Beh&#xF6;rden des Urteilskantons f&#xE4;llt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction de l'&#xE9;tablissement pr&#xE9;avise toute demande de sortie dont l'autorisation rel&#xE8;ve des autorit&#xE9;s comp&#xE9;tentes du canton de jugement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24682">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es k&#xF6;nnen auch die Stellungnahme der &#xC4;mter f&#xFC;r Bew&#xE4;hrungshilfe, ein Bericht des Therapeuten sowie jegliche Information einer Beh&#xF6;rde oder eines Dritten angefordert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'avis des services de probation, un rapport du th&#xE9;rapeute, ainsi que toute information d'une autorit&#xE9; ou de tiers peuvent &#xEA;tre requis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24683">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Will sich die gefangene Person zu ihrer Familie oder zu Drittpersonen begeben, so k&#xF6;nnen die zust&#xE4;ndigen Beh&#xF6;rden vorg&#xE4;ngig deren Zustimmung einholen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la personne d&#xE9;tenue souhaite se rendre dans sa famille ou chez des tiers, les autorit&#xE9;s comp&#xE9;tentes peuvent pr&#xE9;alablement demander l'accord des personnes int&#xE9;ress&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10790">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kompetenzdelegation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;l&#xE9;gation de comp&#xE9;tence</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24684">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einweisungsbeh&#xF6;rde kann ihre Kompetenz zur Bewilligung von Vollzugs&#xF6;ffnungen ganz oder teilweise an die Vollzugseinrichtung delegieren. Diese Delegation erfolgt schriftlich und in gegenseitigem Einverst&#xE4;ndnis. Sie kann mit Bedingungen versehen sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de placement peut d&#xE9;l&#xE9;guer enti&#xE8;rement ou en partie sa comp&#xE9;tence de statuer en mati&#xE8;re d'all&#xE9;gements dans l'ex&#xE9;cution &#xE0; l'&#xE9;tablissement d'ex&#xE9;cution. Cette d&#xE9;l&#xE9;gation, qui intervient d'un commun accord, doit &#xEA;tre faite par &#xE9;crit. Elle peut &#xEA;tre accompagn&#xE9;e de conditions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24685">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei gefangenen Personen, bei denen Gemeingef&#xE4;hrlichkeit anzunehmen ist, ist eine Delegation der Entscheidkompetenzen ausgeschlossen. Bei Begehen einer Straftat nach Artikel 64 Abs. 1 StGB ist Gef&#xE4;hrlichkeit anzunehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une d&#xE9;l&#xE9;gation de la comp&#xE9;tence de d&#xE9;cision est exclue pour les personnes d&#xE9;tenues dont le caract&#xE8;re dangereux pour la collectivit&#xE9; est admis. La commission d'une des infractions vis&#xE9;es &#xE0; l'article 64 alin&#xE9;a 1 CP emporte pr&#xE9;somption de la dangerosit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24686">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Festsetzung der Bedingungen f&#xFC;r die Erteilung einer Ausgangsbewilligung tragen die zust&#xE4;ndigen Beh&#xF6;rden insbesondere den Interessen der Opfer und den Umst&#xE4;nden der begangenen Straftat Rechnung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En fixant les conditions d'autorisation de sortie, les autorit&#xE9;s comp&#xE9;tentes tiennent compte en particulier des int&#xE9;r&#xEA;ts des victimes et des circonstances de l'infraction commise.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10791">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Notzust&#xE4;ndigkeit bei Dringlichkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comp&#xE9;tence en cas d'urgence</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24687">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ist der Entscheid &#xFC;ber eine Vollzugs&#xF6;ffnung unaufschiebbar, ist die Einweisungsbeh&#xF6;rde nicht erreichbar und wurden die Entscheidungskompetenzen nicht delegiert, entscheidet die Leitung der Vollzugseinrichtung. Sie sorgt f&#xFC;r das angemessene Sicherheitsdispositiv und orientiert sich dabei an allf&#xE4;lligen vorg&#xE4;ngig bewilligten Vollzugs&#xF6;ffnungen. Im Zweifel ersucht sie um polizeiliche Unterst&#xFC;tzung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la d&#xE9;cision concernant un all&#xE9;gement dans l'ex&#xE9;cution ne peut &#xEA;tre report&#xE9;e, que l'autorit&#xE9; de placement ne peut &#xEA;tre jointe et que les comp&#xE9;tences de d&#xE9;cision n'ont pas &#xE9;t&#xE9; d&#xE9;l&#xE9;gu&#xE9;es, la direction de l&#x2019;&#xE9;tablissement d&#x2019;ex&#xE9;cution prend la d&#xE9;cision. Elle veille &#xE0; ce soit mis en place un dispositif de s&#xE9;curit&#xE9; appropri&#xE9; et s&#x2019;inspire pour cela des &#xE9;ventuels all&#xE9;gements dans l&#x2019;ex&#xE9;cution octroy&#xE9;s pr&#xE9;c&#xE9;demment. En cas de doute, elle requiert l&#x2019;assistance de la police.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24688">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Leitung der Vollzugseinrichtung orientiert die Einweisungsbeh&#xF6;rde sobald als m&#xF6;glich. Diese entscheidet &#xFC;ber die Aufrechterhaltung, Anpassung oder Aufhebung der Anordnung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La direction de l&#x2019;&#xE9;tablissement d&#x2019;ex&#xE9;cution informe d&#xE8;s que possible l&#x2019;autorit&#xE9; de placement. Cette derni&#xE8;re d&#xE9;cide du maintien, de l&#x2019;adaptation ou de la suppression de la d&#xE9;cision.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3166">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>zu beachtende Vorschriften</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Prescriptions &#xE0; observer</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10792">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bedingungen f&#xFC;r die Erlangung einer Ausgangsbewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conditions d'obtention d'une autorisation de sortie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24689">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um eine Ausgangsbewilligung, einen Urlaub oder einen unbegleiteten Ausgang gew&#xE4;hrt zu erhalten, muss die gefangene Person:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour obtenir une autorisation de sortie, respectivement un cong&#xE9; ou une permission, la personne d&#xE9;tenue doit:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11908">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">formell eine Ausgangsbewilligung beantragen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">demander formellement une autorisation de sortie;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11909">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">einen Aufenthalt von zwei Monaten in der gleichen Einrichtung verbracht haben, jedoch fr&#xFC;hestens nach Verb&#xFC;ssen von mindestens einem Drittel der Strafe; vorbehalten bleibt der Beschluss &#xFC;ber den Vollzug von Strafen in Form der Halbgefangenschaft;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">avoir effectu&#xE9; un s&#xE9;jour de deux mois dans le m&#xEA;me &#xE9;tablissement, pour autant qu'elle ait accompli au moins le tiers de sa peine; demeure r&#xE9;serv&#xE9;e la d&#xE9;cision relative &#xE0; l'ex&#xE9;cution des peines sous la forme de la semi-d&#xE9;tention;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11910">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Beweismittel beibringen, um aufzuzeigen, dass die Erteilung der Ausgangsbewilligung mit dem Schutzbed&#xFC;rfnis der &#xD6;ffentlichkeit vereinbar ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">apporter des &#xE9;l&#xE9;ments probants pour d&#xE9;montrer que l'octroi d'une autorisation de sortie est compatible avec le besoin de protection de la collectivit&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11911">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nachweisen, dass sie sich aktiv um die im Vollzugsplan f&#xFC;r die Strafen und Massnahmen vorgesehenen Zielsetzungen f&#xFC;r eine Wiedereingliederung bem&#xFC;ht hat und dass ein solches Ausgangsbewilligungsgesuch im Plan vorgesehen ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">justifier qu'elle a pris une part active aux objectifs de resocialisation pr&#xE9;vus dans le plan d'ex&#xE9;cution de la sanction p&#xE9;nale et que cette demande est inscrite dans ledit plan;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11912">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nachweisen, dass ihr Verhalten w&#xE4;hrend der Inhaftierung das geforderte erh&#xF6;hte Vertrauen in ihre Person verdient;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;montrer que son attitude au cours de la d&#xE9;tention la rend digne de la confiance accrue qu'elle sollicite;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11913">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;ber eine gen&#xFC;gende aus Arbeitsleistung erworbene Geldsumme oder ihrem Konto gutgeschriebene Verg&#xFC;tung verf&#xFC;gen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">disposer d'une somme suffisante, acquise par son travail, respectivement la r&#xE9;mun&#xE9;ration qui lui aura &#xE9;t&#xE9; cr&#xE9;dit&#xE9;e sur son compte.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24690">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausgangsgesuche m&#xFC;ssen mindestens einen Monat vor dem geplanten Termin eingereicht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les demandes de cong&#xE9; doivent &#xEA;tre d&#xE9;pos&#xE9;es au moins un mois avant la date pr&#xE9;visible du cong&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24691">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die ausserordentlichen Gr&#xFC;nde f&#xFC;r die Bewilligung eines unbegleiteten Ausgangs bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les motifs exceptionnels pour l'octroi d'une permission sont r&#xE9;serv&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24692">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Erlangung einer Ausgangsbewilligung setzt die zust&#xE4;ndige Beh&#xF6;rde die Bedingungen von Fall zu Fall fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour l'obtention d'une autorisation de sortie, l'autorit&#xE9; comp&#xE9;tente fixe les conditions de cas en cas.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24693">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Weiteren k&#xF6;nnen die vom Kanton bezeichneten zust&#xE4;ndigen Beh&#xF6;rden je nach den Umst&#xE4;nden insbesondere folgende Sicherheiten verlangen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En outre, selon les circonstances, les autorit&#xE9;s comp&#xE9;tentes d&#xE9;sign&#xE9;es par le canton peuvent notamment exiger:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11914">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Beweis, dass die Ausweispapiere der gefangenen Person bei einer Schweizer Beh&#xF6;rde hinterlegt sind;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la preuve que les papiers d'identit&#xE9; de la personne d&#xE9;tenue sont d&#xE9;pos&#xE9;s aupr&#xE8;s d'une autorit&#xE9; suisse;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11915">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">weitere Garantien, die einen reibungslosen Verlauf des Ausgangs gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des garanties quant aux circonstances de nature &#xE0; favoriser le bon d&#xE9;roulement de la sortie;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11916">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">zus&#xE4;tzliche technische Massnahmen zur &#xDC;berwachung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la mise en place de mesures techniques de surveillance suppl&#xE9;mentaires.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10793">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">H&#xE4;ufigkeit und Dauer der Ausgangsbewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cadence et dur&#xE9;e d'une autorisation de sortie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24694">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die gefangene Person kann h&#xF6;chstens alle zwei Monate einen Urlaub erhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La personne d&#xE9;tenue peut obtenir au plus un cong&#xE9; tous les deux mois.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24695">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Aus besonderen Gr&#xFC;nden kann die zust&#xE4;ndige Beh&#xF6;rde durch Aufteilung der gew&#xE4;hrten Urlaube von diesem Zeitplan abweichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour des raisons particuli&#xE8;res, l'autorit&#xE9; comp&#xE9;tente peut d&#xE9;roger &#xE0; la cadence par l'octroi de cong&#xE9;s fractionn&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24696">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Urlaubsdauer wird nach folgender Skala festgesetzt:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e du cong&#xE9; est fix&#xE9;e selon le bar&#xE8;me suivant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11917">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">1. und 2. Urlaub, h&#xF6;chstens 24 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">1<format upper="true">er</format> et 2<format upper="true">e</format> cong&#xE9;s: maximum 24 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11918">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">3. und 4. Urlaub, h&#xF6;chstens 36 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">3<format upper="true">e</format> et 4<format upper="true">e</format> cong&#xE9;s: maximum 36 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11919">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">5. und 6. Urlaub, h&#xF6;chstens 48 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">5<format upper="true">e</format> et 6<format upper="true">e</format> cong&#xE9;s: maximum 48 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11920">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ab dem 7. Urlaub, h&#xF6;chstens 54 Stunden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE8;s le 7<format upper="true">e</format> cong&#xE9;: maximum 54 heures.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24697">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gefangene Personen, die die Bedingungen f&#xFC;r die Gew&#xE4;hrung des Arbeitsexternats erf&#xFC;llen, aber aus unverschuldeten Gr&#xFC;nden nicht in den Genuss eines solchen gelangen k&#xF6;nnen, haben die M&#xF6;glichkeit, w&#xF6;chentlich Ausgang nach folgender Skala zu erhalten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les personnes d&#xE9;tenues qui remplissent les conditions d'octroi du travail externe mais qui ne peuvent pas en b&#xE9;n&#xE9;ficier pour des raisons qui ne leur sont pas imputables ont la possibilit&#xE9; d'obtenir des sorties hebdomadaires selon le bar&#xE8;me suivant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11921">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">1. Monat: 52 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">1<format upper="true">er</format> mois: 52 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11922">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">2. Monat: 72 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">2<format upper="true">e</format> mois: 72 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11923">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">3. Monat: 86 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">3<format upper="true">e</format> mois: 86 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11924">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">4. Monat: 124 Stunden ;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">4<format upper="true">e</format> mois: 124 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11925">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ab dem 5. Monat: 172 Stunden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE8;s le 5<format upper="true">e</format> mois: 172 heures.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24698">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend der Halbgefangenschaft bestimmt die Vollzugseinrichtung die Zeitperioden, die die Person im Rahmen ihrer beruflichen T&#xE4;tigkeit ausserhalb der Vollzugseinrichtung verbringt. Mit Ausnahme von ordnungsgem&#xE4;ss gerechtfertigten Ausnahmen kann dieser Anteil 13 Stunden nicht &#xFC;berschreiten. Die Urlaube werden nach folgender Skala gew&#xE4;hrt:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour la semi-d&#xE9;tention, l'&#xE9;tablissement d&#xE9;finit le temps que la personne passe dehors dans le cadre de son activit&#xE9; professionnelle. Sauf exceptions d&#xFB;ment justifi&#xE9;es, ce quota ne peut exc&#xE9;der 13 heures. Les cong&#xE9;s sont octroy&#xE9;s selon le bar&#xE8;me suivant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11926">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">1. Monat: h&#xF6;chstens 24 Stunden</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">1<format upper="true">er</format> mois: maximum 24 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11927">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">2. Monat: h&#xF6;chstens 36 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">2<format upper="true">e</format> mois: maximum 36 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11928">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">3. Monat: h&#xF6;chstens 48 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">3<format upper="true">e</format> mois: maximum 48 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11929">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">4. Monat: h&#xF6;chstens 52 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">4<format upper="true">e</format> mois: maximum 52 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11930">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">5. Monat: h&#xF6;chstens 72 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">5<format upper="true">e</format> mois: maximum 72 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11931">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">6. Monat: h&#xF6;chstens 86 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">6<format upper="true">e</format> mois: maximum 86 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11932">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">7. Monat: h&#xF6;chstens 124 Stunden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">7<format upper="true">e</format> mois: maximum 124 heures;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11933">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ab dem 8. Monat: h&#xF6;chstens 124 Stunden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE8;s le 8<format upper="true">e</format> mois: maximum 172 heures.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24699">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer eines unbegleiteten Ausgangs betr&#xE4;gt in der Regel h&#xF6;chstens 12 Stunden, die Reisezeit inbegriffen; sie darf in keinem Fall 16 Stunden &#xFC;berschreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">&#xA0;La dur&#xE9;e d'une permission est en r&#xE8;gle g&#xE9;n&#xE9;rale de 12 heures au maximum, dur&#xE9;e des trajets comprise; dans tous les cas elle ne peut exc&#xE9;der 16 heures.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24700">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer eines begleiteten Ausgangs betr&#xE4;gt in der Regel 4 Stunden. Sie darf 8 Stunden, inklusive Reisezeit, nicht &#xFC;berschreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e d'une conduite est en r&#xE8;gle g&#xE9;n&#xE9;rale de 4 heures. Elle ne peut exc&#xE9;der 8 heures, dur&#xE9;e des trajets comprise.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10794">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sonderurlaub zur Weihnachtszeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cong&#xE9;s sp&#xE9;ciaux &#xE0; No&#xEB;l</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24701">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Urlaub kann gew&#xE4;hrt werden, wenn die Umst&#xE4;nde dies zulassen und zudem die folgenden Bedingungen erf&#xFC;llt sind:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un cong&#xE9; peut &#xEA;tre accord&#xE9; pour autant que les circonstances le permettent et aux conditions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11934">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">es wurde bereits ein Urlaub bewilligt und erfolgreich absolviert;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un cong&#xE9; a &#xE9;t&#xE9; pr&#xE9;alablement accord&#xE9; et r&#xE9;ussi;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11935">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r die Nacht des 31. Dezember kann kein Urlaub gew&#xE4;hrt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le cong&#xE9; ne peut pas &#xEA;tre accord&#xE9; pour la nuit du 31 d&#xE9;cembre;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11936">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die &#xFC;brigen Bedingungen f&#xFC;r die Gew&#xE4;hrung von Ausgangsbewilligungen bleiben vorbehalten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les autres conditions relatives &#xE0; l'octroi de sortie sont r&#xE9;serv&#xE9;es.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24702">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Urlaub unterliegt folgenden Modalit&#xE4;ten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'octroi du cong&#xE9; est soumis aux modalit&#xE9;s suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11937">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ist ein Urlaub zwischen dem 1. Dezember und dem 31. Januar vorgesehen, so kann dieser Urlaub vorverschoben oder aufgeschoben werden, damit er auf die Periode der Weihnachtstage f&#xE4;llt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">lorsque la date de ce cong&#xE9; &#xE0; accorder tombe entre le 1<format upper="true">er</format> d&#xE9;cembre et le 31 janvier, le cong&#xE9; pr&#xE9;vu peut &#xEA;tre d&#xE9;plac&#xE9; (avanc&#xE9; ou retard&#xE9;), pour qu'il co&#xEF;ncide avec la p&#xE9;riode des f&#xEA;tes de No&#xEB;l;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11938">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">es k&#xF6;nnen h&#xF6;chstens 12 zus&#xE4;tzliche Stunden gew&#xE4;hrt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le nombre d'heures suppl&#xE9;mentaires attribu&#xE9;es est de 12 heures au maximum;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11939">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">w&#xE4;hrend des Monats Dezember kann kein zweiter Urlaub gew&#xE4;hrt werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">il n'est pas possible d'obtenir un second cong&#xE9; pendant le mois de d&#xE9;cembre;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11940">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der n&#xE4;chstfolgende Urlaub kann fr&#xFC;hestens ab dem 25. Februar gew&#xE4;hrt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le cong&#xE9; suivant ne pourra &#xEA;tre pris qu'&#xE0; partir du 25 f&#xE9;vrier.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10795">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausstellung des Ausgangsscheins</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;livrance du sauf-conduit</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24703">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gest&#xFC;tzt auf die und im Rahmen der Ausgangsbewilligung stellt die Vollzugseinrichtung der gefangenen Person einen Ausgangsschein aus, den diese auf sich zu tragen und bei einer Kontrolle vorzuweisen hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En vertu et dans le cadre de l'octroi d'une sortie, l'&#xE9;tablissement d'ex&#xE9;cution d&#xE9;livre &#xE0; la personne d&#xE9;tenue un sauf-conduit qu'elle doit obligatoirement porter sur elle et montrer en cas de contr&#xF4;le.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24704">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Gefangenen im Normalvollzug wird eine Kopie des Ausgangsscheins vorg&#xE4;ngig versandt an:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les d&#xE9;tenus en ex&#xE9;cution ordinaire, une copie du sauf-conduit est envoy&#xE9;e pr&#xE9;alablement:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11941">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Beh&#xF6;rden, die den Entscheid getroffen haben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux autorit&#xE9;s qui ont pris la d&#xE9;cision;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11942">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gegebenenfalls den Beistand oder die Beist&#xE4;ndin;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">cas &#xE9;ch&#xE9;ant, au curateur ou &#xE0; la curatrice;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11943">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Amt f&#xFC;r Bew&#xE4;hrungshilfe oder den Sozialf&#xFC;rsorgedienst der Einrichtung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au service de probation ou au service social de l'&#xE9;tablissement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11944">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">gegebenenfalls die Familie oder die Drittpersonen, zu denen sich die gefangene Person begibt (Art. 7 Abs. 3 dieses Reglements).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le cas &#xE9;ch&#xE9;ant, &#xE0; la famille ou au tiers chez qui la personne d&#xE9;tenue se rend (art. 7 al. 3 du pr&#xE9;sent r&#xE8;glement).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24705">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einrichtung informiert gegebenenfalls die Polizei &#xFC;ber den Ausgang nach den Modalit&#xE4;ten, die ihr am geeignetsten zu sein scheinen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tablissement informe, le cas &#xE9;ch&#xE9;ant, la police de la sortie selon les modalit&#xE9;s qui lui paraissent les plus appropri&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10796">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inhalt des Ausgangsscheins</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contenu du sauf-conduit</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24706">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Ausgangsschein enth&#xE4;lt zwingend folgende Angaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le sauf-conduit comporte obligatoirement les indications suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11945">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Austritts- und das R&#xFC;ckkehrdatum;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les dates de sortie et de retour;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11946">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zeit des Ausgangsbeginns und der R&#xFC;ckkehr;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'heure du d&#xE9;part et l'heure du retour;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11947">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Ort oder die Ortschaften, wohin sich die gefangene Person begibt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la ou les localit&#xE9;s o&#xF9; se rend la personne d&#xE9;tenue;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11948">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Geldbetrag, der der gefangenen Person ausgeh&#xE4;ndigt wurde (nur f&#xFC;r Personen im Normalvollzug);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le montant de l'argent remis &#xE0; la personne d&#xE9;tenue (uniquement pour les personnes d&#xE9;tenues en r&#xE9;gime ordinaire);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11949">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verpflichtung, sich korrekt zu benehmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'obligation d'un comportement correct;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11950">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die allf&#xE4;lligen Ausgangsbedingungen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les &#xE9;ventuelles conditions &#xE0; la sortie;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11951">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Verbot, das Gebiet der Schweiz zu verlassen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'interdiction de quitter le territoire suisse.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10797">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Widerruf der gew&#xE4;hrten Ausgangsbewilligung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;vocation de l'autorisation de sortie accord&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24707">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erf&#xFC;llt die gefangene Person, der eine Ausgangsbewilligung gew&#xE4;hrt wurde, deren Bedingungen nicht mehr und k&#xF6;nnen die zust&#xE4;ndigen Beh&#xF6;rden noch keinen Entscheid treffen, so kann die Direktion der Einrichtung den Ausgang aus schwer wiegenden Gr&#xFC;nden oder als vorsorgliche Massnahme vorl&#xE4;ufig sperren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la personne d&#xE9;tenue au b&#xE9;n&#xE9;fice d'une autorisation de sortie n'en remplit plus les conditions et que les autorit&#xE9;s comp&#xE9;tentes ne peuvent pas encore se prononcer, la direction de l'&#xE9;tablissement peut suspendre provisoirement la sortie, pour des motifs graves ou &#xE0; titre de mesure conservatoire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24708">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie informiert unverz&#xFC;glich die zust&#xE4;ndigen Beh&#xF6;rden, welche innert einer Frist von 10 Tagen entscheiden m&#xFC;ssen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle en informe sans d&#xE9;lai les autorit&#xE9;s comp&#xE9;tentes qui doivent statuer dans un d&#xE9;lai de 10 jours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24709">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine allf&#xE4;llige Beschwerde hat keine aufschiebende Wirkung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un &#xE9;ventuel recours contre la d&#xE9;cision n'a pas d'effet suspensif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3167">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Zusammenarbeit und Information</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Collaboration et information</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10798">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Einweisungsbeh&#xF6;rden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Autorit&#xE9;s de placement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24710">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einweisungsbeh&#xF6;rde ist daf&#xFC;r verantwortlich, dass die Vollzugseinrichtung bei der Einweisung und w&#xE4;hrend des Vollzugs alle f&#xFC;r die Gestaltung des Vollzugs wichtigen Informationen erh&#xE4;lt. Sie stellt der Vollzugseinrichtung die n&#xF6;tigen Unterlagen zu, namentlich einen Vollzugsauftrag mit den Personalien, Delikten und Vollzugsdaten, die Urteile, allf&#xE4;llige Gutachten und Empfehlungen der Fachkommission und den Strafregisterauszug. Sie informiert soweit m&#xF6;glich &#xFC;ber den Gesundheitszustand der gefangenen Person, den ausl&#xE4;nderrechtlichen Status, allf&#xE4;llige Fernhaltemassnahmen und Ausschreibungen im RIPOL sowie &#xFC;ber h&#xE4;ngige Verfahren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de placement a la responsabilit&#xE9; de veiller &#xE0; ce que l'&#xE9;tablissement d'ex&#xE9;cution re&#xE7;oive lors du placement, et durant l'ex&#xE9;cution, toutes les informations importantes pour l'organisation de l'ex&#xE9;cution. Elle remet &#xE0; l'&#xE9;tablissement d'ex&#xE9;cution les documents utiles, notamment un mandat d'ex&#xE9;cution avec donn&#xE9;es personnelles, d&#xE9;lits et donn&#xE9;es d'ex&#xE9;cution, les jugements, d'&#xE9;ventuelles expertises et recommandations de la commission sp&#xE9;cialis&#xE9;e et l'extrait du casier judiciaire. Elle informe dans la mesure du possible sur l'&#xE9;tat de sant&#xE9; de la personne d&#xE9;tenue, sur le statut relevant du droit des &#xE9;trangers, sur d'&#xE9;ventuelles mesures d'&#xE9;loignement et inscriptions au syst&#xE8;me RIPOL, ainsi que sur les proc&#xE9;dures en cours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10799">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vollzugseinrichtungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissements d'ex&#xE9;cution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24711">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sind die Kompetenzen zur Bewilligung von Vollzugs&#xF6;ffnungen nicht delegiert worden, &#xFC;bermittelt die Vollzugseinrichtung den Antrag darauf mit einer Stellungnahme an die Einweisungsbeh&#xF6;rde. Der Antrag enth&#xE4;lt die Angaben zur konkreten Organisation und den Rahmenbedingungen der geplanten Vollzugs&#xF6;ffnung. Ausserdem berichtet die Vollzugseinrichtung &#xFC;ber die Einhaltung des Vollzugsplans und die Mitwirkung der gefangenen Person bei der Planung und Umsetzung der Vollzugsplanungsziele.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si les comp&#xE9;tences pour l'octroi d'all&#xE9;gements dans l'ex&#xE9;cution ne sont pas d&#xE9;l&#xE9;gu&#xE9;es, l'&#xE9;tablissement d'ex&#xE9;cution transmet avec pr&#xE9;avis la demande aupr&#xE8;s de l'autorit&#xE9; de placement. La demande contient les informations sur l'organisation concr&#xE8;te et sur les conditions-cadres de l'all&#xE9;gement pr&#xE9;vu dans l'ex&#xE9;cution. L'&#xE9;tablissement d'ex&#xE9;cution informe en outre du respect du plan d'ex&#xE9;cution et de la collaboration de la personne d&#xE9;tenue &#xE0; la planification et &#xE0; la mise en oeuvre des objectifs de planification de l'ex&#xE9;cution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24712">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vollzugseinrichtung nimmt Stellung zu den Bedingungen f&#xFC;r die Gew&#xE4;hrung von Vollzugs&#xF6;ffnungen und bestimmt, ob allf&#xE4;lligen Unzul&#xE4;nglichkeiten mit Auflagen oder Begleitmassnahmen begegnet werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tablissement d'ex&#xE9;cution pr&#xE9;avise les conditions de l'octroi d'all&#xE9;gements dans l'ex&#xE9;cution et d&#xE9;termine s'il est possible de rem&#xE9;dier &#xE0; d'&#xE9;ventuelles insuffisances par des conditions ou des mesures d'accompagnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24713">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Absolviert die gefangene Person in der Vollzugseinrichtung eine therapeutische Behandlung, f&#xFC;gt die Vollzugseinrichtung auch die Stellungnahme der zust&#xE4;ndigen Therapieperson bei. Diese nimmt besonders Stellung zu:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la personne d&#xE9;tenue suit un traitement th&#xE9;rapeutique ordonn&#xE9; dans l'&#xE9;tablissement d'ex&#xE9;cution, ce dernier prend en consid&#xE9;ration la prise de position du th&#xE9;rapeute comp&#xE9;tent sur, notamment:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11952">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Entwicklung der Behandlung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'&#xE9;volution dudit traitement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11953">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bestehenden medizinischen Kontraindikationen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'existence de contre-indications m&#xE9;dicales;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11954">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Empfehlungen, die zum Ziel haben, das Risiko zu reduzieren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les recommandations visant &#xE0; r&#xE9;duire le risque.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10800">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Versetzung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Transfert</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24714">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei einer Versetzung der gefangenen Person wird der neuen Vollzugseinrichtung das begleitende Dossier zugestellt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de transfert de la personne d&#xE9;tenue, le dossier itin&#xE9;rant est transmis au nouvel &#xE9;tablissement d'ex&#xE9;cution.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10801">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erg&#xE4;nzende Bestimmung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Disposition compl&#xE9;mentaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24715">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Beschluss betreffend den Abschluss einer Vereinbarung zwischen den drei Schweizer Strafvollzugskonkordaten &#xFC;ber die Strafurlaube bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e la D&#xE9;cision concernant la conclusion d'un accord entre les trois concordats p&#xE9;nitentiaires suisses en mati&#xE8;re de cong&#xE9;s p&#xE9;nitentiaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3168">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Umgang mit potentiell gef&#xE4;hrlichen T&#xE4;tern</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Relations avec des d&#xE9;linquants potentiellement dangereux</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10802">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erh&#xF6;hte Aufmerksamkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Attention accrue</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24716">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Personen, die wegen einer Straftat nach Artikel 64 Abs. 1 StGB verurteilt wurden, hat die Einweisungsbeh&#xF6;rde die Gef&#xE4;hrlichkeit n&#xF6;tigenfalls unter Beizug der Fachkommission genauer abzukl&#xE4;ren. Sie kann ebenfalls ein neues Gutachten verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cas de personnes qui ont &#xE9;t&#xE9; condamn&#xE9;es pour une infraction vis&#xE9;e &#xE0; l'article 64 alin&#xE9;a 1 CP, l'autorit&#xE9; de placement doit examiner plus en d&#xE9;tails le caract&#xE8;re dangereux en collaboration avec la commission sp&#xE9;cialis&#xE9;e. Elle peut &#xE9;galement demander une nouvelle expertise.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24717">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dabei ber&#xFC;cksichtigt sie insbesondere die Analyse der Art und des Motivs der Tat, das Tatvorgehen, die Kriminalit&#xE4;tsentwicklung, psychische St&#xF6;rungen, die Pers&#xF6;nlichkeit und entsprechende Problembereiche, spezifisches Konfliktverhalten, soziale Kompetenzen, die Entwicklung seit dem Delikt betreffend die Delinquenz, das Verhalten im Vollzug, die Beziehungsf&#xE4;higkeit, die F&#xE4;higkeit, Verpflichtungen einzugehen und ihnen nachzukommen, Entwicklungen in der Therapie, Einsicht der Tat, Verantwortungs&#xFC;bernahme f&#xFC;r das Delikt, die Behandelbarkeit, die Therapiemotivation und das soziale Aufnahmeumfeld bei Milderung im Strafvollzug.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour ce faire, elle tient compte en particulier de l'analyse du type et de la motivation de l'acte, du mode op&#xE9;ratoire, de l'&#xE9;volution de la criminalit&#xE9;, des troubles mentaux, de la personnalit&#xE9; et des domaines probl&#xE9;matiques correspondants, d'un comportement conflictuel sp&#xE9;cifique, des comp&#xE9;tences sociales, des d&#xE9;veloppements intervenus depuis le moment du d&#xE9;lit en mati&#xE8;re de d&#xE9;linquance, du comportement en d&#xE9;tention, des capacit&#xE9;s relationnelles, de la capacit&#xE9; &#xE0; prendre et tenir ses engagements, de l'&#xE9;volution de la th&#xE9;rapie, de la conscience de l'acte, de la reconnaissance de responsabilit&#xE9; du d&#xE9;lit, de la possibilit&#xE9; de traitement, de la motivation &#xE0; suivre la th&#xE9;rapie, ainsi que de l'environnement social qui recevra la personne en cas d'adoucissement dans l'ex&#xE9;cution de la peine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10803">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vollzugs&#xF6;ffnungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">All&#xE9;gement dans l'ex&#xE9;cution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24718">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ob eine Vollzugs&#xF6;ffnung bewilligt werden kann, ist aufgrund einer Analyse des konkreten Risikos f&#xFC;r eine Flucht oder eine neue Straftat unter Ber&#xFC;cksichtigung des Zwecks und der konkreten Modalit&#xE4;ten der geplanten &#xD6;ffnung sowie der aktuellen Situation der gefangenen Person zu entscheiden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;cision quant &#xE0; l'opportunit&#xE9; d'autoriser un all&#xE8;gement dans l'ex&#xE9;cution doit &#xEA;tre prise sur la base d'une analyse des risques concrets de fuite ou de commission d'une nouvelle infraction, en tenant compte du but et des modalit&#xE9;s concr&#xE8;tes de l'all&#xE8;gement envisag&#xE9;, tout comme de la situation actuelle de la personne d&#xE9;tenue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24719">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vollzugs&#xF6;ffnungen k&#xF6;nnen bewilligt werden, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des all&#xE9;gements dans l'ex&#xE9;cution peuvent &#xEA;tre octroy&#xE9;s lorsque:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11955">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die verurteilte Person als nicht (mehr) gemeingef&#xE4;hrlich beurteilt wird; oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la personne condamn&#xE9;e n'est pas (plus) jug&#xE9;e dangereuse pour la collectivit&#xE9; ou;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11956">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Dritte vor einer verbleibenden Gefahr durch begleitende Massnahmen oder Auflagen ausreichend gesch&#xFC;tzt werden k&#xF6;nnen; oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des tierces personnes peuvent &#xEA;tre suffisamment prot&#xE9;g&#xE9;es d'un risque r&#xE9;siduel par des mesures d'accompagnement ou conditions ou;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11957">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xD6;ffnungen in Anbetracht der Situation zur Vorbereitung einer bedingten oder endg&#xFC;ltigen Entlassung notwendig sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au vu de la situation, des all&#xE9;gements sont n&#xE9;cessaires afin de pr&#xE9;parer la lib&#xE9;ration conditionnelle ou d&#xE9;finitive.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24720">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einweisungsbeh&#xF6;rde legt die Regeln der Begleitung gem&#xE4;ss dem von der Konkordatskommission erstellten Protokoll fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de placement fixe les r&#xE8;gles de l'accompagnement selon le protocole &#xE9;tabli par la Commission concordataire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10804">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Stellungnahme der Fachkommission</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prise de position de la commission sp&#xE9;cialis&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24721">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einweisungsbeh&#xF6;rde ber&#xFC;cksichtigt die Stellungnahme der Fachkommission, wenn:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de placement prend en consid&#xE9;ration la prise de position de la commission sp&#xE9;cialis&#xE9;e lorsque:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11958">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie die Bewilligung einer Vollzugs&#xF6;ffnung erw&#xE4;gt und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">elle envisage d'autoriser un all&#xE8;gement dans l'ex&#xE9;cution et;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11959">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die gefangene Person verwahrt ist oder eine Freiheitsstrafe zu verb&#xFC;ssen hat oder</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la personne d&#xE9;tenue est intern&#xE9;e ou condamn&#xE9;e &#xE0; une peine privative de libert&#xE9; ou;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11960">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie die Gemeingef&#xE4;hrlichkeit der gefangenen Person nicht selber eindeutig beurteilen kann.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">elle ne peut pas se prononcer elle-m&#xEA;me sans ambigu&#xEF;t&#xE9; sur le caract&#xE8;re dangereux pour la collectivit&#xE9; de la personne d&#xE9;tenue.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24722">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Fachkommission nimmt zur Gef&#xE4;hrdung von Dritten durch die geplante Vollzugs&#xF6;ffnung Stellung und gibt allenfalls Empfehlungen ab, mit welchen Rahmenbedingungen und Begleitmassnahmen eine allf&#xE4;llige Gef&#xE4;hrdung gesenkt werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La commission sp&#xE9;cialis&#xE9;e se prononce sur la menace pour des tiers que constitue l'all&#xE9;gement dans l'ex&#xE9;cution pr&#xE9;vu et &#xE9;met le cas &#xE9;ch&#xE9;ant des recommandations sur les conditions-cadres et les mesures d'accompagnement qui permettraient de r&#xE9;duire une &#xE9;ventuelle menace.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10805">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Begr&#xFC;ndung des Entscheids</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Motivation de la d&#xE9;cision</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24723">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einweisungsbeh&#xF6;rde trifft einen schriftlichen und begr&#xFC;ndeten Entscheid &#xFC;ber die Vollzugs&#xF6;ffnung. Sie sorgt f&#xFC;r die Eintragung der gefangenen Person ins RIPOL.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; de placement prend une d&#xE9;cision &#xE9;crite et motiv&#xE9;e sur l'all&#xE9;gement dans l'ex&#xE9;cution. Elle veille &#xE0; l'insertion de la personne d&#xE9;tenue dans RIPOL.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24724">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vollzugseinrichtung sorgt daf&#xFC;r, dass der Entscheid umgesetzt wird. Sie hat allf&#xE4;lligen Begleitpersonen alle n&#xF6;tigen Informationen zur gefangenen Person und zum Zweck der &#xD6;ffnung sowie zum Sicherheitsdispositiv und zum Verhalten im Notfall abzugeben. Erachtet die Vollzugseinrichtung den Entscheid oder verf&#xFC;gte Auflagen als nicht umsetzbar, meldet sie dies unverz&#xFC;glich der Einweisungsbeh&#xF6;rde; der Ausgang wird somit suspendiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tablissement d'ex&#xE9;cution veille &#xE0; ce que la d&#xE9;cision soit mise en oeuvre. Il doit remettre aux personnes accompagnantes toutes les informations utiles sur la personne d&#xE9;tenue et sur le but de l'all&#xE9;gement, ainsi que sur le dispositif de s&#xE9;curit&#xE9; et sur le comportement &#xE0; avoir en cas d'urgence. Si l'&#xE9;tablissement d'ex&#xE9;cution consid&#xE8;re que la d&#xE9;cision ou les conditions ordonn&#xE9;es ne sont pas r&#xE9;alisables, il l'annonce imm&#xE9;diatement &#xE0; l'autorit&#xE9; de placement; la sortie est d&#xE8;s lors suspendue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3169">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10806">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de"/>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:24725">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Mit diesem Reglement wird das Reglement vom 25. September 2008 &#xFC;ber die Gew&#xE4;hrung von Ausgangsbewilligungen f&#xFC;r erwachsene und junge erwachsene Verurteilte aufgehoben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement abroge le r&#xE8;glement du 25 septembre 2008 concernant l'octroi d'autorisations de sortie aux personnes condamn&#xE9;es adultes et jeunes adultes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24726">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Konferenz l&#xE4;dt die Regierungen der lateinischen Schweiz ein, ihre kantonalen Regelungen &#xFC;ber die Ausgangsbewilligungen anzupassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La Conf&#xE9;rence invite d&#xE8;s lors les Gouvernements des cantons de la Suisse latine &#xE0; adapter par la suite leurs r&#xE9;glementations cantonales relatives aux autorisations de sortie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24727">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieses Reglement tritt nach seiner Annahme durch die Kantone gem&#xE4;ss ihren eigenen Bestimmungen in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre en vigueur apr&#xE8;s avoir &#xE9;t&#xE9; adopt&#xE9; par les cantons selon les r&#xE8;gles qui leur sont propres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:24728">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es wird auf der Internetseite der Konferenz sowie in jedem Kanton gem&#xE4;ss dem jeweiligen Verfahren ver&#xF6;ffentlicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est publi&#xE9; sur le site internet de la Conf&#xE9;rence et par chaque canton selon la proc&#xE9;dure qui lui est propre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5161">
            <structureContent lang="de">
              <structureOrder>A1</structureOrder>
              <structureText>Anhang 1</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>A1</structureOrder>
              <structureText>Annexe 1</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="5162">
                <structureContent lang="de">
                  <structureOrder>A1.1</structureOrder>
                  <structureText>Merkblatt zu den Vollzugs&#xF6;ffnungen im Straf- und Massnahmenvollzug der KKJPD vom 29. M&#xE4;rz 2012</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>A1.1</structureOrder>
                  <structureText>Notice sur les all&#xE9;gements dans l&#x2019;ex&#xE9;cution des peines et mesures adopt&#xE9;e par la CCDJP le 29 mars 2012</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:17104">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>A1-1</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Ausgangslage</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Situation actuelle</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:39195">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Aus Artikel 123 Absatz 2 der Bundesverfassung (SR 101) ergibt sich der Grundsatz, dass der strafrechtliche Sanktionenvollzug Sache der Kantone ist. Die Kantone m&#xFC;ssen die von ihren Gerichten gef&#xE4;llten Urteile vollziehen (Art.372 Abs. 1 des Schweizerischen Strafgesetzbuches, SR 311.0; abgek&#xFC;rzt StGB). Sie haben einen einheitlichen Vollzug der strafrechtlichen Sanktionen zu gew&#xE4;hrleisten (Art. 372 Abs. 3 StGB). Die drei regionalen Vollzugskonkordate sorgen f&#xFC;r die angestrebte Rechtsvereinheitlichung, wobei das Concordat latin direkt anwendbare verbindliche Regelungen mit Gesetzesrang erlassen kann; demgegen&#xFC;ber beinhalten die Richtlinien und Empfehlungen der Deutschschweizer Konkordate die Aufforderung an ihre Mitglieder, den Inhalt der Regelungen in die kantonale Gesetzgebung zu &#xFC;bernehmen. Aufgrund dieser unterschiedlichen Voraussetzungen ist es nichtm&#xF6;glich, dass die KKJPD gesamtschweizerisch verbindliche Regelungen aufstellt. Dies ist auch nicht notwendig: Alle drei Konkordate haben das Ausgangsund Urlaubswesen detailliert geregelt. Inhaltlich stimmen diese Regelungen in den wesentlichen Grundz&#xFC;gen &#xFC;berein.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">De l'article 123 al. 2 de la Constitution f&#xE9;d&#xE9;rale (RS 101) d&#xE9;coule le principe selon lequel l'ex&#xE9;cution des sanctions p&#xE9;nales est du ressort des cantons. Les cantons sont tenus d'ex&#xE9;cuter les jugements rendus par leurs tribunaux (art. 372 al. 1 du Code p&#xE9;nal suisse, RS 311.0, abr&#xE9;g&#xE9; CP). Ils doivent garantir une ex&#xE9;cution uniforme des sanctions p&#xE9;nales (art. 372 al. 3 CP). Les trois Concordats r&#xE9;gionaux d'ex&#xE9;cution pourvoient &#xE0; cet effort d'uniformisation de la l&#xE9;gislation, le Concordat latin ayant le pouvoir d'&#xE9;dicter des r&#xE9;glementations contraignantes directement applicables ayant force de loi; par contre, les directives et recommandations des Concordats suisses al&#xE9;maniques invitent leurs membres &#xE0; reprendre le contenu des r&#xE9;glementations dans leur l&#xE9;gislation cantonale. Ces conditions diff&#xE9;rentes ne permettent pas &#xE0; la CCDJP de formuler des r&#xE9;glementations contraignantes sur le plan f&#xE9;d&#xE9;ral. Cela n'est pas non plus n&#xE9;cessaire: les trois Concordats ont r&#xE9;gl&#xE9; en d&#xE9;tail les cong&#xE9;s et sorties. La teneur de ces r&#xE9;glementations concorde dans les grandes lignes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39196">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Teilweise bestehen aber namentlich bei Vollz&#xFC;gen, an denen Beh&#xF6;rden und Vollzugseinrichtungen aus verschiedenen Konkordaten beteiligt sind, Unsicherheiten oder unterschiedliche Auslegungen,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Il subsiste toutefois parfois des incertitudes ou des formulations diff&#xE9;rentes, notamment en ce qui concerne les ex&#xE9;cutions qui impliquent des autorit&#xE9;s et des institutions d'ex&#xE9;cution des peines de diff&#xE9;rents concordats, sur:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30837">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">was unter Vollzugs&#xF6;ffnungen zu verstehen ist;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">ce qu'il faut entendre par all&#xE9;gements dans l'ex&#xE9;cution;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30838">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">wer f&#xFC;r die Bewilligung von Vollzugs&#xF6;ffnungen zust&#xE4;ndig ist;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">qui est comp&#xE9;tent pour autoriser des all&#xE9;gements dans l'ex&#xE9;cution;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30839">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">wie die Zusammenarbeit und der Informationsfluss unter den am Vollzug einer strafrechtlichen Sanktion Beteiligten zu erfolgen hat;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">comment la collaboration et la circulation des informations doivent se faire entre personnes impliqu&#xE9;es dans l'ex&#xE9;cution d'une sanction p&#xE9;nale;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30840">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">welche Besonderheiten bei als gef&#xE4;hrlich beurteilten Personen zu beachten sind.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">de quelles particularit&#xE9;s il convient de tenir compte avec des personnes jug&#xE9;es dangereuses.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39197">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Diese Unsicherheiten sollen mit einem gemeinsamen Merkblatt, das denbeteiligten staatlichen Stellen als Auslegungshilfe dient, m&#xF6;glichstbeseitigt werden. Es bleibt Aufgabe der Konkordate zu pr&#xFC;fen, ob eine Anpassung / Pr&#xE4;zisierung ihrer Regelungen im Sinn dieses Merkblatts notwendig bzw. zweckm&#xE4;ssig ist.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les incertitudes doivent si possible &#xEA;tre &#xE9;cart&#xE9;es &#xE0; l'aide d'une note commune qui servira d'aide d'interpr&#xE9;tation pour les services concern&#xE9;s de l'Etat. Il appartiendra aux Concordats de v&#xE9;rifier si une adaptation/pr&#xE9;cision de leurs r&#xE9;glementations respectives est n&#xE9;cessaire et opportune au sens de cette note commune.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:17105">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>A1-2</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Definitionen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">D&#xE9;finitions</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:39198">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das StGB enth&#xE4;lt folgende Legaldefinitionen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le CP contient les d&#xE9;finitions l&#xE9;gales suivantes:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30841">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Vollzugsort (Art. 76 StGB): Freiheitsstrafen werden in einer geschlossenen oder offenen Strafanstalt vollzogen. Der Gefangene wird in eine geschlossene Strafanstalt oder in eine geschlossene Abteilung einer offenen Strafanstalt eingewiesen, wenn die Gefahr besteht, dass er flieht, oder zu erwarten ist, dass er weitere Straftaten begeht.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Lieu de l'ex&#xE9;cution (art. 76 CP): Les peines privatives de libert&#xE9; sont ex&#xE9;cut&#xE9;es dans un &#xE9;tablissement ferm&#xE9; ou ouvert. Le d&#xE9;tenu est plac&#xE9; dans un &#xE9;tablissement ferm&#xE9; ou dans la section ferm&#xE9;e d'un &#xE9;tablissement ouvert s'il y a lieu de craindre qu'il ne s'enfuie ou ne commette de nouvelles infractions.<tab/>Les peines privatives de libert&#xE9; sont ex&#xE9;cut&#xE9;es dans un &#xE9;tablissement ferm&#xE9; ou ouvert. Le d&#xE9;tenu est plac&#xE9; dans un &#xE9;tablissement ferm&#xE9; ou dans la section ferm&#xE9;e d'un &#xE9;tablissement ouvert s'il y a lieu de craindre qu'il ne s'enfuie ou ne commette de nouvelles infractions.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30842">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Vollzugs&#xF6;ffnungen (Art. 75a Abs. 2 StGB): Vollzugs&#xF6;ffnungen sind Lockerungen im Freiheitsentzug, namentlich die Verlegung in eine offene Anstalt, die Gew&#xE4;hrung von Urlaub, die Zulassung zum Arbeitsexternat oder zum Wohnexternat und die bedingte Entlassung.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">All&#xE9;gements dans l'ex&#xE9;cution (art. 75a al. 2 CP): Les all&#xE9;gements dans l'ex&#xE9;cution sont des adoucissements du r&#xE9;gime de privation de libert&#xE9;, notamment le transfert en &#xE9;tablissement ouvert, l'octroi de cong&#xE9;s, l'autorisation de travailler ou de loger &#xE0; l'ext&#xE9;rieur ainsi que la lib&#xE9;ration conditionnelle.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30843">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Urlaub (Art. 84 Abs. 6 StGB): Dem Gefangenen ist zur Pflege der Beziehungen zur Aussenwelt, zur Vorbereitung seiner Entlassung oder aus besonderen Gr&#xFC;nden in angemessenem Umfang Urlaub zu gew&#xE4;hren, soweit sein Verhalten im Strafvollzug dem nicht entgegensteht und keine Gefahr besteht, dass er flieht oder weitere Straftaten begeht.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Cong&#xE9;s (art. 84 al. 6 CP): Des cong&#xE9;s d'une longueur appropri&#xE9;e sont accord&#xE9;s au d&#xE9;tenu pour lui permettre d'entretenir des relations avec le monde ext&#xE9;rieur, de pr&#xE9;parer sa lib&#xE9;ration ou pour des motifs particuliers, pour autant que son comportement pendant l'ex&#xE9;cution de la peine ne s'y oppose pas et qu'il n'y ait pas lieu de craindre qu'il ne s'enfuie ou ne commette d'autres infractions.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30844">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Gemeingef&#xE4;hrlichkeit (Art. 75a Abs. 3 StGB): Gemeingef&#xE4;hrlichkeit ist anzunehmen, wenn die Gefahr besteht, dass der Gefangene flieht und eine weitere Straftat begeht, durch die er die physische, psychische oder sexuelle Integrit&#xE4;t einer anderen Person schwer beeintr&#xE4;chtigt.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Caract&#xE8;re dangereux pour la collectivit&#xE9; (art. 75a al. 3 CP): Le caract&#xE8;re dangereux du d&#xE9;tenu pour la collectivit&#xE9; est admis s'il y a lieu de craindre que le d&#xE9;tenu ne s'enfuie et ne commette une autre infraction par laquelle il porterait gravement atteinte &#xE0; l'int&#xE9;grit&#xE9; physique, psychique ou sexuelle d'autrui.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39199">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">F&#xFC;r die Einweisung in eine offene Einrichtung und f&#xFC;r die Bewilligung von Vollzugs&#xF6;ffnungen im Massnahmenvollzug verweist Art. 90 Abs. 4<format upper="true">bis</format> StGB auf Art. 75a, der sinngem&#xE4;ss gilt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour ce qui est du placement dans un &#xE9;tablissement ouvert et de l'octroi d'all&#xE8;gements dans l'ex&#xE9;cution des mesures, l'art. 90 al. 4<format upper="true">bis</format> CP renvoie &#xE0; l'art. 75a, qui est applicable par analogie.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39200">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vollzugs&#xF6;ffnungen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">All&#xE9;gements dans l'ex&#xE9;cution:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30845">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Als Vollzugs&#xF6;ffnungen gelten s&#xE4;mtliche Aufenthalte von eingewiesenen Personen</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Sont consid&#xE9;r&#xE9;s comme des all&#xE9;gements dans l'ex&#xE9;cution tous les s&#xE9;jours de personnes d&#xE9;tenues</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30846">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">ausserhalb des Sicherheitsbereichs einer geschlossenen Vollzugseinrichtung oder einer geschlossenen Abteilung einer offenen Vollzugseinrichtung<comment>
  <commentReferencing>3</commentReferencing>
  <number>3</number>
</comment>;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">hors du secteur de s&#xE9;curit&#xE9; d'un &#xE9;tablissement d'ex&#xE9;cution ferm&#xE9; ou d'une section ferm&#xE9;e d'un &#xE9;tablissement d'ex&#xE9;cution ouvert<comment>
  <commentReferencing>4</commentReferencing>
  <number>4</number>
</comment>;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30847">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">ausserhalb des Areals einer offenen Vollzugseinrichtung<comment>
  <commentReferencing>5</commentReferencing>
  <number>5</number>
</comment>, ausgenommen im Vollzugskonzept vorgesehene, der Einweisungsbeh&#xF6;rde bekannt gegebene<comment>
  <commentReferencing>6</commentReferencing>
  <number>6</number>
</comment> begleitete Aktivit&#xE4;ten<comment>
  <commentReferencing>7</commentReferencing>
  <number>7</number>
</comment>.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">hors de l'enceinte d'un &#xE9;tablissement d'ex&#xE9;cution ouvert<comment>
  <commentReferencing>8</commentReferencing>
  <number>8</number>
</comment>, &#xE0; l'exception des activit&#xE9;s accompagn&#xE9;es<comment>
  <commentReferencing>9</commentReferencing>
  <number>9</number>
</comment>, pr&#xE9;vues dans le plan d'ex&#xE9;cution et connues des autorit&#xE9;s de placement<comment>
  <commentReferencing>10</commentReferencing>
  <number>10</number>
</comment>.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30848">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Namentlich gelten als Vollzugs&#xF6;ffnungen:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Sont notamment consid&#xE9;r&#xE9;s comme all&#xE9;gements dans l'ex&#xE9;cution:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30849">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">begleitete Ausg&#xE4;nge</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des sorties accompagn&#xE9;es</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30850">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">unbegleitete Ausg&#xE4;nge</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des sorties non accompagn&#xE9;es</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30851">
                                <partNumber>3.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">begleitete Sach- und Beziehungsurlaube</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des cong&#xE9;s sp&#xE9;ciaux ou relationnels accompagn&#xE9;s</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30852">
                                <partNumber>4.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">unbegleitete Sach- und Beziehungsurlaube</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des cong&#xE9;s sp&#xE9;ciaux ou relationnels non accompagn&#xE9;s</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30853">
                                <partNumber>5.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Besch&#xE4;ftigung ausserhalb des Sicherheitsbereichs einer geschlossenen Vollzugseinrichtung (Arbeit ausserhalb der Anstaltsmauern bzw. in einem weniger gesicherten Bereich)</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">une activit&#xE9; hors de la zone s&#xE9;curis&#xE9;e d'un &#xE9;tablissement d'ex&#xE9;cution ferm&#xE9; (travail hors des murs de l'&#xE9;tablissement ou dans un secteur moins s&#xE9;curis&#xE9;)</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30854">
                                <partNumber>6.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Versetzung aus einer geschlossenen in eine offene Vollzugseinrichtung</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">le transfert d'un &#xE9;tablissement d'ex&#xE9;cution ferm&#xE9; &#xE0; un &#xE9;tablissement ouvert</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30855">
                                <partNumber>7.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Besch&#xE4;ftigung bei einem privaten Arbeitgeber, externe Arbeitstrainings</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">une occupation chez un employeur priv&#xE9;, des entra&#xEE;nements externes au travail</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30856">
                                <partNumber>8.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Arbeitsexternate</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des travaux externes</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30857">
                                <partNumber>9.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Wohn- und Arbeitsexternate</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des logements et travaux externes</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30858">
                                <partNumber>10.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">bedingte Entlassungen.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des lib&#xE9;rations conditionnelles.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30859">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Nicht als Vollzugs&#xF6;ffnungen gelten:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Ne sont pas consid&#xE9;r&#xE9;s comme all&#xE9;gements dans l'ex&#xE9;cution:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30860">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">polizeiliche Zuf&#xFC;hrungen von eingewiesenen Personen (z.B. zu Befragungen, Verhandlungen, Arztterminen);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">le fait que la police am&#xE8;ne des personnes d&#xE9;tenues (par ex. pour interrogatoires, audience, rendez-vous chez un m&#xE9;decin);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30861">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Gefangenentransporte mit dem interkantonalen Transportsystem JTS oder mit kantonseigenen Gefangenentransporten.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des transports de prisonniers avec le syst&#xE8;me intercantonal de transport JTS ou des transports de prisonniers propre au canton.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30862">
                            <partNumber>d)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Ist eine Person im Rahmen des Straf- oder Massnahmenvollzugs in ein Spital oder eine psychiatrische Klinik eingewiesen, liegen begleitete Verschiebungen auf dem Spital- oder Klinikareal<comment>
  <commentReferencing>11</commentReferencing>
  <number>11</number>
</comment> in der Verantwortung des Spitals oder der Klinik, soweit die Einweisungsbeh&#xF6;rde nicht ausdr&#xFC;cklich etwas anderes angeordnet hat.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Si, dans le cadre de l'ex&#xE9;cution des peines et mesures, une personne est d&#xE9;tenue &#xE0; l'h&#xF4;pital ou en clinique psychiatrique, les d&#xE9;placements accompagn&#xE9;s dans l'enceinte m&#xEA;me de l'h&#xF4;pital ou de la clinique<comment>
  <commentReferencing>12</commentReferencing>
  <number>12</number>
</comment> sont du ressort de l'h&#xF4;pital ou de la clinique, sauf si les autorit&#xE9;s de placement en ont express&#xE9;ment dispos&#xE9; autrement.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39201">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ausgang und Urlaub:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Sorties et cong&#xE9;s:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30863">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Ausgang und Urlaub sind als bewilligte, zeitlich begrenzte Abwesenheiten von der Vollzugseinrichtung speziell geregelte Vollzugs&#xF6;ffnungen. Sie sind Bestandteil der individuellen Vollzugspl&#xE4;ne (Art. 75 Abs. 3 und Art. 90 Abs. 2 StGB) und dienen in erster Linie der Erreichung des gesetzlichen Vollzugsziels der k&#xFC;nftigen Straffreiheit (Art. 75 Abs. 1 StGB). Namentlich dienen sie:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Les sorties et cong&#xE9;s sont des all&#xE9;gements dans l'ex&#xE9;cution sp&#xE9;cialement r&#xE9;glement&#xE9;s en tant qu'absences de l'&#xE9;tablissement d'ex&#xE9;cution autoris&#xE9;es et limit&#xE9;es dans le temps. Ils font partie int&#xE9;grante des plans d'ex&#xE9;cution individuels (art. 75 al. 3 et art. 90 al. 2 CP) et servent a priori &#xE0; atteindre l'objectif l&#xE9;gal de l'ex&#xE9;cution des peines, &#xE0; savoir la future aptitude &#xE0; vivre sans commettre d'infractions (art. 75 al. 1 CP). Ils servent notamment &#xE0;:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30864">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">der Aufrechterhaltung/Pflege oder dem Aufbau von Beziehungen mit Personen ausserhalb der Vollzugseinrichtung;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">maintenir/entretenir ou &#xE9;tablir des relations avec des personnes hors de l'&#xE9;tablissement d'ex&#xE9;cution;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30865">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">der Besorgung unaufschiebbarer pers&#xF6;nlicher, existenzerhaltender und rechtlicher Angelegenheiten, f&#xFC;r welche die Anwesenheit der eingewiesenen Person ausserhalb der Vollzugseinrichtung unerl&#xE4;sslich ist;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">s'occuper d'affaires personnelles, vitales et l&#xE9;gales qui ne peuvent &#xEA;tre diff&#xE9;r&#xE9;es et pour lesquelles la pr&#xE9;sence de la personne d&#xE9;tenue hors de l'&#xE9;tablissement d'ex&#xE9;cution est indispensable;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30866">
                                <partNumber>3.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">der Aufrechterhaltung des Bezugs zur Aussenwelt und zur Strukturierung eines langen Vollzugs<comment>
  <commentReferencing>13</commentReferencing>
  <number>13</number>
</comment>;</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">maintenir le lien avec le monde ext&#xE9;rieur et structurer une ex&#xE9;cution de longue dur&#xE9;e<comment>
  <commentReferencing>14</commentReferencing>
  <number>14</number>
</comment>;</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30867">
                                <partNumber>4.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">therapeutischen Zwecken (z.B. zur Erf&#xFC;llung therapeutischer Aufgaben, zur &#xDC;berpr&#xFC;fung der therapeutischen Arbeit, zur Aufrechterhaltung einer Grundmotivation f&#xFC;r die therapeutische Arbeit);</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des fins th&#xE9;rapeutiques (par ex. l'accomplissement de t&#xE2;ches th&#xE9;rapeutiques, la v&#xE9;rification du travail th&#xE9;rapeutique, le maintien d'une motivation de base au travail th&#xE9;rapeutique);</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30868">
                                <partNumber>5.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">der Vorbereitung der Entlassung.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">pr&#xE9;parer la lib&#xE9;ration.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30869">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Ausgang und Urlaub erfolgen in der Regel unbegleitet. Die Bewilligungsbeh&#xF6;rde kann eine Begleitung der eingewiesenen Person anordnen, wenn dies notwendig erscheint, um den geregelten Ablauf der Vollzugs&#xF6;ffnung sicher zu stellen. Wird nicht ausdr&#xFC;cklich etwas anderes angeordnet, erfolgt die Begleitung durch Mitarbeitende der Vollzugseinrichtung<comment>
  <commentReferencing>15</commentReferencing>
  <number>15</number>
</comment>. Die Begleitperson sorgt in erster Linie f&#xFC;r die Einhaltung des Ausgangs- bzw. Urlaubsprogramms. Sie ergreift die nach der konkreten Situation und den Umst&#xE4;nden gebotenen und zumutbaren Massnahmen zur Verhinderung einer Flucht oder einer Straftat<comment>
  <commentReferencing>16</commentReferencing>
  <number>16</number>
</comment>.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">En r&#xE8;gle g&#xE9;n&#xE9;rale, les sorties et les cong&#xE9;s ne sont pas accompagn&#xE9;s. L'autorit&#xE9; qui octroie l'autorisation peut ordonner que la personne d&#xE9;tenue soit accompagn&#xE9;e, lorsque cela semble n&#xE9;cessaire afin d'assurer le d&#xE9;roulement normal de l'all&#xE8;gement dans l'ex&#xE9;cution. A moins qu'il n'en soit express&#xE9;ment ordonn&#xE9; autrement, l'accompagnement est effectu&#xE9; par des collaborateurs de l'&#xE9;tablissement d'ex&#xE9;cution<comment>
  <commentReferencing>17</commentReferencing>
  <number>17</number>
</comment>. C'est la personne accompagnante qui veille principalement au respect du programme de sortie ou de cong&#xE9;. C'est elle qui prend, en fonction de la situation concr&#xE8;te et des circonstances, les mesures requises admissibles pour &#xE9;viter que la personne ne s'enfuie ou ne commette une infraction<comment>
  <commentReferencing>18</commentReferencing>
  <number>18</number>
</comment>.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:17106">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>A1-3</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Zust&#xE4;ndigkeit</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Comp&#xE9;tence</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:39202">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Grundsatz: Die Einweisungsbeh&#xF6;rde ist verantwortlich f&#xFC;r die Planung des gesamten Vollzugs und koordiniert diesen. Sie bestimmt die geeignete Vollzugseinrichtung und entscheidet namentlich auch &#xFC;ber Vollzugs&#xF6;ffnungen. Sie kann die Bewilligung von Vollzugs&#xF6;ffnungen an die Erf&#xFC;llung von Bedingungen und die Einhaltung von Auflagen kn&#xFC;pfen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Principe: L'autorit&#xE9; de placement est responsable de la planification de l'ensemble de l'ex&#xE9;cution et coordonne cette derni&#xE8;re. Elle d&#xE9;termine l'&#xE9;tablissement d'ex&#xE9;cution appropri&#xE9; et d&#xE9;cide notamment aussi des all&#xE9;gements dans l'ex&#xE9;cution. Elle peut lier l'octroi d'all&#xE9;gements dans l'ex&#xE9;cution au respect de certaines conditions et obligations.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39203">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Kompetenzdelegation: Die Einweisungsbeh&#xF6;rde kann ihre Kompetenz zur Bewilligung von Vollzugs&#xF6;ffnungen (ausgenommen die bedingte Entlassung) ganz oder teilweise der Vollzugseinrichtung delegieren. Diese Delegation erfolgt schriftlich<comment>
  <commentReferencing>19</commentReferencing>
  <number>19</number>
</comment>.
<break type="line"/>Bei eingewiesenen Personen, bei denen die Gemeingef&#xE4;hrlichkeit nicht verneint wurde, wird auf eine Delegation der Entscheidkompetenzen verzichtet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">D&#xE9;l&#xE9;gation de comp&#xE9;tence: L'autorit&#xE9; de placement peut d&#xE9;l&#xE9;guer enti&#xE8;rement ou en partie sa comp&#xE9;tence d'octroi d'all&#xE9;gements dans l'ex&#xE9;cution (&#xE0; l'exception de la lib&#xE9;ration conditionnelle) &#xE0; l'&#xE9;tablissement d'ex&#xE9;cution. Cette d&#xE9;l&#xE9;gation doit &#xEA;tre faite par &#xE9;crit<comment>
  <commentReferencing>20</commentReferencing>
  <number>20</number>
</comment>.
<break type="line"/>On renoncera &#xE0; une d&#xE9;l&#xE9;gation de la comp&#xE9;tence de d&#xE9;cision pour les personnes d&#xE9;tenues dont le caract&#xE8;re dangereux pour la collectivit&#xE9; n'a pas &#xE9;t&#xE9; ni&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39204">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Notzust&#xE4;ndigkeit bei zeitlicher Dringlichkeit: Ist der Entscheid &#xFC;ber eine Vollzugs&#xF6;ffnung unaufschiebbar<comment>
  <commentReferencing>21</commentReferencing>
  <number>21</number>
</comment>, ist die Einweisungsbeh&#xF6;rde nicht erreichbar und wurden die Entscheidungskompetenzen nicht delegiert, entscheidet die Leitung der Vollzugseinrichtung. Sie sorgt f&#xFC;r das der allf&#xE4;lligen Gef&#xE4;hrlichkeit der eingewiesenen Person angemessene Sicherheitsdispositiv und orientiert sich dabei an allf&#xE4;lligen vorg&#xE4;ngig bewilligten Vollzugs&#xF6;ffnungen. Im Zweifel ersucht sie um polizeiliche Unterst&#xFC;tzung.
<break type="line"/>Die Leitung der Vollzugseinrichtung orientiert die Einweisungsbeh&#xF6;rde sobald als m&#xF6;glich. Diese entscheidet &#xFC;ber die Aufrechterhaltung, Anpassung oder Aufhebung der Anordnung.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Comp&#xE9;tence en cas d'urgence temporelle: Si la d&#xE9;cision concernant un all&#xE9;gement dans l'ex&#xE9;cution ne peut &#xEA;tre report&#xE9;e<comment>
  <commentReferencing>22</commentReferencing>
  <number>22</number>
</comment>, que l'autorit&#xE9; de placement ne peut &#xEA;tre jointe et que les comp&#xE9;tences de d&#xE9;cision n'ont pas &#xE9;t&#xE9; d&#xE9;l&#xE9;gu&#xE9;es, c'est la direction de l'&#xE9;tablissement d'ex&#xE9;cution qui prend la d&#xE9;cision. Elle veille &#xE0; ce soit mis en place un dispositif de s&#xE9;curit&#xE9; appropri&#xE9; &#xE0; l'&#xE9;ventuel caract&#xE8;re dangereux de la personne d&#xE9;tenue et s'inspire pour cela des &#xE9;ventuels all&#xE9;gements dans l'ex&#xE9;cution octroy&#xE9;s pr&#xE9;c&#xE9;demment. En cas de doute, elle requiert l'assistance de la police.
<break type="line"/>La direction de l'&#xE9;tablissement d'ex&#xE9;cution informe d&#xE8;s que possible l'autorit&#xE9; de placement. Cette derni&#xE8;re d&#xE9;cide du maintien, de l'adaptation ou de la suppression de l'ordonnance.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39205">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ausstellung des Urlaubspasses: Gest&#xFC;tzt auf und im Rahmen der Urlaubsbewilligung stellt die Vollzugseinrichtung der eingewiesenen Person f&#xFC;r den konkreten Urlaub einen Urlaubspass aus, den diese w&#xE4;hrend der Abwesenheit von der Vollzugseinrichtung auf sich zu tragen und der Polizei bei einer Kontrollevorzuweisen hat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">D&#xE9;livrance de l'autorisation de cong&#xE9;: En vertu et dans le cadre de l'octroi d'un cong&#xE9;, l'&#xE9;tablissement d'ex&#xE9;cution d&#xE9;livre &#xE0; la personne d&#xE9;tenue une autorisation de cong&#xE9; pour le cong&#xE9; concret, que la personne d&#xE9;tenue doit porter sur elle durant son absence de l'&#xE9;tablissement d'ex&#xE9;cution et montrer &#xE0; la police en cas de contr&#xF4;le.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39206">
                        <partNumber>5</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Pr&#xFC;fung der aktuellen Situation: Bevor der Ausgang oder Urlaub angetreten wird, pr&#xFC;ft die Vollzugseinrichtung, ob die Bewilligungsvoraussetzungen aktuell weiter gegeben sind. Bei ver&#xE4;nderten Verh&#xE4;ltnissen (z.B. zwischenzeitliche Disziplinierung, Verschlechterung des gesundheitlichen Zustands, Auff&#xE4;lligkeiten am Urlaubstag etc.) verweigert die Vollzugseinrichtung die Durchf&#xFC;hrung des Urlaubs. Die Einweisungsbeh&#xF6;rde wird umgehend informiert<comment>
  <commentReferencing>23</commentReferencing>
  <number>23</number>
</comment>.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Examen de la situation actuelle: Avant la date pr&#xE9;vue pour la sortie ou le cong&#xE9;, l'&#xE9;tablissement d'ex&#xE9;cution v&#xE9;rifie si les conditions d'octroi sont toujours remplies &#xE0; ce moment. Si les conditions ont chang&#xE9; (par ex. action disciplinaire entre-temps, p&#xE9;joration de l'&#xE9;tat de sant&#xE9;, particularit&#xE9;s le jour du cong&#xE9;, etc.), l'&#xE9;tablissement d'ex&#xE9;cution refuse d'organiser le cong&#xE9;. L'autorit&#xE9; de placement en est imm&#xE9;diatement inform&#xE9;e<comment>
  <commentReferencing>24</commentReferencing>
  <number>24</number>
</comment>.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:17107">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>A1-4</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Zusammenarbeit / Information</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Collaboration/Information</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:39207">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einweisungsbeh&#xF6;rde: Die Einweisungsbeh&#xF6;rde ist daf&#xFC;r verantwortlich, dass die Vollzugseinrichtung bei der Einweisung und w&#xE4;hrend des Vollzugs alle f&#xFC;r die Gestaltung des Vollzugs wichtigen Informationen erh&#xE4;lt. Sie stellt der Vollzugseinrichtung die n&#xF6;tigen Unterlagen zu, namentlich einen Vollzugsauftrag mit den Personalien, Delikten und Vollzugsdaten, die Urteile, allf&#xE4;llige Gutachten und Empfehlungen der Fachkommission<comment>
  <commentReferencing>25</commentReferencing>
  <number>25</number>
</comment> und den Strafregisterauszug. Sie informiert soweit m&#xF6;glich &#xFC;ber den Gesundheitszustand der eingewiesenen Person, den ausl&#xE4;nderrechtlichen Status, allf&#xE4;llige Fernhaltemassnahmen und Ausschreibungen im RIPOL sowie &#xFC;ber h&#xE4;ngige Verfahren.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Autorit&#xE9; de placement: L'autorit&#xE9; de placement a la responsabilit&#xE9; de veiller &#xE0; ce que l'&#xE9;tablissement d'ex&#xE9;cution re&#xE7;oive lors du placement, et durant l'ex&#xE9;cution, toutes les informations importantes pour l'organisation de l'ex&#xE9;cution. Elle remet &#xE0; l'&#xE9;tablissement d'ex&#xE9;cution les documents utiles, notamment un mandat d'ex&#xE9;cution avec donn&#xE9;es personnelles, d&#xE9;lits et donn&#xE9;es d'ex&#xE9;cution, les jugements, d'&#xE9;ventuelles expertises et recommandations de la commission sp&#xE9;cialis&#xE9;e<comment>
  <commentReferencing>26</commentReferencing>
  <number>26</number>
</comment> et l'extrait du casier judiciaire. Elle informe dans la mesure du possible sur l'&#xE9;tat de sant&#xE9; de la personne d&#xE9;tenue, sur le statut relevant du droit des &#xE9;trangers, sur d'&#xE9;ventuelles mesures d'&#xE9;loignement et inscriptions au syst&#xE8;me RIPOL, ainsi que sur les proc&#xE9;dures en cours.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39208">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vollzugseinrichtung: Sind die Kompetenzen zur Bewilligung von Vollzugs&#xF6;ffnungen nicht delegiert, stellt die Vollzugseinrichtung bei der Einweisungsbeh&#xF6;rde schriftlich Antrag. Der Antrag enth&#xE4;lt die Angaben zur konkreten Ausgestaltung und den Rahmenbedingungen der geplanten Vollzugs&#xF6;ffnung<comment>
  <commentReferencing>27</commentReferencing>
  <number>27</number>
</comment>. Ausserdem berichtet die Vollzugseinrichtung &#xFC;ber die Einhaltung des Vollzugsplans und die Mitwirkung der eingewiesenen Person bei der Planungund Umsetzung der Vollzugsplanungsziele.
<break type="line"/>Die Vollzugseinrichtung nimmt Stellung, ob nach ihrer Beurteilung die Voraussetzungen f&#xFC;r die Bewilligung von Vollzugs&#xF6;ffnungen erf&#xFC;llt sind (keine Fluchtgefahr, keine Gefahr neuer Straftaten, korrekte F&#xFC;hrung, Vertragsf&#xE4;higkeit, geeigneter, &#xFC;berpr&#xFC;fter Empfangsraum, gen&#xFC;gend Mittel) und ob allf&#xE4;lligen Unsicherheiten mit Auflagen/Begleitmassnahmen begegnet werden kann.
<break type="line"/>Absolviert die eingewiesene Person in der Vollzugseinrichtung eine therapeutische Behandlung, f&#xFC;gt die Vollzugseinrichtung auch die Stellungnahme der zust&#xE4;ndigen Therapieperson bei. Diese nimmt namentlich zur Wahrscheinlichkeit und Art neuer Straftaten w&#xE4;hrend der geplanten Vollzugs&#xF6;ffnung Stellung und macht allenfalls Empfehlungen zur Minderungeiner solchen Gefahr.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Autorit&#xE9; d'ex&#xE9;cution: Si les comp&#xE9;tences pour l'octroi d'all&#xE9;gements dans l'ex&#xE9;cution ne sont pas d&#xE9;l&#xE9;gu&#xE9;es, l'&#xE9;tablissement d'ex&#xE9;cution d&#xE9;pose une demande &#xE9;crite aupr&#xE8;s de l'autorit&#xE9; de placement. La demande contient les informations sur l'organisation concr&#xE8;te et sur les conditions-cadres de l'all&#xE9;gement dans l'ex&#xE9;cution pr&#xE9;vu<comment>
  <commentReferencing>28</commentReferencing>
  <number>28</number>
</comment>. L'&#xE9;tablissement d'ex&#xE9;cution informe en outre du respect du plan d'ex&#xE9;cution et de la collaboration de la personne d&#xE9;tenue &#xE0; la planification et &#xE0; la mise en &#x153;uvre des objectifs de planification de l'ex&#xE9;cution.
<break type="line"/>L'autorit&#xE9; d'ex&#xE9;cution prend position quant &#xE0; savoir si &#xE0; son avis, les conditions pour l'octroi d'all&#xE9;gements dans l'ex&#xE9;cution sont remplies (pas de risque de fuite, pas de risque de nouveau d&#xE9;lit, conduite correcte, capacit&#xE9; &#xE0; conclure des contrats, local d'accueil appropri&#xE9; et v&#xE9;rifi&#xE9;, moyens suffisants) et s'il est possible de rem&#xE9;dier &#xE0; d'&#xE9;ventuelles insuffisances par des conditions ou des mesures d'accompagnement.
<break type="line"/>Si la personne d&#xE9;tenue suit un traitement th&#xE9;rapeutique dans l'&#xE9;tablissement d'ex&#xE9;cution, ce dernier joint &#xE9;galement la prise de position du/de la th&#xE9;rapeute comp&#xE9;tent-e. Il/elle prend notamment position sur la probabilit&#xE9; et le type de nouveaux d&#xE9;lits durant l'all&#xE9;gement dans l'ex&#xE9;cution pr&#xE9;vu et &#xE9;met &#xE9;ventuellement des recommandations visant &#xE0; r&#xE9;duire un tel risque.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39209">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Versetzung: Bei einer Versetzung der eingewiesenen Person werden der neuen Vollzugseinrichtung die Vollzugsakten und ein Bericht &#xFC;ber den Stand der Umsetzung des Vollzugsplans zugestellt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Transfert: En cas de transfert de la personne d&#xE9;tenue, les dossiers d'ex&#xE9;cution et un rapport sur l'avancement de la mise en &#x153;uvre du plan d'ex&#xE9;cution sont remis au nouvel &#xE9;tablissement d'ex&#xE9;cution.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:17108">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>A1-5</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Umgang mit potentiell gef&#xE4;hrlichen T&#xE4;tern</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Relations avec des d&#xE9;linquants potentiellement dangereux</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:39210">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Erh&#xF6;hte Aufmerksamkeit: Bei Personen, die wegen einer Straftat verurteilt wurden, durch welche die physische, psychische oder sexuelle Integrit&#xE4;t einer anderen Person grunds&#xE4;tzlich schwer beeintr&#xE4;chtigt werden kann oder bei denen aus anderen Gr&#xFC;nden Hinweise auf eine Gefahr f&#xFC;r Dritte bestehen, hat die Einweisungsbeh&#xF6;rde die Gef&#xE4;hrlichkeit n&#xF6;tigenfalls unter Beizug der Fachkommission genauer abzukl&#xE4;ren. Dabei soll sie insbesondere die Analyseder Anlasstat, das Tatmotiv und Tatvorgehen, die Kriminalit&#xE4;tsentwicklung, eine psychische St&#xF6;rung, die Pers&#xF6;nlichkeit und entsprechende Problembereiche, spezifisches Konfliktverhalten, soziale Kompetenzen, die Entwicklung seit dem Delikt betreffend die Delinquenz, das Verhalten im Vollzug, Beziehungsf&#xE4;higkeit, Absprachef&#xE4;higkeit, Entwicklungen in der Therapie, Einsicht, Verantwortungs&#xFC;bernahme f&#xFC;r das Delikt sowie die grunds&#xE4;tzliche Behandelbarkeit, die Therapiemotivation und den sozialen Empfangsraum bei Lockerungen ber&#xFC;cksichtigen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Attention accrue: Dans le cas de personnes qui ont &#xE9;t&#xE9; condamn&#xE9;es pour un crime qui peut en principe porter gravement atteinte &#xE0; l'int&#xE9;grit&#xE9; physique, psychique ou sexuelle d'une autre personne ou pour lesquelles il existe des indications de risque pour des tierces personnes, l'autorit&#xE9; de placement doit le cas &#xE9;ch&#xE9;ant examiner plus en d&#xE9;tails le caract&#xE8;re dangereux en collaboration avec la commission sp&#xE9;cialis&#xE9;e. Pour ce faire, on tiendra compte en particulier de l'analyse du type et de la motivation de l'acte, du mode op&#xE9;ratoire, de l'&#xE9;volution de la criminalit&#xE9;, des troubles mentaux, de la personnalit&#xE9; et des domaines probl&#xE9;matiques correspondants, d'un comportement conflictuel sp&#xE9;cifique, des comp&#xE9;tences sociales, des d&#xE9;veloppements intervenus depuis le moment du d&#xE9;lit en mati&#xE8;re de d&#xE9;linquance, du comportement en d&#xE9;tention, des capacit&#xE9;s relationnelles, de la capacit&#xE9; &#xE0; prendre et tenir ses engagements, de l'&#xE9;volution de la th&#xE9;rapie, de la conscience de l'acte, de la reconnaissance de responsabilit&#xE9; du d&#xE9;lit, de la possibilit&#xE9; de traitement, de la motivation &#xE0; suivre la th&#xE9;rapie, ainsi que de l'environnement social qui recevra la personne en cas d'adoucissement dans l'ex&#xE9;cution de la peine.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39211">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Vollzugs&#xF6;ffnungen:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">All&#xE9;gements dans l'ex&#xE9;cution:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30871">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Ob eine Vollzugs&#xF6;ffnung bewilligt werden kann, ist aufgrund einer Analyse des konkreten Risikos f&#xFC;r eine Flucht oder eine neue Straftat in Ber&#xFC;cksichtigung des Zwecks und der konkreten Modalit&#xE4;ten der geplanten &#xD6;ffnung sowie der aktuellen Situation der eingewiesenen Person zu entscheiden.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">La d&#xE9;cision quant &#xE0; l'opportunit&#xE9; d'autoriser un all&#xE8;gement dans l'ex&#xE9;cution doit &#xEA;tre prise sur la base d'une analyse des risques concrets de fuite ou de commission d'une nouvelle infraction, en tenant compte du but et des modalit&#xE9;s concr&#xE8;tes de l'all&#xE8;gement envisag&#xE9;, tout comme de la situation actuelle de la personne d&#xE9;tenue.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30872">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Vollzugs&#xF6;ffnungen k&#xF6;nnen bewilligt werden, wenn:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">Des all&#xE9;gements dans l'ex&#xE9;cution peuvent &#xEA;tre octroy&#xE9;s lorsque:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30873">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">die verurteilte Person als nicht (mehr) gemeingef&#xE4;hrlich<comment>
  <commentReferencing>29</commentReferencing>
  <number>29</number>
</comment> beurteilt wird<comment>
  <commentReferencing>30</commentReferencing>
  <number>30</number>
</comment>; oder</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">la personne condamn&#xE9;e n'est pas (plus) jug&#xE9;e dangereuse pour la collectivit&#xE9;<comment>
  <commentReferencing>31</commentReferencing>
  <number>31</number>
</comment><comment>
  <commentReferencing>32</commentReferencing>
  <number>32</number>
</comment>; ou</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30874">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">Dritte vor einer verbleibenden Gefahr durch begleitende Massnahmen oder Auflagen ausreichend gesch&#xFC;tzt werden k&#xF6;nnen<comment>
  <commentReferencing>33</commentReferencing>
  <number>33</number>
</comment>; oder</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">des tierces personnes peuvent &#xEA;tre suffisamment prot&#xE9;g&#xE9;es d'un risque r&#xE9;siduel par des mesures d'accompagnement ou conditions<comment>
  <commentReferencing>34</commentReferencing>
  <number>34</number>
</comment>; ou</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30875">
                                <partNumber>3.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">die Vollzugsdatenlage Vollzugs&#xF6;ffnungen zur Vorbereitung einer bevorstehenden Entlassung erfordert<comment>
  <commentReferencing>35</commentReferencing>
  <number>35</number>
</comment>.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">la situation des donn&#xE9;es d'ex&#xE9;cution exige des all&#xE9;gements dans l'ex&#xE9;cution afin de pr&#xE9;parer une lib&#xE9;ration en vue<comment>
  <commentReferencing>36</commentReferencing>
  <number>36</number>
</comment>.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39212">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Einbezug der Fachkommission:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Int&#xE9;gration de la commission sp&#xE9;cialis&#xE9;e:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30876">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Einweisungsbeh&#xF6;rde holt die Stellungnahme der Fachkommission ein, wenn:</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">L'autorit&#xE9; de placement int&#xE8;gre la prise de position de la commission sp&#xE9;cialis&#xE9;e lorsque:</mixedText>
                            </partText>
                          </partTexts>
                          <subparts>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30877">
                                <partNumber>1.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">sie die Bewilligung einer Vollzugs&#xF6;ffnung erw&#xE4;gt und</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">elle envisage d'autoriser un all&#xE8;gement dans l'ex&#xE9;cution et</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30878">
                                <partNumber>2.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">die eingewiesene Person verwahrt ist oder eine lebensl&#xE4;ngliche Freiheitsstrafe zu verb&#xFC;ssen hat oder</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">la personne d&#xE9;tenue est intern&#xE9;e ou condamn&#xE9;e &#xE0; une peine privative de libert&#xE9; &#xE0; vie ou</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                            <articleText>
                              <partMetadata ID="EnumerationItem:30879">
                                <partNumber>3.</partNumber>
                                <typeOfPart>N</typeOfPart>
                              </partMetadata>
                              <partTexts>
                                <partText>
                                  <mixedText lang="de">sie die Gemeingef&#xE4;hrlichkeit einer anderen eingewiesenen Person nicht selber eindeutig beantworten kann.</mixedText>
                                </partText>
                                <partText>
                                  <mixedText lang="fr">elle ne peut pas se prononcer elle-m&#xEA;me sans ambigu&#xEF;t&#xE9; sur le caract&#xE8;re dangereux pour la collectivit&#xE9; d'une autre personne d&#xE9;tenue.</mixedText>
                                </partText>
                              </partTexts>
                            </articleText>
                          </subparts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:30880">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">Die Fachkommission nimmt zur Gef&#xE4;hrdung von Dritten durch die geplante Vollzugs&#xF6;ffnung Stellung und gibt allenfalls Empfehlungen ab, mit welchen Rahmenbedingungen und Begleitmassnahmen eine allf&#xE4;llige Gef&#xE4;hrdung gesenkt werden kann.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">La commission sp&#xE9;cialis&#xE9;e se prononce sur la menace pour des tiers que constitue l'all&#xE9;gement dans l'ex&#xE9;cution pr&#xE9;vu et &#xE9;met le cas &#xE9;ch&#xE9;ant des recommandations sur les conditions-cadres et les mesures d'accompagnement qui permettraient de r&#xE9;duire une &#xE9;ventuelle menace.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:39213">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Begr&#xFC;ndung des Entscheids: Die Einweisungsbeh&#xF6;rde entscheidet &#xFC;ber die Vollzugs&#xF6;ffnung schriftlich und begr&#xFC;ndet. Sie sorgt f&#xFC;r die Eintragung der eingewiesenen Person ins RIPOL<comment>
  <commentReferencing>37</commentReferencing>
  <number>37</number>
</comment>. Die Vollzugseinrichtung sorgt daf&#xFC;r, dass der Entscheid umgesetzt wird. Sie hat allf&#xE4;lligen Begleitpersonen alle n&#xF6;tigen Informationen zur eingewiesenen Person und zum Zweck der &#xD6;ffnung sowie zum Sicherheitsdispositiv<comment>
  <commentReferencing>38</commentReferencing>
  <number>38</number>
</comment> und zum Verhalten im Notfall<comment>
  <commentReferencing>39</commentReferencing>
  <number>39</number>
</comment> abzugeben. Erachtet die Vollzugseinrichtung den Entscheid oder verf&#xFC;gte Auflagen als nicht umsetzbar, meldet sie dies der Einweisungsbeh&#xF6;rde unverz&#xFC;glich.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Motivation de la d&#xE9;cision: L'autorit&#xE9; de placement prend une d&#xE9;cision &#xE9;crite et motiv&#xE9;e sur l'all&#xE9;gement dans l'ex&#xE9;cution. Elle veille &#xE0; l'insertion de la personne d&#xE9;tenue dans RIPOL<comment>
  <commentReferencing>40</commentReferencing>
  <number>40</number>
</comment>. L'&#xE9;tablissement d'ex&#xE9;cution veille &#xE0; ce que la d&#xE9;cision soit mise en &#x153;uvre. Il doit remettre aux personnes accompagnantes toutes les informations utiles sur la personne d&#xE9;tenue et sur le but de l'all&#xE9;gement, ainsi que sur le dispositif de s&#xE9;curit&#xE9;<comment>
  <commentReferencing>41</commentReferencing>
  <number>41</number>
</comment> et sur le comportement &#xE0; avoir en cas d'urgence<comment>
  <commentReferencing>42</commentReferencing>
  <number>42</number>
</comment>. Si l'&#xE9;tablissement d'ex&#xE9;cution consid&#xE8;re que la d&#xE9;cision ou les conditions ordonn&#xE9;es ne sont pas r&#xE9;alisables, il l'annonce imm&#xE9;diatement &#xE0; l'autorit&#xE9; de placement.</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="Post:Paragraph:39213">
                            <partNumber quiet="true">4</partNumber>
                            <typeOfPart>O</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">&#xA0;
<break type="line"/>&#xA0;
<break type="line"/>&#xA0;
<break type="line"/>Bern / 29. M&#xE4;rz 2012 / Fr&#xFC;hjahrsversammlung KKJPD (Plenum)</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">&#xA0;
<break type="line"/>&#xA0;
<break type="line"/>Berne / 29 mars 2012 / Assembl&#xE9;e de printemps de la CCDJP (pl&#xE9;num)</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Angenommen vom Kanton Wallis am 20.11.2013. Inkrafttreten am 01.01.2014.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adopt&#xE9; par le canton du Valais le 20.11.2013. Entr&#xE9;e en vigueur le 01.01.2014.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>3</commentReferenced>
      <commentNumber>3</commentNumber>
      <commentText>Geschlossene Vollzugseinrichtungen und geschlossene Abteilungen einer offenen Vollzugseinrichtung m&#xFC;ssen durch bauliche, technische, organisatorische und personelle Mittel verhindern, dass sich die eingewiesenen Personen durch Flucht dem Vollzug entziehen.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>4</commentReferenced>
      <commentNumber>4</commentNumber>
      <commentText>Les &#xE9;tablissements d'ex&#xE9;cution des peines ferm&#xE9;s et les sections ferm&#xE9;es d'&#xE9;tablissements d'ex&#xE9;cution des peines ouverts doivent emp&#xEA;cher par des moyens architectoniques, techniques, organisationnels et humains que les personnes incarc&#xE9;r&#xE9;es ne se soustraient &#xE0; l'ex&#xE9;cution en s'&#xE9;vadant.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>5</commentReferenced>
      <commentNumber>5</commentNumber>
      <commentText>Mit der Einweisung in den offenen Vollzug bringt die Einweisungsbeh&#xF6;rde zum Ausdruck, dass bei der eingewiesenen Person keine (erh&#xF6;hte) Gefahr f&#xFC;r eine Flucht oder weitere Straftaten besteht. Dies entbindet aber nicht davor, diese Risiken bei weitergehenden &#xD6;ffnungen erneut konkret zu pr&#xFC;fen.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>6</commentReferenced>
      <commentNumber>6</commentNumber>
      <commentText>allgemein oder z.B. mit dem Vollzugsplan.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>7</commentReferenced>
      <commentNumber>7</commentNumber>
      <commentText>z.B. externe Arbeitseins&#xE4;tze mit einem Arbeitsmeister, sportliche Aktivit&#xE4;ten mit einem Sportleiter, Mitwirkung in einer gef&#xFC;hrten Freizeitgruppe mit externen Aktivit&#xE4;ten.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>8</commentReferenced>
      <commentNumber>8</commentNumber>
      <commentText>Le fait de placer un d&#xE9;tenu en &#xE9;tablissement ouvert d&#xE9;montre que l'autorit&#xE9; de placement estime qu'il n'existe pas de danger (accru) que la personne s'enfuie ou commette d'autres infractions. Cela ne l'exon&#xE8;re toutefois pas de l'obligation de v&#xE9;rifier &#xE0; nouveau concr&#xE8;tement, lorsqu'un nouvel all&#xE8;gement est envisag&#xE9;, quels sont les risques encourus.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>9</commentReferenced>
      <commentNumber>9</commentNumber>
      <commentText>Par ex. lors d'engagements professionnels aupr&#xE8;s d'un employeur externe, d'activit&#xE9;s sportives avec un professeur de sport ou de collaboration avec un groupe de loisirs avec activit&#xE9;s externes.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>10</commentReferenced>
      <commentNumber>10</commentNumber>
      <commentText>En g&#xE9;n&#xE9;ral ou, par ex., avec le plan d'ex&#xE9;cution.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>11</commentReferenced>
      <commentNumber>11</commentNumber>
      <commentText>z.B. f&#xFC;r Untersuche/Behandlungen in einem anderen Geb&#xE4;ude auf dem Areal.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>12</commentReferenced>
      <commentNumber>12</commentNumber>
      <commentText>Par ex. pour des examens/traitements dans d'autres b&#xE2;timents situ&#xE9;s dans l'enceinte de l'&#xE9;tablissement.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>13</commentReferenced>
      <commentNumber>13</commentNumber>
      <commentText>Auf eine Begr&#xFC;ndung von Vollzugs&#xF6;ffnungen "aus humanit&#xE4;ren Gr&#xFC;nden" sollte verzichtet werden.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>14</commentReferenced>
      <commentNumber>14</commentNumber>
      <commentText>Il conviendrait de renoncer &#xE0; une justification d'all&#xE9;gements dans l'ex&#xE9;cution "pour raisons humanitaires".</commentText>
    </normComment>
    <normComment>
      <commentReferenced>15</commentReferenced>
      <commentNumber>15</commentNumber>
      <commentText>Je nach Beurteilung der Sicherheitslage und nach dem Zweck der &#xD6;ffnung erfolgt die Begleitung durch Anstaltspersonal aus dem Sicherheitsdienst, dem Wohn- oder Arbeitsbereich oder dem Therapiebereich. Die Begleitung durch andere Personen (z.B. freiwillige Mitarbeitende, ehemalige Polizisten oder Vollzugsmitarbeitende, die im Auftragsverh&#xE4;ltnis arbeiten, oder Angeh&#xF6;rige, Bekannte oder andere Privatpersonen) gen&#xFC;gt nur, wenn dies in der Bewilligung ausdr&#xFC;cklich festgehalten ist.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>16</commentReferenced>
      <commentNumber>16</commentNumber>
      <commentText>Die Begleitperson hat umgehend zu reagieren, wenn sich im Verhalten der eingewiesenen Person Auff&#xE4;lligkeiten zeigen, die auf einen Missbrauch der &#xD6;ffnung hindeuten. Bei Anstalten zur Fluchtergreifung oder bei Flucht sind Sofortmassnahmen zu ergreifen, die vorg&#xE4;ngig z.B. in Checklisten festgelegt wurden.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>17</commentReferenced>
      <commentNumber>17</commentNumber>
      <commentText>Selon l'&#xE9;valuation de la situation de s&#xE9;curit&#xE9; et le but de l'all&#xE8;gement, l'accompagnement est effectu&#xE9; par le personnel de l'&#xE9;tablissement, par des personnes issues du service de s&#xE9;curit&#xE9;, du lieu de vie, de travail ou de th&#xE9;rapie du d&#xE9;tenu. L'accompagnement par d'autres personnes (par ex. collaborateurs b&#xE9;n&#xE9;voles, anciens policiers, collaborateurs de l'ex&#xE9;cution travaillant sur mandat, parents, connaissances ou autres personnes priv&#xE9;es) n'est admissible que s'il est express&#xE9;ment sp&#xE9;cifi&#xE9; dans l'autorisation.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>18</commentReferenced>
      <commentNumber>18</commentNumber>
      <commentText>La personne accompagnante est tenue de r&#xE9;agir imm&#xE9;diatement lorsqu'elle discerne dans le comportement de la personne d&#xE9;tenue des signes laissant pr&#xE9;sager un abus de l'all&#xE8;gement octroy&#xE9;. En cas de pr&#xE9;paratifs de fuite ou de prise en flagrant d&#xE9;lit de fuite, des mesures imm&#xE9;diates doivent &#xEA;tre prises, mesures qui auront &#xE9;t&#xE9; par ex. sp&#xE9;cifi&#xE9;es au pr&#xE9;alable dans des listes de contr&#xF4;le.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>19</commentReferenced>
      <commentNumber>19</commentNumber>
      <commentText>z.B. mit dem Vollzugsauftrag an die Vollzugseinrichtung.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>20</commentReferenced>
      <commentNumber>20</commentNumber>
      <commentText>Par ex. dans le mandat d'ex&#xE9;cution adress&#xE9; &#xE0; l'&#xE9;tablissement d'ex&#xE9;cution.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>21</commentReferenced>
      <commentNumber>21</commentNumber>
      <commentText>z.B. bei einer notfallm&#xE4;ssigen Einweisung in ein Spital oder eine psychiatrische Klinik oder bei der Gefahr des Ablebens eines nahen Angeh&#xF6;rigen. Erfolgt die Einweisung in ein Spital oder eine psychiatrische Klinik durch die Polizei und sorgt diese auch f&#xFC;r die Bewachung der eingewiesenen Person, handelt es sich nicht um eine Vollzugs&#xF6;ffnung (siehe auch Art. A1-2 Abs. 3&#xA0;Bst. c und d dieses Merkblatts).</commentText>
    </normComment>
    <normComment>
      <commentReferenced>22</commentReferenced>
      <commentNumber>22</commentNumber>
      <commentText>P. ex. dans le cas d'un placement en urgence dans un h&#xF4;pital ou une clinique psychiatrique ou en cas de risque de d&#xE9;c&#xE8;s d'un parent proche. Si le placement dans un h&#xF4;pital ou une clinique psychiatrique est effectu&#xE9; par la police et que cette derni&#xE8;re assure &#xE9;galement la surveillance de la personne plac&#xE9;e, il ne s'agit pas d'un all&#xE9;gement dans l'ex&#xE9;cution (cf. aussi Art. A1-2 al. 3 let. c et d&#xA0;de la pr&#xE9;sente notice).</commentText>
    </normComment>
    <normComment>
      <commentReferenced>23</commentReferenced>
      <commentNumber>23</commentNumber>
      <commentText>Keine Information ist erforderlich, wenn der Urlaub aus innerbetrieblichen Gr&#xFC;nden verschoben oder abgesagt werden muss, z.B. wegen Erkrankung der eingewiesenen oder der Begleitperson.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>24</commentReferenced>
      <commentNumber>24</commentNumber>
      <commentText>En revanche, aucune information n'est n&#xE9;cessaire lorsque le cong&#xE9; doit &#xEA;tre report&#xE9; ou annul&#xE9; pour des raisons internes, par exemple pour cause de maladie de la personne d&#xE9;tenue ou de la personne accompagnante.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>25</commentReferenced>
      <commentNumber>25</commentNumber>
      <commentText>vgl. Art. 62 d Abs. 2 und Art. 75a Abs. 1 StGB.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>26</commentReferenced>
      <commentNumber>26</commentNumber>
      <commentText>Cf. art. 62d al. 2 et art. 75a al. 1 CP.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>27</commentReferenced>
      <commentNumber>27</commentNumber>
      <commentText>z.B. Zweck der &#xD6;ffnung, genaues Programm mit Zeit- und Ortsangaben,Transportmittel, Kontaktpersonen, Abstinenzauflagen, allf&#xE4;llige Begleitpersonen, vorgesehene Sicherheitsmassnahmen (z.B. Kontrollanrufe).</commentText>
    </normComment>
    <normComment>
      <commentReferenced>28</commentReferenced>
      <commentNumber>28</commentNumber>
      <commentText>Par ex. but de l'all&#xE9;gement, programme d&#xE9;taill&#xE9; avec indications d'heures et de lieux, moyen de transport, personnes de contact, conditions d'abstinence, &#xE9;ventuelles personnes accompagnatrices, mesures de s&#xE9;curit&#xE9; envisag&#xE9;es (par ex. appels de contr&#xF4;le).</commentText>
    </normComment>
    <normComment>
      <commentReferenced>29</commentReferenced>
      <commentNumber>29</commentNumber>
      <commentText>Nach Art. 75a Abs. 3 StGB.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>30</commentReferenced>
      <commentNumber>30</commentNumber>
      <commentText>weil eine Behandlung erfolgreich verl&#xE4;uft oder sich das R&#xFC;ckfallrisiko aus anderen Gr&#xFC;nden hinreichend verringert hat (z.B. wegen des Alters oder Gesundheitszustandes der eingewiesenen Person).</commentText>
    </normComment>
    <normComment>
      <commentReferenced>31</commentReferenced>
      <commentNumber>31</commentNumber>
      <commentText>Selon l'art. 75a al. 3 CP.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>32</commentReferenced>
      <commentNumber>32</commentNumber>
      <commentText>Parce que le traitement fonctionne bien ou que le risque de r&#xE9;cidive a suffisamment diminu&#xE9; pour d'autres motifs (par ex. du fait de l'&#xE2;ge ou de l'&#xE9;tat de sant&#xE9; de la personne d&#xE9;tenue).</commentText>
    </normComment>
    <normComment>
      <commentReferenced>33</commentReferenced>
      <commentNumber>33</commentNumber>
      <commentText>z.B. durch Begleitung, elektronische &#xDC;berwachung oder Auflagen wie Kontakt- oder Rayonverbot.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>34</commentReferenced>
      <commentNumber>34</commentNumber>
      <commentText>Par ex. par l'accompagnement, la surveillance &#xE9;lectronique ou des conditions telles qu'une interdiction de contact ou de p&#xE9;rim&#xE8;tre.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>35</commentReferenced>
      <commentNumber>35</commentNumber>
      <commentText>Weil eine zeitlich begrenzte Sanktion endet und keine M&#xF6;glichkeit oder keine Aussicht auf Erfolg besteht, dem Gericht die nachtr&#xE4;gliche &#xC4;nderung der Sanktion zu beantragen.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>36</commentReferenced>
      <commentNumber>36</commentNumber>
      <commentText>Parce qu'une sanction limit&#xE9;e dans le temps touche &#xE0; sa fin et qu'il n'y a aucune possibilit&#xE9; ni chance de succ&#xE8;s d'une demande de modification ult&#xE9;rieure de la sanction aupr&#xE8;s du tribunal.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>37</commentReferenced>
      <commentNumber>37</commentNumber>
      <commentText>Art. 15 Abs. 1 Bst. k des BG &#xFC;ber die polizeilichen Informationssysteme des Bundes, SR 361.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>38</commentReferenced>
      <commentNumber>38</commentNumber>
      <commentText>z.B. l&#xFC;ckenlose Begleitung w&#xE4;hrend der gesamten Dauer der Vollzugs&#xF6;ffnung, auch bei Toilettenbesuchen; Anzahl Begleitpersonen; Fesselung; Transportfahrzeug.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>39</commentReferenced>
      <commentNumber>39</commentNumber>
      <commentText>Die Begleitpersonen m&#xFC;ssen informiert sein, was sie im Notfall, z.B. bei einem Fluchtversuch, unternehmen d&#xFC;rfen und m&#xFC;ssen.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>40</commentReferenced>
      <commentNumber>40</commentNumber>
      <commentText>Art. 15 al. 1 let. k de la loi f&#xE9;d&#xE9;rale sur les syst&#xE8;mes d'information de police de la Conf&#xE9;d&#xE9;ration, RS 361.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>41</commentReferenced>
      <commentNumber>41</commentNumber>
      <commentText>Par ex. accompagnement int&#xE9;gral sur toute la dur&#xE9;e de l'all&#xE9;gement de l'ex&#xE9;cution, m&#xEA;me aux toilettes; nombre de personnes accompagnantes; entraves; v&#xE9;hicule de transport.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>42</commentReferenced>
      <commentNumber>42</commentNumber>
      <commentText>Les personnes accompagnantes doivent &#xEA;tre inform&#xE9;es de ce qu'elles peuvent et doivent entreprendre en cas d'urgence, par ex. en cas de tentative de fuite.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2014-01-01</dateForce>
      <dateVersion>2014-04-04</dateVersion>
      <publication>
        <journalText>BO/Abl. 21/2014</journalText>
      </publication>
    </info>
  </history>
</norm>
