<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:399</normID>
      <number>741.108</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Beschluss betreffend die Verkehrsbeschr&#xE4;nkungen von Motorfahrzeugen auf gewissen Strassen und Wegen des Kantons</title>
      <title lang="fr">Arr&#xEA;t&#xE9; concernant les restrictions &#xE0; la circulation des v&#xE9;hicules &#xE0; moteur sur certaines routes et chemins du canton</title>
    </shortTitles>
    <type>Arr&#xEA;t&#xE9;</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1991-03-13</dateAdoption>
      <dateForce>1991-03-29T00:00:00</dateForce>
      <dateLastChange>1991-03-29</dateLastChange>
      <dateVersion>1991-03-29</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 3 und 9 des Bundesgesetzes &#xFC;ber den Strassenverkehr vom 19. Dezember 1958 (SVG) und seine verschiedenen Verordnungen;</basis> <basis>eingesehen das Ausf&#xFC;hrungsgesetz &#xFC;ber die Bundesgesetzgebung betreffend den Strassenverkehr vom 30. September 1987&#xA0;(AGSVG);</basis> <basis>eingesehen die Verordnung &#xFC;ber die Strassensignalisation vom 5. September 1979&#xA0;(SSV);</basis> <basis>auf Antrag des Baudepartementes und des Justiz-, Polizei- und Milit&#xE4;rdepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 3 et 9 de la loi f&#xE9;d&#xE9;rale sur la circulation routi&#xE8;re du 19 d&#xE9;cembre 1958 (LCR) et ses diverses ordonnances;</basis> <basis>vu la loi d'application de la l&#xE9;gislation f&#xE9;d&#xE9;rale sur la circulation routi&#xE8;re&#xA0;du 30 septembre 1987 (LALCR);</basis> <basis>vu l'ordonnance sur la signalisation du 5 septembre 1979 (OSR);</basis> <basis>sur la proposition du D&#xE9;partement des travaux publics et du D&#xE9;partement de la justice, de la police et des affaires militaires,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1991 f 140 | d 152</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1343">
        <structureContent lang="de">
          <structureText>Beschluss<break type="line"/>betreffend die Verkehrsbeschr&#xE4;nkungen von Motorfahrzeugen auf gewissen Strassen und Wegen des Kantons</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Arr&#xEA;t&#xE9;<break type="line"/>concernant les restrictions &#xE0; la circulation des v&#xE9;hicules &#xE0; moteur sur certaines routes et chemins du canton</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1345">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Geltungsbereich</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Champ d'application</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4300">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr"/>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9813">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der vorliegende Beschluss regelt die Verkehrsbeschr&#xE4;nkungen auf gewissen Kantonsstrassen und kantonalen Wegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; r&#xE9;glemente les restrictions de circulation sur certaines routes et chemins cantonaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9814">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleibt die auf die Autobahnen, Autostrassen und Hauptstrassen anwendbare Bundesgesetzgebung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e la l&#xE9;gislation f&#xE9;d&#xE9;rale applicable aux autoroutes, aux semi-autoroutes et aux routes principales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1346">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Verkehrsbeschr&#xE4;nkungen und Bewilligungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Restrictions de trafic et autorisations</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4301">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gewicht - Breite</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Poids - Largeur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9815">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Motorfahrzeuge, deren Breite oder Gesamtgewicht die von der Bundesgesetzgebung zugelassenen H&#xF6;chstwerte nicht &#xFC;berschreiten, sind auf s&#xE4;mtlichen Kantonsstrassen und kantonalen Wegen zugelassen, es sei denn eine besonders genehmigte Signalisation schreibe eine niedrigere Breite und ein niedrigeres Gewicht vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les v&#xE9;hicules automobiles dont la largeur ou le poids total ne d&#xE9;passent pas les maxima admis par la l&#xE9;gislation f&#xE9;d&#xE9;rale sont autoris&#xE9;s &#xE0; circuler sur toutes les routes et chemins cantonaux &#xE0; moins qu'une signalisation particuli&#xE8;re et homologu&#xE9;e ne prescrive une largeur ou un tonnage inf&#xE9;rieurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9816">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die aus der genehmigten Signalisation hervorgehenden Verkehrsbeschr&#xE4;nkungen sind vollstreckbar (Art. 107 SSV).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les restrictions &#xE0; la circulation d&#xE9;coulant de la signalisation homologu&#xE9;e ont force ex&#xE9;cutoire (art. 107 OSR).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9817">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat bestimmt die st&#xE4;ndigen Verkehrsbeschr&#xE4;nkungen, insbesondere der auf Kantonsstrassen und kantonalen Wegen anwendbaren Ausmasse und Gewichte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat d&#xE9;termine les restrictions permanentes de circulation, notamment de dimension et de poids applicables aux routes et chemins cantonaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9818">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt der diesbez&#xFC;glichen Bundesgesetzgebung, insbesondere von Artikel 9 SVG, ber&#xFC;cksichtigt er den Fahrbahnzustand und deren Bauwerke.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il tiendra compte, sous r&#xE9;serve de la l&#xE9;gislation f&#xE9;d&#xE9;rale en la mati&#xE8;re, notamment de l'article 9 LCR, de l'&#xE9;tat de la chauss&#xE9;e et de ses ouvrages.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4302">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sonderbedingungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Situations particuli&#xE8;res</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9819">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Einvernehmen mit dem Justiz-, Polizei und Milit&#xE4;rdepartement kann das Baudepartement, falls es die Umst&#xE4;nde erfordern, vor&#xFC;bergehend den Verkehr auf einer Strasse verbieten, eine Einbahn festsetzen oder das Tonnengewicht oder die Ausmasse der Fahrzeuge beschr&#xE4;nken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement des travaux publics, d'entente avec le D&#xE9;partement de la justice, de la police et des affaires militaires peut, si les circonstances l'exigent, interdire momentan&#xE9;ment la circulation sur une route, introduire le sens unique ou restreindre le tonnage ou la dimension des v&#xE9;hicules.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4303">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausserordentliche Ausmasse und Gewichte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dimensions et poids exceptionnels, frais</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9820">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausnahmen zu den Normen &#xFC;ber die Ausmasse und das H&#xF6;chstgewicht werden vom Baudepartement unter den Bedingungen von Artikel 6 AGSVG und gegebenenfalls unter gewissen Bedingungen gew&#xE4;hrt. Die diesbez&#xFC;glichen Bestimmungen der Verkehrsregelnverordnung (Art. 64 ff., insbesondere Art. 78 und 80 SVV) bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des exceptions aux normes sur les dimensions et sur le poids maximum seront accord&#xE9;es par le D&#xE9;partement des travaux publics aux conditions de l'article 6 LALCR et le cas &#xE9;ch&#xE9;ant assorties de conditions. Les dispositions y relatives de l'ordonnance sur les r&#xE8;gles de la circulation routi&#xE8;re (OCR) (art. 64 ss, notamment art. 78 et 80 OCR) demeurent r&#xE9;serv&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9821">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bewilligungen sind sp&#xE4;testens vier Tage vor der Ausf&#xFC;hrung des Transportes zu verlangen. Erfordern die Bewilligungen eine zus&#xE4;tzliche Expertise oder eine Bauwerkverst&#xE4;rkung, so wird der Termin nach Anh&#xF6;rung des Gesuchstellers vom Baudepartement festgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les autorisations doivent &#xEA;tre demand&#xE9;es au plus tard quatre jours avant l'ex&#xE9;cution du transport. Si les autorisations n&#xE9;cessitent une expertise compl&#xE9;mentaire ou un renforcement d'ouvrage, le d&#xE9;lai sera fix&#xE9; par le D&#xE9;partement des travaux publics, le requ&#xE9;rant entendu.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9822">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dasselbe Departement wird im festgesetzten Rahmen des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege (VVRG) und dessen Dekret, welches die Kosten- und Ausgabentarife im Verwaltungsbereich festsetzt, einen Betrag von 30 Franken bis 300 Franken erheben, welcher einmal pro Jahr am 1. Januar aufgrund des Schweizer Lebenskostenindexes vom vorigen Dezember angepasst werden kann.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ce m&#xEA;me D&#xE9;partement percevra, dans les limites fix&#xE9;es par la loi sur la proc&#xE9;dure et la juridiction administratives (LPJA) et son d&#xE9;cret fixant le tarif des frais et d&#xE9;pens en mati&#xE8;re administrative, un montant de 30 francs &#xE0; 300&#xA0;francs qui peut &#xEA;tre adapt&#xE9; une fois par an, le 1<format upper="true">er</format> janvier, sur la base de l'indice suisse des prix &#xE0; la consommation du mois de d&#xE9;cembre pr&#xE9;c&#xE9;dent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9823">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vom Gesuchsteller der Kantonspolizei zu bezahlenden Begleitkosten des Geleitzuges werden gem&#xE4;ss den Bestimmungen bez&#xFC;glich der Kosten und Geb&#xFC;hren f&#xFC;r die polizeilichen Interventionen festgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais d'accompagnement du convoi, &#xE0; payer par le requ&#xE9;rant &#xE0; la police cantonale, sont fix&#xE9;s en vertu des dispositions relatives aux frais et &#xE9;moluments pour les interventions de police.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9824">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Allf&#xE4;llige Expertise- und Bauwerkverst&#xE4;rkungskosten fallen grunds&#xE4;tzlich zu Lasten des Gesuchstellers.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais &#xE9;ventuels d'expertise ou de renforcement d'ouvrage sont en principe &#xE0; la charge du requ&#xE9;rant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4304">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nichtbewilligte &#xDC;berladung - Abladen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Surcharge non autoris&#xE9;e - D&#xE9;chargement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9825">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gem&#xE4;ss Artikel 9, 30, 96 des SVG vom 19. Dezember 1958 und Artikel 67 der VRV wird die Kantonspolizei bis zum zugelassenen H&#xF6;chstgewicht das Abladen s&#xE4;mtlicher Motorfahrzeuge befehlen, die ohne Bewilligung mit einer &#xDC;berladung fahren, ohne Benachteiligung der f&#xFC;r die diesbez&#xFC;glichen Vorschrifts&#xFC;bertretungen auszusprechende Busse, wobei die Kosten f&#xFC;r die Feststellung des Gewichtes zu Lasten des Gesuchstellers fallen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La police cantonale, en vertu des articles 9, 30, 96 de la LCR, 67 de l'OCR, ordonnera le d&#xE9;chargement, jusqu'&#xE0; concurrence du maximum autoris&#xE9;, de tous les v&#xE9;hicules circulant sans autorisation avec des surcharges, sans pr&#xE9;judice de l'amende &#xE0; prononcer pour les infractions aux prescriptions en la mati&#xE8;re, les frais de pesage &#xE9;tant &#xE0; la charge du contrevenant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9826">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Hinblick auf eine Gewichtsfeststellung mit Hilfe von offiziellen Waagen k&#xF6;nnen die mit den Kontrollen beauftragten Polizeiorgane die Lastwagen von der Fahrtroute ableiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les organes de police charg&#xE9;s des contr&#xF4;les peuvent d&#xE9;tourner de leur itin&#xE9;raire les v&#xE9;hicules lourds en vue de les peser &#xE0; l'aide de balances officielles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4305">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Veranstaltungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Manifestations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9827">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Durchf&#xFC;hrung von Veranstaltungen auf der &#xF6;ffentlichen Strasse ist einer Bewilligung des Justiz-, Polizei- und Milit&#xE4;rdepartement im Einverst&#xE4;ndnis mit dem Baudepartement und nach Anh&#xF6;ren der betreffenden Gemeinde untergeordnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'organisation de toutes manifestations sur la voie publique est subordonn&#xE9;e &#xE0; une autorisation du D&#xE9;partement de la justice, de la police et des affaires militaires, d'entente avec celui des travaux publics, la commune int&#xE9;ress&#xE9;e entendue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9828">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vom Ordnungs- und Sicherheitsdienst verursachten Kosten werden nach Artikel 4 verrechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais occasionn&#xE9;s par le service d'ordre et de s&#xE9;curit&#xE9; seront factur&#xE9;s selon l'article 4.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4306">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">F&#xFC;r den Verkehr gesperrte &#xF6;ffentliche Strassen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Voies publiques interdites &#xE0; la circulation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9829">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Kantonsstrassen und Kantonswegen, die f&#xFC;r den Verkehr verboten sind, kann der Staatsrat unter gewissen Bedingungen eine Bewilligung erteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur les routes et chemins cantonaux interdits &#xE0; la circulation, le Conseil d'Etat peut accorder des autorisations de circuler sous certaines conditions.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9830">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf Gemeindestrassen und Gemeindewegen ist hierf&#xFC;r der Gemeinderat zust&#xE4;ndig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sur les routes et chemins communaux, cette comp&#xE9;tence appartient au conseil communal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4307">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verpflichtungen der Gemeinden</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obligation des communes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9831">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gemeinden sind verpflichtet, f&#xFC;r das Anbringen und den Unterhalt der Verkehrsbeschr&#xE4;nkungssignalisation auf Gemeindestrassen und Gemeindewegen zu sorgen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les communes ont l'obligation de pourvoir &#xE0; la pose et &#xE0; l'entretien de la signalisation des restrictions &#xE0; la circulation sur les routes et chemins communaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9832">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Genehmigung dieser Anordnung durch die kantonale Signalisationskommission bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e l'approbation de cette r&#xE9;glementation par la commission cantonale de signalisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1347">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Gemeinsame Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Dispositions communes</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4308">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Rechtswege</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Voies de droit</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9833">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerdeverfahren f&#xFC;r die in Anwendung des vorliegenden Beschlusses gef&#xE4;llten Entscheide ist im Gesetz &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege (VVRG) geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les voies de droit ouvertes contre les d&#xE9;cisions prises en application du pr&#xE9;sent arr&#xEA;t&#xE9; sont fix&#xE9;es par la loi sur la proc&#xE9;dure et la juridiction administratives (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9834">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleibt das im Artikel 3 SVG festgesetzte Beschwerderecht und jenes, welches f&#xFC;r die von der Strassensignalisationskommission gefassten Beschl&#xFC;sse vorgesehen ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les voies de droit ouvertes par l'article 3 LCR et celles pr&#xE9;vues contre les d&#xE9;cisions prises par la commission de signalisation routi&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4309">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bertretungen - Bussen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Infractions - P&#xE9;nalit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9835">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Motorfahrzeuglenker, welche gegen die Vorschriften des vorliegenden Beschlusses verstossen, werden vom Justiz-, Polizei- und Milit&#xE4;rdepartement mit einer Busse bestraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les conducteurs de v&#xE9;hicules automobiles qui contreviennent aux prescriptions du pr&#xE9;sent arr&#xEA;t&#xE9; seront punis d'une amende, &#xE0; prononcer par le D&#xE9;partement de la justice, de la police et des affaires militaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9836">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Beschwerde- und Einspracheverfahren wird durch die diesbez&#xFC;gliche (Art. 14 AGSVG) kantonale Gesetzgebung geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure de r&#xE9;clamation et de recours est r&#xE9;gl&#xE9;e par la l&#xE9;gislation cantonale en la mati&#xE8;re (art. 14 LALCR).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9837">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Arbeitgeber oder der Vorgesetzte, welcher einen Fahrer zum Begehen einer Tat anregt, die laut dem vorliegenden Beschluss strafbar ist, oder welcher einen solchen Verstoss nicht nach seinen M&#xF6;glichkeiten verhindert, wird mit derselben Busse wie der Fahrer bestraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'employeur ou le sup&#xE9;rieur qui a incit&#xE9; un conducteur &#xE0; commettre un acte punissable en vertu du pr&#xE9;sent arr&#xEA;t&#xE9; ou qui n'a pas emp&#xEA;ch&#xE9;, selon ses possibilit&#xE9;s, une telle infraction, est passible de la m&#xEA;me peine que le conducteur.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4310">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9838">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der vorliegende Beschluss hebt alle gegenteiligen Bestimmungen auf, insbesondere den diesbez&#xFC;glichen Beschluss vom 1. M&#xE4;rz 1966.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; abroge toutes les dispositions contraires, en particulier l'arr&#xEA;t&#xE9; du 1<format upper="true">er</format> mars 1966 en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9839">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der vorliegende Beschluss tritt nach Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent arr&#xEA;t&#xE9; entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1991-03-29</dateForce>
      <dateVersion>1991-03-29</dateVersion>
      <publication>
        <journalText>RO/AGS 1991 f 140 | d 152</journalText>
      </publication>
    </info>
  </history>
</norm>
