<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1598</normID>
      <number>172.432</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement welches die verschiedenen Spesen- und Reiseentsch&#xE4;digungen f&#xFC;r die Arbeiter und die Strassenw&#xE4;rter der Dienststelle f&#xFC;r Mobilit&#xE4;t festlegt</title>
      <title lang="fr">R&#xE8;glement fixant les indemnit&#xE9;s diverses et de d&#xE9;placement &#xE0; verser au personnel ouvrier et aux cantonniers du Service de la mobilit&#xE9;</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1997-12-17</dateAdoption>
      <dateForce>1998-01-01T00:00:00</dateForce>
      <dateLastChange>2017-07-01</dateLastChange>
      <dateVersion>2017-07-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 25 und 26 des Gesetzes betreffend die Besoldung der Beamten und Angestellten des Staates Wallis vom 12. November 1982;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt und Finanz- und Volkswirtschaftsdepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 25 et 26 de la loi&#xA0;fixant le traitement des fonctionnaires et employ&#xE9;s de l'Etat du Valais du 12 novembre 1982;</basis> <basis>sur la proposition des D&#xE9;partements des transports, de l'&#xE9;quipement et de l'environnement et des finances et de l'&#xE9;conomie,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1998 f 277 | d 305</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="7125">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>welches die verschiedenen Spesen- und Reiseentsch&#xE4;digungen f&#xFC;r die Arbeiter und die Strassenw&#xE4;rter der Dienststelle f&#xFC;r Mobilit&#xE4;t festlegt</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>fixant les indemnit&#xE9;s diverses et de d&#xE9;placement &#xE0; verser au personnel ouvrier et aux cantonniers du Service de la mobilit&#xE9;</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:23581">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck der Entsch&#xE4;digungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But des indemnit&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54556">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die durch das vorliegende Reglement vorgesehenen Entsch&#xE4;digungen bezwecken, die Arbeiter sowie die Strassenw&#xE4;rter mit keinen zus&#xE4;tzlichen Auslagen zu belasten, die durch Arbeiten ausserhalb vom Besammlungsort, der im allgemeinen als der &#xFC;bliche Arbeitsplatz angesehen wird, verursacht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les indemnit&#xE9;s pr&#xE9;vues par le pr&#xE9;sent r&#xE8;glement ont pour but de d&#xE9;dommager le personnel ouvrier et cantonnier, des d&#xE9;penses suppl&#xE9;mentaires occasionn&#xE9;es par l'ex&#xE9;cution de sa t&#xE2;che en dehors du lieu de rassemblement qui est en r&#xE8;gle g&#xE9;n&#xE9;rale consid&#xE9;r&#xE9; comme lieu habituel de travail.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23582">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Reisespesen Arbeiter und Strassenw&#xE4;rter</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;placements ouvriers et cantonniers</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54557">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#x2026;</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">&#x2026;</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54558">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn f&#xFC;r die ausserordentlichen Dienstfahrten, auf Abruf oder spezielle Anfrage, der Arbeiter oder Strassenw&#xE4;rter Fahrten mit einem Privatfahrzeug unternehmen muss, wird dieser gem&#xE4;ss den im Anhang zum Reglement vom 24. Juni 2010, welches die an Staatsbeamte f&#xFC;r Dienstfahrten und Ben&#xFC;tzung der Privatfahrzeuge auszubezahlenden Entsch&#xE4;digungen festlegt (Spesenreglement), entsch&#xE4;digt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si pour des courses de service exceptionnelles, sur appel ou sur demande particuli&#xE8;re, l'ouvrier ou le cantonnier doit effectuer un d&#xE9;placement avec un v&#xE9;hicule priv&#xE9;, ce dernier sera indemnis&#xE9; conform&#xE9;ment &#xE0; l'annexe du r&#xE8;glement du 24 juin 2010 fixant les indemnit&#xE9;s &#xE0; verser aux fonctionnaires pour leurs d&#xE9;placements de service et pour l'utilisation d'un v&#xE9;hicule &#xE0; moteur priv&#xE9; (r&#xE8;glement sur les indemnit&#xE9;s de d&#xE9;placements).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54559">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Arbeiter, die nicht jeden Abend nach Hause zur&#xFC;ckkehren k&#xF6;nnen, haben ein Anrecht auf die R&#xFC;ckverg&#xFC;tung der Reisekosten vom Wohnort zum Werkhof und vom Werkhof zum Wohnort einmal pro Woche.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ouvrier qui ne peut rentrer chez lui chaque soir a droit au remboursement des frais de d&#xE9;placement du domicile au centre d'entretien et du centre au domicile une fois par semaine.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54560">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In allen anderen F&#xE4;llen wird die Verg&#xFC;tung der Reisespesen f&#xFC;r die Arbeitslage gem&#xE4;ss folgenden Vorschriften geregelt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour le surplus, les indemnit&#xE9;s de d&#xE9;placements pour les jours de travail sont r&#xE9;gl&#xE9;es conform&#xE9;ment aux normes suivantes pour le personnel ouvrier occup&#xE9; sur les chantiers:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:37803">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der Transport der Arbeiter vom Werkhof auf die Baustellen erfolgt durch ein Dienstfahrzeug;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les d&#xE9;placements du centre d'entretien aux chantiers seront effectu&#xE9;s au moyen de v&#xE9;hicules de service;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:37804">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wenn ein Arbeiter mit seinem Privatfahrzeug andere Arbeiter mitnimmt, so hat nur dieser Anrecht auf eine Kilometerentsch&#xE4;digung, welche im Anhang 1 zum Spesenreglement vom 24. Juni 2010 festgesetzt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">lorsqu'un ouvrier transporte d'autres ouvriers avec son v&#xE9;hicule priv&#xE9;, seul le propri&#xE9;taire a droit aux indemnit&#xE9;s kilom&#xE9;triques fix&#xE9;es &#xE0; l'annexe 1 du r&#xE8;glement sur les indemnit&#xE9;s de d&#xE9;placement du 24 juin 2010.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54561">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Baustellenarbeiter, die nur gelegentlich im Werkhof arbeiten, w&#xE4;hrend der Periode, in der die Baustelle eingestellt ist, haben das gleiche Anrecht auf Entsch&#xE4;digung der Reisespesen wie die Arbeiter des Werkhofes.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ouvrier de chantier travaillant occasionnellement au centre d'entretien, pendant la p&#xE9;riode o&#xF9; le chantier est ferm&#xE9;, est assimil&#xE9;, quant aux indemnit&#xE9;s de d&#xE9;placement, aux ouvriers du centre.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54562">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#x2026;</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">&#x2026;</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54563">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#x2026;</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">&#x2026;</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54564">
                <partNumber>8</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#x2026;</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">&#x2026;</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54610">
                <partNumber>9</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Reisekosten zwischen dem Wohnort und dem &#xFC;blichen Arbeitsort werden nicht verg&#xFC;tet, auch nicht an Samstagen, Sonntagen, Feier- und Ferientagen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;placement entre le domicile civil et le lieu habituel de travail n'est pas rembours&#xE9;, y compris les samedis, les dimanches ainsi que les jours f&#xE9;ri&#xE9;s et ch&#xF4;m&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23583">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Entsch&#xE4;digungen f&#xFC;r Mahlzeiten und Unterkunft</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Indemnit&#xE9;s de repas et de logement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54565">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Entsch&#xE4;digungen der Arbeiter f&#xFC;r die Arbeitstage werden gem&#xE4;ss folgenden Weisungen geregelt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les indemnit&#xE9;s aux ouvriers pour les jours de travail sont r&#xE9;gl&#xE9;es conform&#xE9;ment aux normes suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:37781">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Baustellen: die Verantwortlichen entscheiden, im Einverst&#xE4;ndnis mit dem Dienstchef, anhand der Entfernung vom gew&#xF6;hnlichen Arbeitsort, wann die Arbeiter ein Anrecht auf die Entsch&#xE4;digung f&#xFC;r die Mahlzeiten und das ausw&#xE4;rtige &#xDC;bernachten haben;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">chantiers: les responsables d&#xE9;cideront, d'entente avec le chef de service, selon l'&#xE9;loignement du chantier au lieu habituel de travail, quand les ouvriers ont droit aux indemnit&#xE9;s de repas et de d&#xE9;coucher;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:37782">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Arbeiter:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">ouvriers:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:37783">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Arbeiter, die regelm&#xE4;ssig im Werkhof arbeiten, haben kein Anrecht auf die Entsch&#xE4;digung der Mahlzeiten und &#xDC;bernachtungen. Der Werkhof wird als st&#xE4;ndiger Arbeitsort betrachtet,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'ouvrier travaillant r&#xE9;guli&#xE8;rement au centre d'entretien ne re&#xE7;oit aucune indemnit&#xE9; de repas et de d&#xE9;coucher, le centre &#xE9;tant consid&#xE9;r&#xE9; comme lieu habituel de travail,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:37784">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Arbeiter, die regelm&#xE4;ssig im Werkhof arbeiten und f&#xFC;r Arbeiten an einen anderen Arbeitsort beordert werden, haben ein Anrecht auf die Entsch&#xE4;digung der Mahlzeiten und Unterkunft,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'ouvrier travaillant r&#xE9;guli&#xE8;rement au centre d'entretien, d&#xE9;plac&#xE9; pour des raisons de service sur un chantier, a droit aux indemnit&#xE9;s de repas et de d&#xE9;coucher,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:37785">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in Ausnahmef&#xE4;llen k&#xF6;nnen die Arbeiter im Werkhof gratis untergebracht werden,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour des raisons exceptionnelles, l'ouvrier peut &#xEA;tre log&#xE9; gratuitement au centre d'entretien,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:37786">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Arbeiter, die nur gelegentlich im Werkhof arbeiten, w&#xE4;hrend der Periode, in der die Baustelle eingestellt ist, haben das gleiche Anrecht auf Entsch&#xE4;digung der Mahlzeiten und &#xDC;bernachtungen wie die Arbeiter, die st&#xE4;ndig im Werkhof arbeiten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">l'ouvrier travaillant occasionnellement au centre d'entretien pendant la p&#xE9;riode o&#xF9; le chantier est ferm&#xE9;, est assimil&#xE9;, quant aux indemnit&#xE9;s de repas et de d&#xE9;coucher, aux ouvriers r&#xE9;guliers du centre;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:37787">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Strassenw&#xE4;rter:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">cantonniers:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:37788">
                        <partNumber>1.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im Prinzip hat der Strassenw&#xE4;rter Anspruch auf eine Entsch&#xE4;digung f&#xFC;r eine Mahlzeit, wenn diese ausserhalb seines Wohnortes eingenommen wird und die Distanz zwischen Baustelle und Besammlungsort mehr als 15 Minuten Fahrzeit betr&#xE4;gt,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en principe, le cantonnier a droit &#xE0; une indemnit&#xE9; de repas si ce dernier est pris hors de son domicile et que l'&#xE9;loignement du chantier se trouve &#xE0; plus de 15 minutes en v&#xE9;hicule du lieu de rassemblement,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:37789">
                        <partNumber>2.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ein Plan, welcher den Perimeter des Anspruches auf Entsch&#xE4;digung definiert, wird vom Strassenmeister erstellt und von der Direktion der Dienststelle genehmigt,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un plan d&#xE9;finissant le p&#xE9;rim&#xE8;tre des droits aux indemnit&#xE9;s sera &#xE9;tabli par le voyer et approuv&#xE9; par la direction du service,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:37805">
                        <partNumber>3.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">s&#xE4;mtliche, Entsch&#xE4;digungen m&#xFC;ssen vom Strassenmeister kontrolliert und genehmigt werden,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">toutes les indemnit&#xE9;s doivent &#xEA;tre contr&#xF4;l&#xE9;es et approuv&#xE9;es par le voyer,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:37806">
                        <partNumber>4.</partNumber>
                        <typeOfPart>N</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r Sonderf&#xE4;lle wird die Kompetenz an den Strassenmeister delegiert.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour les cas particuliers, la comp&#xE9;tence est d&#xE9;l&#xE9;gu&#xE9;e au voyer.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23584">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;berstunden, Nachtarbeit, Arbeit an Sonn- und Feiertagen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Heures suppl&#xE9;mentaires et travail de nuit, du dimanche et des jours f&#xE9;ri&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54566">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xDC;berstunden, welche die ordentliche Arbeitsdauer &#xFC;berschreiten und zwischen 6 Uhr und 20&#xA0;Uhr, Samstag bis 18 Uhr inbegriffen, ausgef&#xFC;hrt werden, werden durch 100 Prozent Freizeit ausgeglichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les heures suppl&#xE9;mentaires exc&#xE9;dant la dur&#xE9;e r&#xE9;glementaire de travail et effectu&#xE9;es entre 6&#xA0;heures et 20 heures y compris le samedi jusqu'&#xE0; 18 heures, sont compens&#xE9;es en cong&#xE9;, &#xE0; raison de 100&#xA0;pour cent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54567">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nachtarbeit ist jene Arbeit, die zwischen 20 Uhr und 6 Uhr, am Samstag, Sonntag und Feiertagen ab 18 Uhr, geleistet wird. Sie wird durch Freizeit zu 125 Prozent ausgeglichen und durch Ausrichtung einer Stundenentsch&#xE4;digung von sieben Franken.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le travail de nuit est celui qui se fait entre 20 heures et 6 heures, d&#xE8;s 18 heures le samedi, dimanche et jour f&#xE9;ri&#xE9;. Il est compens&#xE9; en cong&#xE9;, &#xE0; raison de 125 pour cent et par l'octroi d'une indemnit&#xE9; de 7 francs par heure.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54568">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sonn- und Feiertagsarbeit ist jene Arbeit, die zwischen 6 Uhr und 18 Uhr geleistet wird. Sie wird durch Freizeit zu 125 Prozent ausgeglichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le travail du dimanche et des jours f&#xE9;ri&#xE9;s est celui qui s'effectue entre 6 heures et 18 heures. Il est compens&#xE9; en cong&#xE9;, &#xE0; raison de 125 pour cent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54569">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Entsch&#xE4;digung und der Ausgleich f&#xFC;r die Nachtarbeit sind nicht kumulierbar mit dem Ausgleich f&#xFC;r Sonntagsarbeit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'indemnit&#xE9; et la compensation pour le travail de nuit ne peuvent pas &#xEA;tre cumul&#xE9;es avec la compensation pour le travail du dimanche.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23585">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pikettdienst</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Permanence et service de piquet</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54570">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Pikettdienst kann vom Arbeitsort oder, wenn es die Lage erlaubt, vom Wohnort des Verantwortlichen gew&#xE4;hrleistet werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La permanence peut s'assurer depuis le lieu de travail ou, lorsque la situation le permet, depuis le domicile du responsable.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54571">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Pikettdienst verpflichtet den Arbeiter, sich ausserhalb der normalen Arbeitszeit zur Verf&#xFC;gung zu stellen, so dass er n&#xF6;tigenfalls sofort eingesetzt werden kann.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service de piquet oblige l'ouvrier &#xE0; se tenir &#xE0; disposition, en dehors de l'horaire normal de travail, de mani&#xE8;re &#xE0; ce qu'il soit imm&#xE9;diatement en service en cas de n&#xE9;cessit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54572">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Bereitschafts- oder Pikettdienst kann bedeuten:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le service de permanence ou de piquet peut &#xEA;tre:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:37790">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Pr&#xE4;senzdienst: der Arbeiter muss sich am Arbeitsort befinden oder in einem bestimmten "Erholungsraum". Die Zeit der Intervention gilt als Arbeitszeit und wird durch 100 Prozent Freizeit ausgeglichen. Die Entsch&#xE4;digung wird auf sechs Franken pro Stunde festgelegt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un service de pr&#xE9;sence: l'ouvrier doit se trouver au lieu de travail ou dans un local de repos d&#xE9;termin&#xE9;. Le temps d'intervention est consid&#xE9;r&#xE9; comme temps de travail et compens&#xE9;, en cong&#xE9;, &#xE0; raison de 100 pour cent. L'indemnit&#xE9; est fix&#xE9;e &#xE0; six francs par heure;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:37791">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Wartedienst: der Arbeiter muss sich an seinem Wohnsitz oder in dessen Umgebung zur Verf&#xFC;gung halten und muss erreichbar sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un service d'attente: l'ouvrier doit se tenir &#xE0; disposition, &#xE0; son domicile ou aux environs et doit &#xEA;tre atteignable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54573">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn es die Lage erfordert, wird f&#xFC;r die Strassenw&#xE4;rter pro Sektor ein Pikettdienst am Wohnsitz organisiert, im Rotationssystem gem&#xE4;ss Plan des Vorgesetzten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les cantonniers, lorsque la situation l'exige, un service de piquet &#xE0; domicile est organis&#xE9; par secteur et planifi&#xE9; par le sup&#xE9;rieur hi&#xE9;rarchique en appliquant le principe de rotation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54574">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r den Bereitschaftsdienst am Wohnsitz oder in dessen Umgebung erhalten die Arbeiter und Strassenw&#xE4;rter eine Pauschalentsch&#xE4;digung von 30 Franken pro ordentlichen Arbeitstag (w&#xE4;hrend der Woche) und von 48 Franken f&#xFC;r einen ganzen Tag (24 Stunden) am Wochenende, an Feiertagen oder arbeitsfreien Tagen. Die Verg&#xFC;tung f&#xFC;r einzelne Stunden betr&#xE4;gt zwei Franken pro Stunde.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les ouvriers et les cantonniers, une indemnit&#xE9; forfaitaire de piquet de 30 francs par jour de travail ordinaire et de 48 francs par jour entier (24 heures) durant le week-end et les jours f&#xE9;ri&#xE9;s ou ch&#xF4;m&#xE9;s, est vers&#xE9;e pour le service d'attente &#xE0; domicile ou dans les environs de celui-ci. Pour les heures isol&#xE9;es, l'indemnit&#xE9; est de deux francs par heure.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54575">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Reise- und Einsatzzeit wird zu 125 Prozent durch Freizeit ausgeglichen. Die Entsch&#xE4;digung f&#xFC;r den Pikettdienst wird im Falle eines Einsatzes w&#xE4;hrend des Pikettdienstes ebenfalls verrechnet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le temps de d&#xE9;placement et d'intervention est compens&#xE9;, en cong&#xE9;, &#xE0; raison de 125 pour cent. L'indemnit&#xE9; pour le service de piquet est comptabilis&#xE9;e &#xE9;galement en cas d'intervention pendant le service de piquet.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23586">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nachtverpflegung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Collation de nuit</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54576">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Arbeitspersonal sowie die Strassenw&#xE4;rter, welche besondere Arbeiten ausf&#xFC;hren (Schneer&#xE4;umung, Sanden, Salzen, Erdrutsche und andere), zwischen 20 Uhr und 6 Uhr sowie ausserhalb eines Pikettdienstes, erhalten eine einmalige Pauschalentsch&#xE4;digung von sechs Franken (mindestens drei aufeinanderfolgende Arbeitsstunden).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le personnel ouvrier ainsi que les cantonniers occup&#xE9;s &#xE0; des travaux sp&#xE9;ciaux (d&#xE9;blaiement des neiges, sablage, salage, &#xE9;boulement et autres), entre 20&#xA0;heures et 6&#xA0;heures et en dehors d'un service de piquet, re&#xE7;oit une indemnit&#xE9; unique et forfaitaire de six francs, pour un minimum de trois heures cons&#xE9;cutives de travail.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23587">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Bekleidung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Habillement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54577">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staat liefert den Arbeitern und den Strassenw&#xE4;rtern unentgeltlich die n&#xF6;tige Arbeitsbekleidung zur Aus&#xFC;bung ihrer Aufgaben. Der Arbeiter oder Strassenw&#xE4;rter erh&#xE4;lt eine j&#xE4;hrliche Pauschalentsch&#xE4;digung von 100 Franken f&#xFC;r vorschriftsgem&#xE4;sse Sicherheitsschuhe. Dieser Betrag wird allj&#xE4;hrlich im Oktober vom Beg&#xFC;nstigten auf seiner Spesenabrechnung erfasst.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'Etat fournit gratuitement &#xE0; l'ouvrier et au cantonnier les habits de travail n&#xE9;cessaires &#xE0; l'accomplissement de sa fonction. L'ouvrier ou le cantonnier touche une indemnit&#xE9; forfaitaire annuelle de 100 francs pour s'&#xE9;quiper de chaussures de s&#xE9;curit&#xE9; conformes &#xE0; la norme en vigueur. Ce montant sera port&#xE9; par le b&#xE9;n&#xE9;ficiaire, sur sa note de frais du mois d'octobre de chaque ann&#xE9;e. Les particularit&#xE9;s et les exceptions seront trait&#xE9;es par la direction du Service de la mobilit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54578">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Unterhalt der Arbeitsbekleidung geht zu Lasten der Arbeiter und Strassenw&#xE4;rter.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'entretien des habits de travail est &#xE0; la charge des ouvriers et des cantonniers.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23588">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Spesenabrechnung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;compte</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54579">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Spesenabrechnung ist durch den Arbeiter und Strassenw&#xE4;rter selbst, auf einem besonderen Formular, am letzten Tag jeden Monats zu erstellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;compte pour les frais de d&#xE9;placement est &#xE9;tabli directement par l'int&#xE9;ress&#xE9;, sur formule sp&#xE9;ciale, le dernier jour de chaque mois.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23589">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nicht vorgesehene F&#xE4;lle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Cas non pr&#xE9;vus</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54580">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Alle im vorliegenden Reglement nicht vorgesehenen F&#xE4;lle werden gem&#xE4;ss den Bestimmungen des Reglements des Staatsrates betreffend Entsch&#xE4;digungen an Staatsbeamte f&#xFC;r Dienstreisen und Ben&#xFC;tzung der Privatfahrzeuge (Spesenreglement) behandelt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tous les cas non pr&#xE9;vus dans le pr&#xE9;sent r&#xE8;glement seront trait&#xE9;s selon les dispositions du r&#xE8;glement du Conseil d'Etat fixant les indemnit&#xE9;s &#xE0; verser aux fonctionnaires pour leurs d&#xE9;placements de service et pour l'utilisation d'un v&#xE9;hicule &#xE0; moteur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:54581">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Streitf&#xE4;lle werden durch den Staatsrat entschieden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cas litigieux seront tranch&#xE9;s par le Conseil d'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:23590">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:54582">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Beschluss tritt am 1. Januar 1998 in Kraft. Er hebt alle ihm widersprechenden fr&#xFC;heren Bestimmungen und Entscheide auf, namentlich den Beschluss vom 9. September 1987, welcher die verschiedenen Spesen- und Reiseentsch&#xE4;digungen f&#xFC;r die Arbeiter und die Strassenw&#xE4;rter der Dienststelle f&#xFC;r Strassenunterhalt festlegt sowie den Staatsratsbeschluss vom 14. September 1988.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre en vigueur le 1<format upper="true">er</format> janvier 1998 et abroge toutes les dispositions et d&#xE9;cisions qui lui sont contraires, notamment l'arr&#xEA;t&#xE9;&#xA0;fixant les indemnit&#xE9;s diverses et de d&#xE9;placement &#xE0; verser au personnel ouvrier du service de l'entretien des routes du 9 septembre 1987&#xA0;ainsi que la d&#xE9;cision du Conseil d'Etat du 14 septembre 1988.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1998-01-01</dateForce>
      <dateVersion>2017-07-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 34/2017</journalText>
      </publication>
    </info>
    <normMetadata>
      <headers historyChange="modify"/>
    </normMetadata>
    <articles>
      <article id1="Article:23581" id2="Paragraph:54556" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23582" id2="Paragraph:54558" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23582" id2="Paragraph:54560" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23582" id2="EnumerationItem:37803" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23582" id2="EnumerationItem:37804" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23582" id2="Paragraph:54562" historyChange="delete" historyImpact="major"/>
      <article id1="Article:23582" id2="Paragraph:54563" historyChange="delete" historyImpact="major"/>
      <article id1="Article:23582" id2="Paragraph:54564" historyChange="delete" historyImpact="major"/>
      <article id1="Article:23582" id2="Paragraph:54610" historyChange="insert" historyImpact="major"/>
      <article id1="Article:23583" id2="EnumerationItem:37782" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23583" id2="EnumerationItem:37787" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23583" id2="EnumerationItem:37788" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23583" id2="EnumerationItem:37789" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23583" id2="EnumerationItem:37805" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23583" id2="EnumerationItem:37806" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23585" id2="Paragraph:54573" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23585" id2="Paragraph:54575" historyChange="modify" historyImpact="major"/>
      <article id1="Article:23587" id2="Paragraph:54577" historyChange="modify" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>1998-01-01</dateForce>
        <dateVersion>2011-01-01</dateVersion>
        <publication>
          <journalText>BO/Abl. 52/2010</journalText>
        </publication>
      </info>
    </previousHistory>
  </history>
</norm>
