<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:11</normID>
      <number>946.2</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz betreffend die Anerkennung von Berufsausbildungen von Staatsangeh&#xF6;rigen der Mitgliedsstaaten der Europ&#xE4;ischen Union</title>
      <title lang="fr">Loi concernant la reconnaissance des formations professionnelles des ressortissants des Etats membres de la Communaut&#xE9; europ&#xE9;enne</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2003-03-06</dateAdoption>
      <dateForce>2003-06-01T00:00:00</dateForce>
      <dateLastChange>2003-06-01</dateLastChange>
      <dateVersion>2003-06-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 9 des Abkommens zwischen der Schweizerischen Eidgenossenschaft einerseits und der Europ&#xE4;ischen Gemeinschaft und ihren Mitgliedstaaten andererseits &#xFC;ber die Freiz&#xFC;gigkeit vom 21. Juni 1999;</basis> <basis>eingesehen die Artikel 1 Absatz 2, 3 Absatz 3, 10 und 69 der Bundesverfassung;</basis> <basis>eingesehen die Artikel 31 Absatz 3 Buchstabe a und 42 Absatz 2 der Kantonsverfassung;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu l'article 9 des accords sectoriels sur la libre circulation des personnes conclus d'une part entre la Conf&#xE9;d&#xE9;ration et d'autre part la Communaut&#xE9; europ&#xE9;enne et ses Etats membres ou la Communaut&#xE9; europ&#xE9;enne de l'&#xE9;nergie atomique;</basis> <basis>vu les articles 1 alin&#xE9;a 2, 3 alin&#xE9;a 2, 10 et 69 de la Constitution f&#xE9;d&#xE9;rale;</basis> <basis>vu les articles 31 alin&#xE9;a 3 lettre a et 42 alin&#xE9;a 2 de la Constitution cantonale;</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 2003 f 17 | d 18</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="13">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>betreffend die Anerkennung von Berufsausbildungen von Staatsangeh&#xF6;rigen der Mitgliedsstaaten der Europ&#xE4;ischen Union</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>concernant la reconnaissance des formations professionnelles des ressortissants des Etats membres de la Communaut&#xE9; europ&#xE9;enne</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:9">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anwendungsklausel</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:14">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Gesetz regelt die Anwendung und den Vollzug der Anerkennung von Berufsausbildungen von Staatsangeh&#xF6;rigen der Mitgliedstaaten der Europ&#xE4;ischen Union im Kanton, sofern nicht die Eidgenossenschaft aufgrund des Berufsbildungsgesetzes daf&#xFC;r zust&#xE4;ndig ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente loi r&#xE8;gle l'application et l'ex&#xE9;cution de la reconnaissance des formations professionnelles des ressortissants des Etats membres de la Communaut&#xE9; europ&#xE9;enne dans le canton, sous r&#xE9;serve de la comp&#xE9;tence de la Conf&#xE9;d&#xE9;ration sur la base de la loi sur la formation professionnelle.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:15">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Falle von Konflikten zwischen den Bestimmungen der Abkommen, welche durch den Bundesbeschluss vom 8. Oktober 1999 angenommen wurden, und den kantonalen Gesetzesbestimmungen, haben die Vorschriften der Abkommen Vorrang.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de conflit entre les r&#xE8;gles des accords approuv&#xE9;s par l'arr&#xEA;t&#xE9; f&#xE9;d&#xE9;ral du 8 octobre 1999 et des dispositions l&#xE9;gislatives cantonales, les r&#xE8;gles des accords ont la primaut&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:10">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nichtdiskriminierung aufgrund der Staatsangeh&#xF6;rigkeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Non-discrimination en raison de la nationalit&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:16">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn die kantonale Gesetzgebung die Staatsangeh&#xF6;rigkeit als eine Bedingung stellt, so kann diese einem Angeh&#xF6;rigen eines Mitgliedstaates der Europ&#xE4;ischen Union nicht entgegengehalten werden, soweit dies in den Bestimmungen dieser Abkommen gefordert wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque la l&#xE9;gislation cantonale pose une exigence relative &#xE0; la nationalit&#xE9;, cette condition ne pourra &#xEA;tre oppos&#xE9;e &#xE0; un ressortissant d'un Etat membre de la Communaut&#xE9; europ&#xE9;enne, ce dans la mesure exig&#xE9;e par les dispositions de ces accords.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:11">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Anerkennung in Bezug auf die Aus&#xFC;bung eines Berufes</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Reconnaissance en vue de l'exercice d'une profession</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn die kantonale Gesetzgebung die Aus&#xFC;bung einer unselbst&#xE4;ndigen oder selbst&#xE4;ndigen Erwerbst&#xE4;tigkeit von besonderen Voraussetzungen bez&#xFC;glich dem Besitze eines Diploms oder eines anderen Fachausweises, welches eine berufliche Ausbildung attestiert, abh&#xE4;ngig macht, k&#xF6;nnen diese Voraussetzungen einem Staatsangeh&#xF6;rigen eines Mitgliedsstaates der europ&#xE4;ischen Union nicht entgegengehalten werden, wenn seine Ausbildung oder seine berufliche Erfahrung in diesen Abkommen anerkannt sind (&#xC4;quivalenzprinzip).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque la l&#xE9;gislation cantonale subordonne l'exercice d'une profession salari&#xE9;e ou ind&#xE9;pendante &#xE0; des conditions particuli&#xE8;res relatives &#xE0; la possession d'un dipl&#xF4;me ou d'un autre titre attestant une formation professionnelle, ces conditions ne pourront pas &#xEA;tre oppos&#xE9;es &#xE0; un ressortissant d'un Etat membre de la Communaut&#xE9; europ&#xE9;enne si sa formation ou son exp&#xE9;rience professionnelles ont &#xE9;t&#xE9; reconnues dans ces accords (principe d'&#xE9;quivalence).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn die Aus&#xFC;bung eines Berufes in den Abkommen nicht geregelt ist, so unterliegt die Berufsaus&#xFC;bung grunds&#xE4;tzlich der Bewilligungspflicht gem&#xE4;ss den Voraussetzungen, wie sie in der kantonalen Gesetzgebung festgelegt sind. Die Beh&#xF6;rde, welche das Gesuch um Berufsaus&#xFC;bung behandelt, ist jedoch verpflichtet zu pr&#xFC;fen und zu beurteilen, in wie weit die Kenntnisse und Qualifikationen, welche durch die Diplome, Berufsausweise oder vom Interessierten in seinem Herkunftsland erworbene Berufserfahrungen belegt sind, denjenigen entsprechen, die von ihr gefordert sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si l'exercice d'une profession ne fait pas partie des accords, l'autorisation de pratiquer est, en principe, subordonn&#xE9;e aux conditions fix&#xE9;es par la l&#xE9;gislation cantonale. L'autorit&#xE9; saisie de la demande d'autorisation d'exercer est toutefois tenue d'examiner et d'appr&#xE9;cier dans quelle mesure les connaissances et qualifications attest&#xE9;es par les dipl&#xF4;mes, titres professionnels ou exp&#xE9;rience professionnelle acquis par l'int&#xE9;ress&#xE9; dans son Etat d'origine correspondent &#xE0; ceux qu'elle exige.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:19">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Anerkennungs- oder &#xC4;quivalenzverf&#xFC;gungen m&#xFC;ssen begr&#xFC;ndet sein und m&#xFC;ssen mittels Beschwerde beim Staatsrat angefochten werden k&#xF6;nnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;cisions de reconnaissance ou d'&#xE9;quivalence doivent &#xEA;tre motiv&#xE9;es et doivent pouvoir faire l'objet d'un recours au Conseil d'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:12">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pers&#xF6;nliche Voraussetzungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Conditions personnelles</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:20">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">An den Beweis der pers&#xF6;nlichen Voraussetzungen f&#xFC;r den Zugang zu einem Beruf stellt die Beh&#xF6;rde die gleichwertigen Anforderungen, wie sie f&#xFC;r Gesuchsteller anderer Kantone gelten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour la preuve des conditions personnelles dont d&#xE9;pend l'acc&#xE8;s &#xE0; une profession, l'autorit&#xE9; fixera des exigences &#xE9;quivalentes &#xE0; celles pos&#xE9;es &#xE0; l'&#xE9;gard des Conf&#xE9;d&#xE9;r&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:13">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Kommunales Recht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Droit communal</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:21">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Grunds&#xE4;tze der Nichtdiskriminierung und der Anerkennung finden ebenfalls in den Bereichen Anwendung, in denen die Gemeinden eigene Regelungskompetenzen haben und die in den Geltungsbereich der Abkommen fallen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les principes de non-discrimination et de reconnaissance s'appliquent &#xE9;galement dans les mati&#xE8;res r&#xE9;glement&#xE9;es de mani&#xE8;re autonome par les communes et qui entrent dans le champ d'application des accords.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schlussbestimmung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Disposition finale</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:22">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat ist mit dem Vollzug dieses Gesetzes beauftragt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat est charg&#xE9; de l'ex&#xE9;cution de la pr&#xE9;sente loi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:23">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Weil dieses Gesetz in Anwendung der Bestimmungen von &#xFC;bergeordnetem Recht erlassen wird, ist es dem fakultativen Referendum nicht unterstellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Elabor&#xE9;e en application de r&#xE8;gles de droit de rang sup&#xE9;rieur, la pr&#xE9;sente loi d'application n'est pas soumise au r&#xE9;f&#xE9;rendum facultatif.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:24">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Gesetz wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 1. Juni 2003 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente loi sera publi&#xE9;e au Bulletin officiel pour entrer en vigueur le 1<format upper="true">er</format> juin 2003.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2003-06-01</dateForce>
      <dateVersion>2003-06-01</dateVersion>
      <publication>
        <journalText>RO/AGS 2003 f 17 | d 18</journalText>
      </publication>
    </info>
  </history>
</norm>
