<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:867</normID>
      <number>413.116</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Fachmittelschule mit Profil B&#xFC;hnenkunst und Theater und die k&#xFC;nstlerische</title>
      <title lang="fr">R&#xE8;glement de l'&#xE9;cole de culture g&#xE9;n&#xE9;rale fili&#xE8;re arts de la sc&#xE8;ne th&#xE9;&#xE2;tre et de la maturit&#xE9; sp&#xE9;cialis&#xE9;e artistique orientation arts de la sc&#xE8;ne th&#xE9;&#xE2;tre du canton du Valais</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2016-09-14</dateAdoption>
      <dateForce>2015-09-01T00:00:00</dateForce>
      <dateLastChange>2015-09-01</dateLastChange>
      <dateVersion>2015-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen das Reglement der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren (EDK) vom 12. Juni 2003 &#xFC;ber die Anerkennung der Abschl&#xFC;sse von Fachmittelschulen;</basis> <basis>eingesehen das Reglement &#xFC;ber die Fachmittelschulen vom 3. Juni 2008;</basis> <basis>eingesehen die Anerkennung der EDK der Fachmittelschulen des Kantons Wallis vom 26. Juni 2009;</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>beschliesst:(In der vorliegenden Verordnung gilt jede Bezeichnung der Person, des Status oder der Funktion in gleicher Weise f&#xFC;r Mann und Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur l'instruction publique du 4 juillet 1962;</basis> <basis>vu le r&#xE8;glement de la Conf&#xE9;rence suisse des directeurs cantonaux de l'instruction publique (CDIP) relatif &#xE0; la reconnaissance des certificats d&#xE9;livr&#xE9;s par les &#xE9;coles de culture g&#xE9;n&#xE9;rale du 12 juin 2003;</basis> <basis>vu le r&#xE8;glement de l'&#xE9;cole de culture g&#xE9;n&#xE9;rale du 3 juin 2008;</basis> <basis>vu la reconnaissance par la CDIP des &#xE9;coles de culture g&#xE9;n&#xE9;rale du Valais du 26 juin 2009;</basis> <basis>sur la proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:(Dans le pr&#xE9;sent r&#xE8;glement, toute d&#xE9;signation de personne, de statut ou de fonction s'entend indiff&#xE9;remment au f&#xE9;minin et au masculin.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 39/2016</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2581">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Fachmittelschule mit Profil B&#xFC;hnenkunst und Theater und die k&#xFC;nstlerische</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>de l'&#xE9;cole de culture g&#xE9;n&#xE9;rale fili&#xE8;re arts de la sc&#xE8;ne th&#xE9;&#xE2;tre et de la maturit&#xE9; sp&#xE9;cialis&#xE9;e artistique orientation arts de la sc&#xE8;ne th&#xE9;&#xE2;tre du canton du Valais</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2583">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeines</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>G&#xE9;n&#xE9;ralit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8991">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20787">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement legt die Zulassungs- und Promotionsbestimmungen f&#xFC;r das Profil Soziales und B&#xFC;hnenkunst/Theater der Fachmittelschule (nachfolgend: FMS) und die k&#xFC;nstlerische Fachmaturit&#xE4;t im Berufsfeld B&#xFC;hnenkunst und Theater (nachfolgend: FMT) des Kantons Wallis fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement d&#xE9;finit les conditions d'admission et de promotion dans la fili&#xE8;re social et th&#xE9;&#xE2;tre de l'&#xE9;cole de culture g&#xE9;n&#xE9;rale (ci-apr&#xE8;s: ECG) et dans l'ann&#xE9;e de maturit&#xE9; sp&#xE9;cialis&#xE9;e artistique orientation arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre (ci-apr&#xE8;s: MSAT).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20788">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es enth&#xE4;lt die Bestimmungen zur Organisation und dem Ablauf des FMS-Profils Soziales und B&#xFC;hnenkunst/Theater sowie der FMT.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il fixe les modalit&#xE9;s de l'organisation et du d&#xE9;roulement de la fili&#xE8;re ECG option social et th&#xE9;&#xE2;tre ainsi que de la MSAT.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8992">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Definition</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;finition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20789">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die FMS-Ausbildung Soziales und B&#xFC;hnenkunst/Theater mit dem anschliessenden FMT-Jahr ist eine Studienrichtung des allgemeinen Mittelschulunterrichts, die sich an Sch&#xFC;ler mit einer besonderen Begabung in B&#xFC;hnenkunst richtet, welche die Zulassungsbedingungen in Artikel 5 des vorliegenden Reglements erf&#xFC;llen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La fili&#xE8;re ECG option social et th&#xE9;&#xE2;tre suivie de l'ann&#xE9;e de MSAT est une fili&#xE8;re de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral, destin&#xE9;e &#xE0; des &#xE9;l&#xE8;ves particuli&#xE8;rement dou&#xE9;s pour les arts de la sc&#xE8;ne qui r&#xE9;pondent aux conditions d'admission fix&#xE9;es &#xE0; l'article 5 du pr&#xE9;sent r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20790">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zus&#xE4;tzlich zur schulischen Ausbildung, die f&#xFC;r den Erwerb des FMS-Ausweises vorgesehen ist, erhalten die Sch&#xFC;ler w&#xE4;hrend des dritten FMS-Jahres und des FMT-Jahres eine erg&#xE4;nzende und berufsvorbereitende Ausbildung im Bereich Theater.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En plus de la formation scolaire n&#xE9;cessaire &#xE0; l'obtention d'un certificat ECG, les &#xE9;l&#xE8;ves re&#xE7;oivent une formation compl&#xE9;mentaire et pr&#xE9;professionnelle dans le domaine th&#xE9;&#xE2;tral pendant la troisi&#xE8;me ann&#xE9;e de l'ECG et l'ann&#xE9;e de MSAT.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20791">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die zwei Lektionen in Theatergeschichte im 2. FMS-Jahr werden von einer Lehrperson der Handels- und Fachmittelschule Martinach erteilt; erg&#xE4;nzt werden sie durch Treffen mit Theaterschaffenden (namentlich Regisseuren, Technikern, Kost&#xFC;m- und B&#xFC;hnenbildner) und durch den Besuch von Auff&#xFC;hrungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les deux heures d'histoire du th&#xE9;&#xE2;tre de deuxi&#xE8;me ann&#xE9;e de l'ECG sont donn&#xE9;es par un professeur de l'ECCG de Martigny; elles sont compl&#xE9;t&#xE9;es par des rencontres avec des professions du th&#xE9;&#xE2;tre (notamment metteur en sc&#xE8;ne, technicien, costumi&#xE8;re) et par des spectacles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20792">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die berufsvorbereitende k&#xFC;nstlerische Ausbildung, die als Erg&#xE4;nzung zur schulischen Ausbildung zu verstehen ist, wird von der Theaterschule Martinach geboten, die eng mit der Handels- und Fachmittelschule Martinach zusammenarbeitet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation pr&#xE9;professionnelle artistique th&#xE9;&#xE2;tre est assur&#xE9;e par l'Ecole de th&#xE9;&#xE2;tre de Martigny, en compl&#xE9;ment &#xE0; la formation scolaire, et en collaboration avec l'ECCG de Martigny.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8993">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ziele</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objectifs</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20793">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Ausbildung f&#xFC;hrt zu einem Fachmittelschulausweis Soziales und B&#xFC;hnenkunst/Theater gem&#xE4;ss dem kantonalen Reglement &#xFC;ber die Fachmittelschulen vom 3. Juni 2008 und zu einem k&#xFC;nstlerischen Fachmaturit&#xE4;tsausweis B&#xFC;hnenkunst/Theater, die beide von der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren (EDK) anerkannt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Cette fili&#xE8;re d&#xE9;livre un certificat "ECG option social et artistique", arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre selon le r&#xE8;glement cantonal de l'&#xE9;cole de culture g&#xE9;n&#xE9;rale du 3 juin 2008 et un certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e orientation artistique arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre reconnus par la Conf&#xE9;rence suisse des directeurs cantonaux de l'instruction publique (CDIP).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20794">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Lehrpl&#xE4;ne, Programme und Arbeitsmethoden gr&#xFC;nden auf den drei folgenden Hauptzielen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le plan d'&#xE9;tudes, les programmes et les m&#xE9;thodes de travail reposent sur les objectifs fondamentaux suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10391">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie erlauben es den Sch&#xFC;lern mit einer besonderen Begabung f&#xFC;r B&#xFC;hnenkunst und Theater, zum Aufnahmeverfahren einer Theaterhochschule oder einer gleichwertigen Schule zugelassen zu werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">permettre &#xE0; des &#xE9;l&#xE8;ves particuli&#xE8;rement dou&#xE9;s pour le th&#xE9;&#xE2;tre et les arts de la sc&#xE8;ne d'acc&#xE9;der &#xE0; la proc&#xE9;dure d'admission &#xE0; une Haute Ecole de th&#xE9;&#xE2;tre ou &#xE0; une autre &#xE9;cole &#xE9;quivalente;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10392">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie vermitteln eine wirklichkeitsnahe Allgemeinbildung, bef&#xE4;higen zum Aufbau und zur Pflege zwischenmenschlicher Beziehungen und f&#xF6;rdern Kreativit&#xE4;t und Initiative;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;largir le d&#xE9;veloppement d'une culture g&#xE9;n&#xE9;rale orient&#xE9;e vers la compr&#xE9;hension des r&#xE9;alit&#xE9;s actuelles, mettant en valeur le sens des relations humaines, la cr&#xE9;ativit&#xE9; et l'esprit d'initiative;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10393">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sie bereiten die Sch&#xFC;ler &#xFC;ber die Vertiefung ihrer schulischen und berufsspezifischen Kenntnisse auf eine Ausbildung an einer Theaterhochschule oder einer gleichwertigen Schule vor.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pr&#xE9;parer les &#xE9;l&#xE8;ves &#xE0; la formation dans une Haute Ecole de th&#xE9;&#xE2;tre ou une autre &#xE9;cole &#xE9;quivalente &#xE0; travers l'approfondissement de connaissances scolaires et professionnelles sp&#xE9;cifiques.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20795">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die FMT f&#xF6;rdert die Pers&#xF6;nlichkeitsbildung des Sch&#xFC;lers und st&#xE4;rkt seine Selbst- und Sozialkompetenzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La MSAT favorise le d&#xE9;veloppement de la personnalit&#xE9; de l'&#xE9;l&#xE8;ve en renfor&#xE7;ant ses comp&#xE9;tences personnelles et sociales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8994">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anerkannte Schulen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Etablissement reconnu</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20796">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis anerkennt den FMS-Ausweis Soziales und B&#xFC;hnenkunst/Theater sowie die k&#xFC;nstlerische Fachmaturit&#xE4;t B&#xFC;hnenkunst/Theater (FMT) der Handels- und Fachmittelschule Martinach.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat du Valais reconna&#xEE;t le certificat ECG option social et artistique arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre ainsi que la maturit&#xE9; sp&#xE9;cialis&#xE9;e artistique orientation arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre (MSAT) relevant de l'Ecole de commerce et de culture g&#xE9;n&#xE9;rale de Martigny.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20797">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann weitere Schulen anerkennen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut reconna&#xEE;tre d'autres &#xE9;tablissements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2584">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Zulassung und Organisation der Ausbildung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Admission et organisation de la formation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8995">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassung zum FMS-Profil Soziales und B&#xFC;hnenkunst/Theater</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission dans la fili&#xE8;re ECG option social et arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20798">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zulassung zum FMS-Profil Soziales und B&#xFC;hnenkunst/Theater ist an folgende Bedingungen gekn&#xFC;pft:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'admission &#xE0; l'ECG option social et th&#xE9;&#xE2;tre est possible aux conditions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10394">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bestandenes erstes FMS-Jahr;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">avoir r&#xE9;ussi la premi&#xE8;re ann&#xE9;e ECG;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10395">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Anmeldung und gleichzeitiges Einreichen eines Bewerbungsdossiers, das von der Theaterschule Martinach gepr&#xFC;ft wird;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">avoir transmis, en m&#xEA;me temps que l'inscription, un dossier de motivation qui sera examin&#xE9; par l'Ecole de th&#xE9;&#xE2;tre de Martigny;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10396">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">f&#xFC;r die Kandidaten des zweiten FMS-Jahres: Bestehen des Vorsprechens, das von der Theaterschule Martinach im Fr&#xFC;hling vor Beginn des Schuljahres durchgef&#xFC;hrt wird.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">pour les candidats &#xE0; la deuxi&#xE8;me ECG: avoir r&#xE9;ussi avec succ&#xE8;s l'audition mise sur pied par l'Ecole de th&#xE9;&#xE2;tre de Martigny au printemps pr&#xE9;c&#xE9;dent le d&#xE9;but de l'ann&#xE9;e scolaire suivante.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8996">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zulassung zum Fachmaturit&#xE4;tsjahr im Berufsfeld B&#xFC;hnenkunst/Theater</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Admission dans l'ann&#xE9;e de maturit&#xE9; sp&#xE9;cialis&#xE9;e orientation th&#xE9;&#xE2;tre</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20799">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zulassung zur FMT ist an das Bestehen des FMS-Ausweises "Soziales und B&#xFC;hnenkunst/Theater" oder an eine gleichwertige Ausbildung gekn&#xFC;pft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'admission dans l'ann&#xE9;e de MSAT est conditionn&#xE9;e par la r&#xE9;ussite du certificat ECG artistique orientation arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre ou par une formation &#xE9;quivalente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:8997">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation und Dauer der Ausbildung des FMS-Profils B&#xFC;hnenkunst/Theater</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation et dur&#xE9;e de la formation de la fili&#xE8;re ECG arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20800">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausbildung erstreckt sich &#xFC;ber vier Studienjahre, die wie folgt organisiert werden:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La MSAT comporte quatre ann&#xE9;es d'&#xE9;tudes organis&#xE9;es de la fa&#xE7;on suivante:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10397">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erstes Jahr: Grundlagenbereich der FMS an einer beliebigen FMS und Bestehen des im Fr&#xFC;hling durchgef&#xFC;hrten Vorsprechens, das unter der Verantwortung der Theaterschule Martinach steht;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">premi&#xE8;re ann&#xE9;e: ECG en tronc commun dans n'importe quel &#xE9;tablissement scolaire et r&#xE9;ussite au printemps de l'audition plac&#xE9;e sous la responsabilit&#xE9; de l'Ecole de th&#xE9;&#xE2;tre de Martigny;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10398">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">zweites Jahr: regul&#xE4;res Programm der FMS Soziales und B&#xFC;hnenkunst/Theater in Martinach mit zwei zus&#xE4;tzlichen Unterrichtslektionen im Bereich Theater; diese Note wird im Abschlusszeugnis als Wahlpflichtfach aufgef&#xFC;hrt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">deuxi&#xE8;me ann&#xE9;e: programme ordinaire de l'ECG social et arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre de Martigny avec un compl&#xE9;ment de deux p&#xE9;riodes d'enseignement sp&#xE9;cifique au th&#xE9;&#xE2;tre; cette note est reprise pour la certification comme branche &#xE0; option;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10399">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">drittes Jahr: regul&#xE4;res Programm der FMS Soziales und B&#xFC;hnenkunst/Theater in Martinach und Beginn der Ausbildung an der Theaterschule in Martinach mit dem Besuch von zwei Lektionen pro Woche. Bei Bestehen erh&#xE4;lt der Sch&#xFC;ler nach diesem Ausbildungsjahr den FMS-Ausweis Soziales und B&#xFC;hnenkunst/Theater;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">troisi&#xE8;me ann&#xE9;e: programme ordinaire de l'ECG social et arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre de Martigny et d&#xE9;but de la formation dispens&#xE9;e par l'Ecole de th&#xE9;&#xE2;tre de Martigny &#xE0; raison de dix p&#xE9;riodes hebdomadaires. En cas de r&#xE9;ussite, l'&#xE9;l&#xE8;ve obtient &#xE0; l'issue de cette ann&#xE9;e de formation le certificat ECG option social et arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10400">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Maturit&#xE4;tsjahr: Theaterausbildung an der Theaterschule Martinach mit dem Besuch von 20 Lektionen pro Woche und Verfassen der Fachmaturit&#xE4;tsarbeit an der FMS Martinach.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">ann&#xE9;e de maturit&#xE9;: formation th&#xE9;&#xE2;trale dispens&#xE9;e par l'Ecole de th&#xE9;&#xE2;tre de Martigny &#xE0; raison de vingt p&#xE9;riodes hebdomadaires et suivi du travail de maturit&#xE9; par l'ECG de Martigny.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2585">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>K&#xFC;nstlerischer FMS-Ausweis im Berufsfeld B&#xFC;hnenkunst/Theater</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Certificat ECG artistique orientation arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8998">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bestehen des k&#xFC;nstlerischen FMS-Ausweises im Berufsfeld B&#xFC;hnenkunst/Theater</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;ussite du certificat ECG artistique orientation arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20801">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Bestehen des k&#xFC;nstlerischen FMS-Ausweises im Berufsfeld B&#xFC;hnenkunst/Theater wird durch das Reglement &#xFC;ber die Fachmittelschulen vom 3. Juni 2008 geregelt. Ausserdem m&#xFC;ssen die von der Theaterschule Martinach durchgef&#xFC;hrten Pr&#xFC;fungen bestanden werden. Der Erwerb dieses Ausweises erlaubt es dem Sch&#xFC;ler, das FMT-Jahr zu besuchen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La r&#xE9;ussite du certificat ECG artistique orientation arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre est r&#xE9;gie par le r&#xE8;glement cantonal de l'&#xE9;cole de culture g&#xE9;n&#xE9;rale du 3 juin 2008 et les examens organis&#xE9;s par l'Ecole de th&#xE9;&#xE2;tre de Martigny doivent &#xEA;tre r&#xE9;ussis. L'obtention de ce certificat autorise l'&#xE9;l&#xE8;ve &#xE0; suivre l'ann&#xE9;e de MSAT.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20802">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Besteht der Sch&#xFC;ler die von der Theaterschule durchgef&#xFC;hrten Pr&#xFC;fungen nicht und besteht aber dabei die Abschlusspr&#xFC;fungen, die den Anforderungen der FMS Soziales entsprechen, erh&#xE4;lt er den FMS-Ausweis in diesem Berufsfeld.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Un &#xE9;chec aux examens organis&#xE9;s par l'Ecole de th&#xE9;&#xE2;tre mais la r&#xE9;ussite des examens finaux r&#xE9;pondant aux exigences de l'ECG option social autorise la certification dans cette option.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20803">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird die Theaterausbildung w&#xE4;hrend eines laufenden Jahres abgebrochen, besucht der Sch&#xFC;ler die Kurse des Profils Soziales/P&#xE4;dagogik.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'abandon de la formation th&#xE9;&#xE2;trale en cours d'ann&#xE9;e, les &#xE9;tudiants suivront les modules r&#xE9;guliers de la fili&#xE8;re option social et p&#xE9;dagogie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2586">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>K&#xFC;nstlerische Fachmaturit&#xE4;t im Berufsfeld B&#xFC;hnenkunst/Theater (FMT)</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Maturit&#xE9; sp&#xE9;cialis&#xE9;e artistique orientation arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre (MSAT)</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:8999">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bestehen der k&#xFC;nstlerischen Fachmaturit&#xE4;t im Berufsfeld B&#xFC;hnenkunst/Theater (FMT)</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE9;ussite de la maturit&#xE9; sp&#xE9;cialis&#xE9;e artistique orientation arts de la sc&#xE8;ne/th&#xE9;&#xE2;tre (MSAT)</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20804">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die FMT wird erteilt, wenn der Sch&#xFC;ler die von der Theaterschule erteilte Theaterausbildung besteht und die von ihm erarbeitete Fachmaturit&#xE4;tsarbeit fristgerecht eingereicht und m&#xFC;ndlich verteidigt wurde und er dabei mindestens die Beurteilung gen&#xFC;gend erhielt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La MSAT est obtenue si l'&#xE9;tudiant r&#xE9;ussit la formation th&#xE9;&#xE2;trale dispens&#xE9;e par l'&#xE9;cole de th&#xE9;&#xE2;tre et si le travail de maturit&#xE9; sp&#xE9;cialis&#xE9;e ex&#xE9;cut&#xE9;, rendu dans les d&#xE9;lais et d&#xE9;fendu oralement, a obtenu au moins la mention "suffisant".</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9000">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anmeldung f&#xFC;r die Verteidigung der Fachmaturit&#xE4;tsarbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Inscription &#xE0; la soutenance du travail de maturit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20805">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kandidaten reichen bei ihrer Schuldirektion folgende Unterlagen ein:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les candidats doivent d&#xE9;poser aupr&#xE8;s de la direction de leur &#xE9;cole:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10401">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ein schriftliches Gesuch um Zulassung gem&#xE4;ss dem offiziellen Anmeldeformular;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une demande &#xE9;crite d'admission selon formulaire d'inscription officielle;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10402">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Best&#xE4;tigung, dass die Einschreibegeb&#xFC;hr bezahlt wurde.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une attestation de paiement de la finance d'inscription.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9001">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Betrug oder Plagiat bei der Fachmaturit&#xE4;tsarbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fraude ou plagiat dans le cadre du travail de maturit&#xE9; sp&#xE9;cialis&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20806">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jeglicher Betrug wird sanktioniert und kann das Nichtbestehen der FMT oder gar den Verlust des Anspruchs auf den Erwerb einer Fachmaturit&#xE4;t zur Folge haben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute fraude est passible d'une sanction qui va de l'&#xE9;chec &#xE0; la session de MSAT &#xE0; la perte de tout droit &#xE0; la maturit&#xE9; sp&#xE9;cialis&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9002">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwesenheit von Drittpersonen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Pr&#xE9;sence de tiers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20807">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Verteidigung der Fachmaturit&#xE4;tsarbeit d&#xFC;rfen anwesend sein: die betreuende FMS-Lehrperson, der Experte, die betreuende Person der Theaterschule Martinach, der Direktor der FMS, der Inspektor, die Vertreter des Departements und der EDK.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Seuls sont admis &#xE0; assister &#xE0; la soutenance du travail de maturit&#xE9;, le r&#xE9;pondant ECG, l'expert, le r&#xE9;pondant de l'Ecole de th&#xE9;&#xE2;tre de Martigny, le directeur de l'&#xE9;tablissement, l'inspecteur, les d&#xE9;l&#xE9;gu&#xE9;s du D&#xE9;partement et de la CDIP.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9003">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nichtbestehen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cas d'&#xE9;chec</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20808">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">En cas d'&#xE9;chec &#xE0; la formation &#xE0; l'Ecole de th&#xE9;&#xE2;tre de Martigny, Wird die Ausbildung an der Theaterschule Martinach nicht bestanden, muss das Maturit&#xE4;tsjahr wiederholt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'&#xE9;chec &#xE0; la formation &#xE0; l'Ecole de th&#xE9;&#xE2;tre de Martigny, l'ann&#xE9;e de maturit&#xE9; doit &#xEA;tre refaite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20809">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wird die Fachmaturit&#xE4;tsarbeit nicht bestanden, muss diese grunds&#xE4;tzlich sp&#xE4;testens im darauffolgenden Jahr wiederholt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'&#xE9;chec au travail de maturit&#xE9;, celui-ci doit &#xEA;tre refait en principe dans l'ann&#xE9;e qui suit au plus tard.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20810">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In beiden oben aufgef&#xFC;hrten F&#xE4;llen f&#xFC;hrt ein zweiter Misserfolg zum definitiven Nichtbestehen der FMT.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans les deux cas ci-dessus, un deuxi&#xE8;me &#xE9;chec est un &#xE9;chec d&#xE9;finitif &#xE0; la MSAT.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9004">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Angaben auf dem Fachmaturit&#xE4;tszeugnis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Indications figurant sur le certificat de maturit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20811">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vom Departement ausgestellte FMT-Zeugnis beinhaltet folgende Angaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le certificat de MSAT, d&#xE9;livr&#xE9; par le D&#xE9;partement, porte les indications suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10403">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Angabe zur Schule und zum Standort-Kanton;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la d&#xE9;nomination de l'&#xE9;cole et du canton o&#xF9; l'&#xE9;cole a son si&#xE8;ge;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10404">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das gew&#xE4;hltes Berufsfeld;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la mention de l'option choisie;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10405">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Angaben zur Kandidatin/zum Kandidaten: Name, Vorname, Heimatort (f&#xFC;r Ausl&#xE4;nderinnen und Ausl&#xE4;nder: Staatsangeh&#xF6;rigkeit und Geburtsort) sowie Geburtsdatum;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les donn&#xE9;es personnelles du titulaire du certificat;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10406">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">der Hinweis, wonach das FMT-Zeugnis schweizweit anerkannt ist;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la mention de la reconnaissance &#xE0; l'&#xE9;chelon national du certificat de MSAT;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10407">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die in den F&#xE4;chern und Teilbereichen erzielten Noten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les notes obtenues dans les branches du certificat ECG;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10408">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Thema und die Beurteilung der pers&#xF6;nlichen Arbeit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le sujet et l'appr&#xE9;ciation du travail personnel;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10409">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Thema und die Beurteilung der Fachmaturit&#xE4;tsarbeit;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le sujet et l'appr&#xE9;ciation du travail de maturit&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10410">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Validierung der praktischen Erfahrung;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la validation des stages pratiques;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10411">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Unterschrift der Schuldirektion und der zust&#xE4;ndigen kantonalen Beh&#xF6;rde sowie;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la signature de la direction de l'&#xE9;cole et de l'instance cantonale comp&#xE9;tente;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10412">
                        <partNumber>j)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ort und Datum.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le lieu et la date.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2587">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Beschwerdeverfahren</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Proc&#xE9;dure de recours</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9005">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20812">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die bei der Anwendung dieses Reglements gef&#xE4;llten Entscheide sind den Bestimmungen des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege (VVRG) unterworfen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions prises en application du pr&#xE9;sent r&#xE8;glement sont soumises aux dispositions de la loi sur la proc&#xE9;dure et la juridiction administratives (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9006">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beschwerde</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Recours</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20813">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen die Entscheide des Departements kann innert dreissig Tagen nach deren Er&#xF6;ffnung oder, falls es sich um eine Zwischenverf&#xFC;gung handelt (Art. 41 Abs. 2 und 42 VVRG), innert zehn Tagen nach deren Er&#xF6;ffnung beim Staatsrat Beschwerde erhoben werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;cisions du D&#xE9;partement sont susceptibles de recours au Conseil d'Etat dans les trente jours ou, s'il s'agit d'une d&#xE9;cision incidente (art. 41 al. 2 et 42 LPJA), dans les dix jours, d&#xE8;s sa notification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20814">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegenstand einer Beschwerde k&#xF6;nnen vor allem Entscheide sein &#xFC;ber:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Peuvent notamment faire l'objet de recours les d&#xE9;cisions concernant:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10413">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sanktionen im Falle eines Betrugs;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les sanctions en cas de fraude;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10414">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verweigerung des Fachmaturit&#xE4;tsausweises (Misserfolg);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">le refus de d&#xE9;livrer la maturit&#xE9; (&#xE9;chec);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:10415">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Nichtvalidierung des spezifischen Praktikums.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">la non validation du stage sp&#xE9;cifique.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="2588">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:9007">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nicht vorgesehene F&#xE4;lle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cas non pr&#xE9;vus</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20815">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sch&#xFC;ler sind zus&#xE4;tzlich den Bestimmungen des allgemeinen Reglements &#xFC;ber die Mittelschulen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au surplus, les &#xE9;l&#xE8;ves sont soumis aux dispositions du r&#xE8;glement g&#xE9;n&#xE9;ral concernant les &#xE9;tablissements de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:20816">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle unvorhergesehenen F&#xE4;lle sind in der Zust&#xE4;ndigkeit des Departements.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les cas non pr&#xE9;vus sont du ressort du D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:9008">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:20817">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement tritt r&#xFC;ckwirkend auf das Schuljahr 2015-2016 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre en vigueur avec effet r&#xE9;troactif au d&#xE9;but de l'ann&#xE9;e scolaire 2015-2016.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2015-09-01</dateForce>
      <dateVersion>2015-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 39/2016</journalText>
      </publication>
    </info>
  </history>
</norm>
