<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1293</normID>
      <number>411.4</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">HarmoS-Konkordat</abbreviation>
      <abbreviation lang="fr">Concordat HarmoS</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Interkantonale Vereinbarung &#xFC;ber die Harmonisierung der obligatorischen Schule</title>
      <title lang="fr">Accord intercantonal sur l'harmonisation de la scolarit&#xE9; obligatoire</title>
    </shortTitles>
    <type>Accord intercantonal</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de"/>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2007-06-14</dateAdoption>
      <dateForce>2008-10-01T00:00:00</dateForce>
      <dateLastChange>2008-10-01</dateLastChange>
      <dateVersion>2008-10-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de">
        <authorityDescription/>
        <formal/>
      </ingressText>
      <ingressText lang="fr">
        <authorityDescription/>
        <formal/>
      </ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 23/2008, 41/2008</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4561">
        <structureContent lang="de">
          <structureText>Interkantonale Vereinbarung<break type="line"/>&#xFC;ber die Harmonisierung der obligatorischen Schule<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Accord intercantonal<break type="line"/>sur l'harmonisation de la scolarit&#xE9; obligatoire<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4563">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Zweck und Grunds&#xE4;tze der Vereinbarung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>But et principes de base de l'accord</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15280">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">But</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:35913">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarungskantone harmonisieren die obligatorische Schule, indem sie</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons concordataires harmonisent la scolarit&#xE9; obligatoire</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22917">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Ziele des Unterrichts und die Schulstrukturen harmonisieren und</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en harmonisant les objectifs de l&#x2019;enseignement et les structures scolaires, et</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22918">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Qualit&#xE4;t und Durchl&#xE4;ssigkeit des Schulsystems durch gemeinsame Steuerungsinstrumente entwickeln und sichern.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en d&#xE9;veloppant et assurant la qualit&#xE9; et la perm&#xE9;abilit&#xE9; du syst&#xE8;me scolaire au moyen d&#x2019;instruments de pilotage communs.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15281">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes de base</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34896">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Respekt vor den unterschiedlichen Kulturen in der mehrsprachigen Schweiz folgen die Vereinbarungskantone bei ihren Vorkehren zur Harmonisierung dem Grundsatz der Subsidiarit&#xE4;t.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Respectueux de la diversit&#xE9; des cultures dans la Suisse plurilingue, les cantons concordataires appliquent le principe de la subsidiarit&#xE9; dans toutes leurs d&#xE9;marches en faveur de l&#x2019;harmonisation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34897">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie sind bestrebt, die schulischen Hindernisse f&#xFC;r eine nationale und internationale Mobilit&#xE4;t der Bev&#xF6;lkerung zu beseitigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ils s&#x2019;efforcent de supprimer tout ce qui, sur le plan scolaire, fait obstacle &#xE0; la mobilit&#xE9; nationale et internationale de la population.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4730">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>&#xDC;bergeordnete Ziele der obligatorischen Schule</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Finalit&#xE9;s de la scolarit&#xE9; obligatoire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15282">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grundbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Formation de base</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34898">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In der obligatorischen Schule erwerben und entwickeln alle Sch&#xFC;lerinnen und Sch&#xFC;ler grundlegende Kenntnisse und Kompetenzen sowie kulturelle Identit&#xE4;t, welche es ihnen erlauben, lebenslang zu lernen und ihren Platz in Gesellschaft und Berufsleben zu finden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Durant la scolarit&#xE9; obligatoire, tous les &#xE9;l&#xE8;ves acqui&#xE8;rent et d&#xE9;veloppent les connaissances et les comp&#xE9;tences fondamentales ainsi que l&#x2019;identit&#xE9; culturelle qui leur permettront de poursuivre leur formation tout au long de leur vie et de trouver leur place dans la vie sociale et professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35914">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend der obligatorischen Schule erwirbt jede Sch&#xFC;lerin und jeder Sch&#xFC;ler die Grundbildung, welche den Zugang zur Berufsbildung oder zu allgemeinbildenden Schulen auf der Sekundarstufe II erm&#xF6;glicht, insbesondere in den folgenden Bereichen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au cours de la scolarit&#xE9; obligatoire, chaque &#xE9;l&#xE8;ve acquiert la formation de base qui permet d&#x2019;acc&#xE9;der aux fili&#xE8;res de formation professionnelle ou de formation g&#xE9;n&#xE9;rale du degr&#xE9; secondaire II, cette formation comprenant en particulier les domaines suivants:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22919">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sprachen: eine umfassende Grundbildung in der lokalen Standardsprache (m&#xFC;ndliche und schriftliche Sprachbeherrschung) und grundlegende Kompetenzen in einer zweiten Landessprache und mindestens einer weiteren Fremdsprache,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">langues: une solide culture linguistique dans la langue locale (ma&#xEE;trise orale et &#xE9;crite) et des comp&#xE9;tences essentielles dans une deuxi&#xE8;me langue nationale et dans une autre langue &#xE9;trang&#xE8;re au moins,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22920">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Mathematik und Naturwissenschaften: eine Grundbildung, welche zur Anwendung von grundlegenden mathematischen Konzepten und Verfahren sowie zu Einsichten in naturwissenschaftliche und technische Zusammenh&#xE4;nge bef&#xE4;higt,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">math&#xE9;matiques et sciences naturelles: une culture math&#xE9;matique et scientifique, permettant de ma&#xEE;triser les notions et les proc&#xE9;dures math&#xE9;matiques essentielles ainsi que de saisir les fondements des sciences naturelles et techniques,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22921">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Sozial- und Geisteswissenschaften: eine Grundbildung, welche dazu bef&#xE4;higt, die grundlegenden Zusammenh&#xE4;nge des sozialen und politischen Umfeldes sowie von Mensch und Umwelt zu kennen und zu verstehen,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">sciences humaines et sociales: une culture scientifique permettant de conna&#xEE;tre et de comprendre les fondements de l&#x2019;environnement physique, humain, social et politique,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22922">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Musik, Kunst und Gestaltung: eine auch praktische Grundbildung in verschiedenen k&#xFC;nstlerischen und gestalterischen Bereichen, ausgerichtet auf die F&#xF6;rderung von Kreativit&#xE4;t, manuellem Geschick und &#xE4;sthetischem Sinn sowie auf die Vermittlung von Kenntnissen in Kunst und Kultur,</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">musique, arts et activit&#xE9;s cr&#xE9;atrices: une culture artistique th&#xE9;orique et pratique diversifi&#xE9;e, orient&#xE9;e sur le d&#xE9;veloppement de la cr&#xE9;ativit&#xE9;, de l&#x2019;habilet&#xE9; manuelle et du sens esth&#xE9;tique, ainsi que sur l&#x2019;acquisition de connaissances relatives au patrimoine artistique et culturel,</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22923">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Bewegung und Gesundheit: eine Bewegungs- und Gesundheitserziehung ausgerichtet auf die Entwicklung von motorischen F&#xE4;higkeiten und k&#xF6;rperlicher Leistungsf&#xE4;higkeit sowie auf die F&#xF6;rderung des physischen und psychischen Wohlbefindens.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">mouvement et sant&#xE9;: une &#xE9;ducation au mouvement ainsi qu&#x2019;une &#xE9;ducation &#xE0; la sant&#xE9; ax&#xE9;es sur le d&#xE9;veloppement des capacit&#xE9;s motrices et des aptitudes physiques et favorisant l&#x2019;&#xE9;panouissement physique et psychique.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34899">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sch&#xFC;lerinnen und Sch&#xFC;ler werden in ihrer Entwicklung zu eigenst&#xE4;ndigen Pers&#xF6;nlichkeiten, beim Erwerb sozialer Kompetenzen sowie auf dem Weg zu verantwortungsvollem Handeln gegen&#xFC;ber Mitmenschen und Umwelt unterst&#xFC;tzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La scolarit&#xE9; obligatoire favorise chez l&#x2019;&#xE9;l&#xE8;ve le d&#xE9;veloppement d&#x2019;une personnalit&#xE9; autonome, ainsi que l&#x2019;acquisition de comp&#xE9;tences sociales et du sens des responsabilit&#xE9;s vis-&#xE0;-vis d&#x2019;autrui et de l&#x2019;environnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15283">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sprachenunterricht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Enseignement des langues</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34900">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die erste Fremdsprache wird, entsprechend der in Artikel 6 festgelegten Dauer der Schulstufen, sp&#xE4;testens ab dem 5. Schuljahr, die zweite Fremdsprache sp&#xE4;testens ab dem 7. Schuljahr unterrichtet. Eine der beiden Sprachen ist eine zweite Landesprache, deren Unterricht kulturelle Aspekte einschliesst; die andere Sprache ist Englisch. In beiden Fremdsprachen werden per Ende der obligatorischen Schule gleichwertige Kompetenzniveaus vorgegeben. Sofern die Kantone Graub&#xFC;nden und Tessin zus&#xE4;tzlich eine dritte Landessprache obligatorisch unterrichten, k&#xF6;nnen sie bez&#xFC;glich der Festlegung der Schuljahre von der vorliegenden Bestimmung abweichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La premi&#xE8;re langue &#xE9;trang&#xE8;re est enseign&#xE9;e au plus tard d&#xE8;s la 5<format upper="true">e</format> ann&#xE9;e de scolarit&#xE9; et la deuxi&#xE8;me au plus tard d&#xE8;s la 7<format upper="true">e</format> ann&#xE9;e, la dur&#xE9;e des degr&#xE9;s scolaires &#xE9;tant conforme &#xE0; ce qui est stipul&#xE9; &#xE0; l&#x2019;article 6. L&#x2019;une des deux langues &#xE9;trang&#xE8;res est une deuxi&#xE8;me langue nationale et son enseignement inclut une dimension culturelle; l&#x2019;autre est l&#x2019;anglais. Les comp&#xE9;tences attendues dans ces deux langues au terme de l&#x2019;&#xE9;cole obligatoire sont de niveau &#xE9;quivalent. Dans la mesure o&#xF9; ils pr&#xE9;voient, en plus, l&#x2019;enseignement obligatoire d&#x2019;une troisi&#xE8;me langue nationale, les cantons des Grisons et du Tessin peuvent d&#xE9;roger &#xE0; la pr&#xE9;sente disposition en ce qui concerne les ann&#xE9;es de scolarit&#xE9; fix&#xE9;es pour l&#x2019;introduction des deux langues &#xE9;trang&#xE8;res.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34901">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend der obligatorischen Schule besteht ein bedarfsgerechtes Angebot an fakultativem Unterricht in einer dritten Landessprache.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une offre appropri&#xE9;e d&#x2019;enseignement facultatif d&#x2019;une troisi&#xE8;me langue nationale est propos&#xE9;e durant la scolarit&#xE9; obligatoire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34902">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Reihenfolge der unterrichteten Fremdsprachen wird regional koordiniert. Qualit&#xE4;ts- und Entwicklungsmerkmale sind in einer durch die EDK genehmigten Gesamtstrategie festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;ordre d&#x2019;enseignement des langues &#xE9;trang&#xE8;res est coordonn&#xE9; au niveau r&#xE9;gional. Les crit&#xE8;res de qualit&#xE9; et de d&#xE9;veloppement de cet enseignement s&#x2019;inscrivent dans le cadre d&#x2019;une strat&#xE9;gie globale adopt&#xE9;e par la CDIP.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34903">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r Sch&#xFC;lerinnen und Sch&#xFC;ler mit Migrationshintergrund unterst&#xFC;tzen die Kantone durch organisatorische Massnahmen die von den Herkunftsl&#xE4;ndern und den verschiedenen Sprachgemeinschaften unter Beachtung der religi&#xF6;sen und politischen Neutralit&#xE4;t durchgef&#xFC;hrten Kurse in heimatlicher Sprache und Kultur (HSK-Kurse).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En ce qui concerne les &#xE9;l&#xE8;ves issus de la migration, les cantons apportent, par des mesures d&#x2019;organisation, leur soutien aux cours de langue et de culture d&#x2019;origine (cours LCO) organis&#xE9;s par les pays d&#x2019;origine et les diff&#xE9;rentes communaut&#xE9;s linguistiques dans le respect de la neutralit&#xE9; religieuse et politique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4564">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Strukturelle Eckwerte der obligatorischen Schule</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Caract&#xE9;ristiques structurelles de la scolarit&#xE9; obligatoire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15284">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Einschulung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Scolarisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34904">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sch&#xFC;lerinnen und Sch&#xFC;ler werden mit dem vollendeten 4. Altersjahr eingeschult (Stichtag 31. Juli).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;&#xE9;l&#xE8;ve est scolaris&#xE9; d&#xE8;s l&#x2019;&#xE2;ge de quatre ans r&#xE9;volus (le jour de r&#xE9;f&#xE9;rence &#xE9;tant le 31 juillet).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34905">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">W&#xE4;hrend der ersten Schuljahre (Vorschul- und Primarunterricht) erwirbt das Kind schrittweise die Grundlagen der Sozialkompetenz und der schulischen Arbeitsweise. Es vervollst&#xE4;ndigt und konsolidiert insbesondere die sprachlichen Grundlagen. Die Zeit, die das Kind f&#xFC;r das Durchlaufen der ersten Schuljahre ben&#xF6;tigt, ist abh&#xE4;ngig von seiner intellektuellen Entwicklung und emotionalen Reife; gegebenenfalls wird es durch besondere Massnahmen zus&#xE4;tzlich unterst&#xFC;tzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au cours de ses premi&#xE8;res ann&#xE9;es de scolarit&#xE9; (enseignement pr&#xE9;scolaire et primaire), l&#x2019;enfant progresse sur la voie de la socialisation et se familiarise avec le travail scolaire, compl&#xE9;tant et consolidant en particulier les apprentissages langagiers fondamentaux. Le temps n&#xE9;cessaire &#xE0; l&#x2019;enfant pour franchir cette premi&#xE8;re &#xE9;tape de la scolarit&#xE9; d&#xE9;pend de son d&#xE9;veloppement intellectuel et de sa maturit&#xE9; affective; le cas &#xE9;ch&#xE9;ant, l&#x2019;enfant b&#xE9;n&#xE9;ficie de mesures de soutien sp&#xE9;cifiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15285">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Dauer der Schulstufen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e des degr&#xE9;s scolaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34906">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Primarstufe, inklusive Vorschule oder Eingangsstufe, dauert acht Jahre.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le degr&#xE9; primaire, &#xE9;cole enfantine ou cycle &#xE9;l&#xE9;mentaire inclus, dure huit ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34907">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sekundarstufe I schliesst an die Primarstufe an und dauert in der Regel drei Jahre.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le degr&#xE9; secondaire I succ&#xE8;de au degr&#xE9; primaire et dure en r&#xE8;gle g&#xE9;n&#xE9;rale trois ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34908">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die in den Abs&#xE4;tzen 1 und 2 festgelegte Aufteilung der Schulstufen zwischen der Primar- und der Sekundarstufe I kann im Kanton Tessin um ein Jahr variieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La r&#xE9;partition des ann&#xE9;es de scolarit&#xE9; entre le degr&#xE9; primaire et le degr&#xE9; secondaire I telle que pr&#xE9;vue aux alin&#xE9;as 1 et 2 peut varier d&#x2019;une ann&#xE9;e dans le canton du Tessin.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34909">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der &#xDC;bergang zur Sekundarstufe II erfolgt nach dem 11. Schuljahr. Der &#xDC;bergang in die gymnasialen Maturit&#xE4;tsschulen erfolgt unter Ber&#xFC;cksichtigung der Erlasse des Bundesrates und der EDK, in der Regel nach dem 10. Schuljahr.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le passage au degr&#xE9; secondaire II a lieu apr&#xE8;s la 11<format upper="true">e</format> ann&#xE9;e de scolarit&#xE9;. Le passage dans les &#xE9;coles de maturit&#xE9; gymnasiale s&#x2019;effectue dans le respect des dispositions arr&#xEA;t&#xE9;es par le Conseil f&#xE9;d&#xE9;ral et la CDIP, en r&#xE8;gle g&#xE9;n&#xE9;rale apr&#xE8;s la 10<format upper="true">e</format> ann&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34910">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zeit f&#xFC;r das Durchlaufen der Schulstufen ist im Einzelfall abh&#xE4;ngig von der individuellen Entwicklung der Sch&#xFC;lerin oder des Sch&#xFC;lers.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le temps n&#xE9;cessaire, &#xE0; titre individuel, pour parcourir les diff&#xE9;rents degr&#xE9;s de la scolarit&#xE9; d&#xE9;pend du d&#xE9;veloppement personnel de chaque &#xE9;l&#xE8;ve.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4565">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Instrumente der Systementwicklung und Qualit&#xE4;tssicherung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Instruments de d&#xE9;veloppement et d'assurance qualit&#xE9;</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15286">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bildungsstandards</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Standards de formation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34911">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zur gesamtschweizerischen Harmonisierung der Unterrichtsziele werden nationale Bildungsstandards festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aux fins d&#x2019;harmoniser les objectifs de l&#x2019;enseignement dans l&#x2019;ensemble du
<break type="line"/>pays sont &#xE9;tablis des standards nationaux de formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:35915">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unterschieden wird zwischen folgenden zwei Arten von Bildungsstandards:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces standards de formation peuvent &#xEA;tre de deux ordres, &#xE0; savoir:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22924">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Leistungsstandards, die pro Fachbereich auf einem Referenzrahmen mit Kompetenzniveaus basieren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des standards de performance fond&#xE9;s, par domaine disciplinaire, sur un cadre de r&#xE9;f&#xE9;rence incluant des niveaux de comp&#xE9;tence;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:22925">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Standards, welche Bildungsinhalte oder Bedingungen f&#xFC;r die Umsetzung im Unterricht umschreiben.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des standards qui d&#xE9;terminent des contenus de formation ou des conditions de mise en oeuvre dans l&#x2019;enseignement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34912">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die nationalen Bildungsstandards werden unter der Verantwortung der EDK wissenschaftlich entwickelt und validiert. Sie unterliegen einer Vernehmlassung gem&#xE4;ss Artikel 3 des Konkordats &#xFC;ber die Schulkoordination vom 29. Oktober 1970.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les standards nationaux de formation sont construits et valid&#xE9;s scientifiquement sous la responsabilit&#xE9; de la CDIP. Ils doivent faire l&#x2019;objet d&#x2019;une consultation au sens de l&#x2019;article 3 du concordat sur la coordination scolaire du 29 octobre 1970.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34913">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie werden von der Plenarversammlung der EDK mit einer Mehrheit von zwei Dritteln ihrer Mitglieder verabschiedet, von denen mindestens drei einen nicht mehrheitlich deutschsprachigen Kanton vertreten. Die Revision erfolgt durch die Vereinbarungskantone in einem analogen Verfahren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ils sont adopt&#xE9;s par l&#x2019;Assembl&#xE9;e pl&#xE9;ni&#xE8;re de la CDIP &#xE0; la majorit&#xE9; des deux tiers de ses membres, parmi lesquels doivent figurer les repr&#xE9;sentantes ou repr&#xE9;sentants d&#x2019;au moins trois cantons &#xE0; majorit&#xE9; linguistique non germanophone. Ils sont r&#xE9;vis&#xE9;s par les cantons concordataires selon une proc&#xE9;dure analogue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15287">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Lehrpl&#xE4;ne, Lehrmittel und Evaluationsinstrumente</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Plans d&#x2019;&#xE9;tudes, moyens d&#x2019;enseignement et instruments d&#x2019;&#xE9;valuation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34914">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Harmonisierung der Lehrpl&#xE4;ne und die Koordination der Lehrmittel erfolgen auf sprachregionaler Ebene.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;harmonisation des plans d&#x2019;&#xE9;tudes et la coordination des moyens d&#x2019;enseignement sont assur&#xE9;es au niveau des r&#xE9;gions linguistiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34915">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Lehrpl&#xE4;ne, Lehrmittel und Evaluationsinstrumente sowie Bildungsstandards werden aufeinander abgestimmt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Plans d&#x2019;&#xE9;tudes, moyens d&#x2019;enseignement et instruments d&#x2019;&#xE9;valuation, ainsi que standards de formation sont coordonn&#xE9;s entre eux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34916">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kantone arbeiten im Rahmen des Vollzugs dieser Vereinbarung auf sprachregionaler Ebene zusammen. Sie k&#xF6;nnen die hierf&#xFC;r erforderlichen Einrichtungen schaffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons collaborent au sein des r&#xE9;gions linguistiques &#xE0; la mise en oeuvre du pr&#xE9;sent accord. Ils peuvent prendre les dispositions d&#x2019;organisation n&#xE9;cessaires &#xE0; cet effet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34917">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die EDK und die Sprachregionen verst&#xE4;ndigen sich von Fall zu Fall &#xFC;ber die Entwicklung von Referenztests auf Basis der Bildungsstandards.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La CDIP et les r&#xE9;gions linguistiques se concertent au cas par cas pour d&#xE9;velopper des tests de r&#xE9;f&#xE9;rence sur la base des standards de formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15288">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Portfolios</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Portfolios</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34918">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarungskantone sorgen daf&#xFC;r, dass die Sch&#xFC;lerinnen und Sch&#xFC;ler ihr Wissen und ihre Kompetenzen mittels der von der EDK empfohlenen nationalen oder internationalen Portfolios dokumentieren k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons concordataires veillent &#xE0; ce que les &#xE9;l&#xE8;ves puissent attester de leurs connaissances et comp&#xE9;tences au moyen des portfolios nationaux ou internationaux recommand&#xE9;s par la CDIP.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15289">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Bildungsmonitoring</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Monitorage du syst&#xE8;me d'&#xE9;ducation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34919">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Anwendung von Artikel 4 des Konkordats &#xFC;ber die Schulkoordination vom 29. Oktober 1970 beteiligen sich die Vereinbarungskantone zusammen mit dem Bund an einem systematischen und kontinuierlichen, wissenschaftlich gest&#xFC;tzten Monitoring &#xFC;ber das gesamte schweizerische Bildungssystem.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En application de l&#x2019;article 4 du concordat sur la coordination scolaire du 29 octobre 1970, les cantons concordataires participent avec la Conf&#xE9;d&#xE9;ration &#xE0; un monitorage syst&#xE9;matique, continu et scientifiquement &#xE9;tay&#xE9; de l&#x2019;ensemble du syst&#xE8;me suisse d&#x2019;&#xE9;ducation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34920">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Entwicklungen und Leistungen der obligatorischen Schule werden regelm&#xE4;ssig im Rahmen dieses Bildungsmonitorings evaluiert. Ein Teil davon ist die &#xDC;berpr&#xFC;fung der Erreichung der nationalen Bildungsstandards namentlich durch Referenztests im Sinne von Artikel 8 Absatz 4.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les d&#xE9;veloppements et les performances de l&#x2019;&#xE9;cole obligatoire sont r&#xE9;guli&#xE8;rement &#xE9;valu&#xE9;s dans le cadre de ce monitorage. La v&#xE9;rification de l&#x2019;atteinte des standards nationaux de formation, notamment au moyen de tests de r&#xE9;f&#xE9;rence au sens de l&#x2019;article 8 alin&#xE9;a 4, fait partie int&#xE9;grante de cette &#xE9;valuation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4566">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Gestaltung des Schultags</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Am&#xE9;nagement de la journ&#xE9;e scolaire</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15290">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Blockzeiten und Tagesstrukturen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Horaires blocs et structures de jour</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34921">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf der Primarstufe wird der Unterricht vorzugsweise in Blockzeiten organisiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au degr&#xE9; primaire, la formule des horaires blocs est privil&#xE9;gi&#xE9;e dans l&#x2019;organisation de l&#x2019;enseignement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34922">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es besteht ein bedarfsgerechtes Angebot f&#xFC;r die Betreuung der Sch&#xFC;lerinnen und Sch&#xFC;ler ausserhalb der Unterrichtszeit (Tagesstrukturen). Die Nutzung dieses Angebots ist fakultativ und f&#xFC;r die Erziehungsberechtigten grunds&#xE4;tzlich kostenpflichtig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une offre appropri&#xE9;e de prise en charge des &#xE9;l&#xE8;ves est propos&#xE9;e en dehors du temps d&#x2019;enseignement (structures de jour). L&#x2019;usage de cette offre est facultatif et implique en principe une participation financi&#xE8;re de la part des titulaires de l&#x2019;autorit&#xE9; parentale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="4567">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:15291">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Fristen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;lais d&#x2019;ex&#xE9;cution</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34923">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vereinbarungskantone verpflichten sich, sp&#xE4;testens sechs Jahre nach dem Inkrafttreten dieser Vereinbarung die strukturellen Eckwerte der obligatorischen Schule im Sinne von Titel III der vorliegenden Vereinbarung festzulegen und die Bildungsstandards im Sinne von Artikel 7 anzuwenden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les cantons concordataires s&#x2019;engagent &#xE0; respecter les caract&#xE9;ristiques structurelles de la scolarit&#xE9; obligatoire telles que d&#xE9;finies au chapitre 3 et &#xE0; appliquer les standards de formation tels que d&#xE9;finis &#xE0; l&#x2019;article 7 dans un d&#xE9;lai maximal de six ans apr&#xE8;s l&#x2019;entr&#xE9;e en vigueur du pr&#xE9;sent accord.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15292">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beitritt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Adh&#xE9;sion</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34924">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Beitritt zu dieser Vereinbarung wird dem Vorstand der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren gegen&#xFC;ber erkl&#xE4;rt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;adh&#xE9;sion &#xE0; cet accord est d&#xE9;clar&#xE9;e aupr&#xE8;s du Comit&#xE9; de la Conf&#xE9;rence suisse des directeurs cantonaux de l&#x2019;instruction publique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15293">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Austritt</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;nonciation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34925">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Austritt aus der Vereinbarung muss dem Vorstand der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren gegen&#xFC;ber erkl&#xE4;rt werden. Er tritt in Kraft auf Ende des dritten der Austrittserkl&#xE4;rung folgenden Kalenderjahres.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute d&#xE9;nonciation de cet accord doit &#xEA;tre d&#xE9;clar&#xE9;e aupr&#xE8;s du Comit&#xE9; de la Conf&#xE9;rence suisse des directeurs cantonaux de l&#x2019;instruction publique. Elle prend effet &#xE0; la fin de la troisi&#xE8;me ann&#xE9;e civile qui suit la d&#xE9;nonciation de l&#x2019;accord.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15294">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausserkraftsetzung von Artikel 2 des Schulkonkordats von 1970</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation de l'article 2 du concordat scolaire de 1970</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34926">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Plenarversammlung der EDK entscheidet &#xFC;ber den Zeitpunkt der Ausserkraftsetzung von Artikel 2 des Konkordats &#xFC;ber die Schulkoordination vom 29. Oktober 1970.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;Assembl&#xE9;e pl&#xE9;ni&#xE8;re de la CDIP d&#xE9;cide de la date d&#x2019;abrogation de l&#x2019;article 2 du concordat sur la coordination scolaire du 29 octobre 1970.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15295">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34927">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Vorstand der Schweizerischen Konferenz der kantonalen Erziehungsdirektoren setzt die Vereinbarung in Kraft, wenn ihr mindestens zehn Kantone beigetreten sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Comit&#xE9; de la Conf&#xE9;rence suisse des directeurs cantonaux de l&#x2019;instruction publique fait entrer en vigueur le pr&#xE9;sent accord &#xE0; partir du moment o&#xF9; dix cantons au moins y ont adh&#xE9;r&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34928">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Inkrafttreten ist dem Bund zur Kenntnis zu geben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;entr&#xE9;e en vigueur de l&#x2019;accord est communiqu&#xE9;e &#xE0; la Conf&#xE9;d&#xE9;ration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:15296">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">F&#xFC;rstentum Liechtenstein</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principaut&#xE9; du Liechtenstein</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:34929">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dieser Vereinbarung kann auch das F&#xFC;rstentum Liechtenstein beitreten. Ihm stehen alle Rechte und Pflichten eines Vereinbarungskantons zu.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La principaut&#xE9; du Liechtenstein peut &#xE9;galement adh&#xE9;rer au pr&#xE9;sent accord. Elle jouit alors des m&#xEA;mes droits et doit s&#x2019;acquitter des m&#xEA;mes devoirs que les cantons signataires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 07.05.2008. Inkrafttreten am 01.10.2008.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 07.05.2008. Entr&#xE9;e en vigueur le 01.10.2008.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2008-10-01</dateForce>
      <dateVersion>2008-10-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 23/2008, 41/2008</journalText>
      </publication>
    </info>
  </history>
</norm>
