<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1171</normID>
      <number>172.211</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Arbeitszeit in der kantonalen Verwaltung</title>
      <title lang="fr">R&#xE8;glement sur le temps de travail dans l'administration cantonale</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2011-11-29</dateAdoption>
      <dateForce>2012-01-01T00:00:00</dateForce>
      <dateLastChange>2012-01-01</dateLastChange>
      <dateVersion>2012-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber das Personal des Staates Wallis vom 19. November 2010;</basis> <basis>eingesehen das Gesetz betreffend die Besoldung der Angestellten des Staates Wallis vom 12. November 1982;</basis> <basis>eingesehen die Verordnung &#xFC;ber die Besoldung der Angestellten des Staates Wallis vom 10. Juli 1997;</basis> <basis>eingesehen die Verordnung &#xFC;ber das Personal des Staates Wallis vom 22. Juni 2011;</basis> <basis>eingesehen das Reglement &#xFC;ber die Weiterbildung des Personals der kantonalen Verwaltung vom 26. Januar 2011 (Weiterbildungsreglement);</basis> <basis>auf Antrag des Departements f&#xFC;r Finanzen, Institutionen und Gesundheit,</basis><formal>beschliesst:(Die im vorliegenden Reglement zur Bezeichnung von Personen, Status oder Funktion verwendeten Begriffe zielen gleichermassen auf M&#xE4;nner und Frauen ab.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur le personnel de l'Etat du Valais du 19 novembre 2010;</basis> <basis>vu la loi fixant le traitement des employ&#xE9;s de l'Etat du Valais du 12 novembre 1982;</basis> <basis>vu l'ordonnance concernant le traitement des employ&#xE9;s de l'Etat du Valais du 10 juillet 1997;</basis> <basis>vu l'ordonnance sur le personnel de l&#x2019;Etat du Valais du 22 juin 2011;</basis> <basis>vu le r&#xE8;glement sur la formation continue pour l&#x2019;Administration cantonale du 26 janvier 2011 (R&#xE8;glement sur la formation);</basis> <basis>sur la proposition du D&#xE9;partement des finances, des institutions et de la sant&#xE9;,</basis><formal>ordonne:(Dans le pr&#xE9;sent r&#xE8;glement, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 50/2011</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3871">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Arbeitszeit in der kantonalen Verwaltung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>sur le temps de travail dans l'administration cantonale</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3873">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13205">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gegenstand</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objet</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30366">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement bezweckt die Festlegung der Arbeitszeit und die Kontrolle derselben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement a pour but d&#x2019;arr&#xEA;ter les horaires de travail ainsi que le contr&#xF4;le de ceux-ci.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13206">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30367">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement ist, unter Vorbehalt von Sonderbestimmungen, anwendbar auf die Angestellten der Kantonsverwaltung und der staatlichen Anstalten, auf das Korps der Kantonspolizei, auf das Administrativ- und Betriebspersonal der kantonalen Schulen, auf das administrative Personal und die Gerichtsschreiber der Gerichte und der Staatsanwaltschaft (nachfolgend: die Angestellten).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est applicable, sous r&#xE9;serve des dispositions sp&#xE9;ciales, aux personnes engag&#xE9;es par l&#x2019;administration cantonale et les &#xE9;tablissements de l&#x2019;Etat, ainsi qu&#x2019;au corps de la Police cantonale, au personnel administratif et d&#x2019;exploitation des &#xE9;coles cantonales, au personnel administratif et aux greffiers des tribunaux et du minist&#xE8;re public (ci-apr&#xE8;s: les employ&#xE9;s).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13207">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitsdauer</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30368">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die j&#xE4;hrlich zu leistende Anzahl an Stunden dient als Berechnungsgrundlage.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le nombre d&#x2019;heures &#xE0; accomplir par ann&#xE9;e sert de base de calcul.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30369">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle f&#xFC;r Personalmanagement (nachfolgend: DPM) gibt den Dienstchefs die j&#xE4;hrlich zu leistenden Sollstunden gem&#xE4;ss dem vom Staatsrat genehmigten Jahresarbeitsplan bekannt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service des ressources humaines (ci-apr&#xE8;s: SRH) remet aux chefs de service les heures dues par ann&#xE9;e selon le plan de travail annuel approuv&#xE9; par le Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30370">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Stunden, welche die j&#xE4;hrliche Arbeitszeitdauer bilden, k&#xF6;nnen in weniger als zw&#xF6;lf Monaten geleistet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les heures repr&#xE9;sentant la dur&#xE9;e annuelle de travail peuvent &#xEA;tre accomplies en moins de douze mois.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30371">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Verteilung der Arbeitsstunden sind die voraussehbaren t&#xE4;glichen, w&#xF6;chentlichen, monatlichen, saisonalen Schwankungen des Arbeitsvolumens sowie ihre Planung massgebend.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour la r&#xE9;partition des heures de travail sont d&#xE9;terminantes les fluctuations pr&#xE9;visibles, journali&#xE8;res, hebdomadaires, mensuelles, saisonni&#xE8;res du volume de travail et leur planification.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30372">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleiben Sonderbestimmungen des Staatsrates.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les dispositions sp&#xE9;ciales du Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13208">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitszeitmodelle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mod&#xE8;les d'horaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30373">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Jahresarbeitszeit ist das in der Kantonsverwaltung standardm&#xE4;ssig angewandte Arbeitszeitmodel.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;horaire annuel de travail est l&#x2019;horaire standard appliqu&#xE9; au sein de l&#x2019;administration cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30374">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendung einer Gruppenarbeitszeit in Anbindung an die besonderen Funktionen in den verschiedenen Dienststellen oder Anstalten wird durch einen speziellen Entscheid des Staatsrates geregelt. Die betroffenen Arbeitnehmer werden vor Inkrafttreten der Gruppenarbeitszeit angeh&#xF6;rt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;application d&#x2019;un horaire de groupe li&#xE9; &#xE0; des fonctions particuli&#xE8;res au sein de diff&#xE9;rents services ou &#xE9;tablissements est r&#xE9;gie par une d&#xE9;cision sp&#xE9;ciale du Conseil d&#x2019;Etat. Les employ&#xE9;s concern&#xE9;s sont consult&#xE9;s avant la mise en vigueur d&#x2019;un horaire de groupe.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30375">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn besondere dienstliche Umst&#xE4;nde es erfordern, kann der Anspruch von einer oder mehrerer Personen auf Nutzung der Jahresarbeitszeit durch den Dienstchef, nach Absprache mit der DPM, teilweise oder vollst&#xE4;ndig, dauerhaft oder vor&#xFC;bergehend beschr&#xE4;nkt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque des circonstances particuli&#xE8;res de service l&#x2019;exigent, le droit d&#x2019;une ou de plusieurs personnes &#xE0; b&#xE9;n&#xE9;ficier de l&#x2019;horaire de travail annuel peut &#xEA;tre limit&#xE9; par le chef de service, apr&#xE8;s entente avec le SRH, partiellement ou totalement, de fa&#xE7;on momentan&#xE9;e ou permanente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30376">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienstchefs, die Generalsekret&#xE4;re des F&#xFC;hrungsstabes und die Departementsdelegierten nutzen die Jahresarbeitszeit, ausgenommen die Kompensationsm&#xF6;glichkeiten, wenn sie nicht dem Kontrolldispositiv f&#xFC;r die Arbeitszeit unterstehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les chefs de service, les secr&#xE9;taires g&#xE9;n&#xE9;raux des &#xE9;tats-majors et les d&#xE9;l&#xE9;gu&#xE9;s des d&#xE9;partements b&#xE9;n&#xE9;ficient de l&#x2019;horaire de travail annuel, hormis les possibilit&#xE9;s de compensation, s&#x2019;ils ne sont pas soumis au dispositif d&#x2019;enregistrement du temps de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13209">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kontrolle und Aufsicht &#xFC;ber die Arbeitszeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contr&#xF4;le et surveillance du temps de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30377">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeitszeitkontrolle sowie auch die allgemeine Aufsicht werden durch den Dienstchef sichergestellt in Zusammenarbeit mit der DPM. Bei Missbrauchsf&#xE4;llen muss der Dienstchef die notwendigen Massnahmen treffen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le contr&#xF4;le du temps de travail ainsi que la surveillance g&#xE9;n&#xE9;rale sont assur&#xE9;s par le chef de service en collaboration avec le SRH. En cas d&#x2019;abus, le chef de service doit prendre les mesures n&#xE9;cessaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30378">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef kann die Kontrolle ganz oder teilweise einem Mitarbeiter anvertrauen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service peut confier le contr&#xF4;le totalement ou partiellement &#xE0; l&#x2019;un de ses collaborateurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30379">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Departementsvorsteher kann die DPM nach R&#xFC;cksprache mit dem Dienstchef mit der Durchf&#xFC;hrung von Stichprobenkontrollen beauftragen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de d&#xE9;partement peut charger le SRH d&#x2019;effectuer des contr&#xF4;les par sondage, apr&#xE8;s en avoir avis&#xE9; le chef de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30380">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienstchefs sind auf Anfrage der DPM gehalten, &#xFC;ber die Situation alle ihrer Angestellten betreffend &#xDC;berzeit, Arbeitszeit und Feriensaldo Auskunft zu erteilen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les chefs de services sont tenus de fournir, sur demande du SRH, la situation des heures suppl&#xE9;mentaires, du temps de travail et du solde de vacances pour tous leurs employ&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30381">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Zeitwirtschaftsverantwortliche wird beauftragt, die Arbeitszeit der Mitarbeiter seiner Dienststelle zu aktualisieren, die vom Dienstchef gef&#xE4;llten Entscheide anzuwenden und ihn bei Missbrauchsf&#xE4;llen oder Nichtbefolgen des Reglements zu informieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le gestionnaire-temps est charg&#xE9; de mettre &#xE0; jour les horaires des collaborateurs de son service, d&#x2019;appliquer les d&#xE9;cisions prises par le chef de service et de l&#x2019;informer en cas d&#x2019;abus ou de non-respect du r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3874">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Jahresarbeitszeit</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Horaire annuel de travail</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13210">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitsdauer</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dur&#xE9;e de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30382">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die w&#xF6;chentliche Arbeitszeit wird grunds&#xE4;tzlich von Montag bis Freitag geleistet, mit Genehmigung des Dienstchefs auch am Samstag.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e hebdomadaire du travail est effectu&#xE9;e en principe du lundi au vendredi, voire au samedi, avec l&#x2019;autorisation du chef de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30383">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die normale Arbeitszeit betr&#xE4;gt 8 Std. 24 pro Tag (indsutrielle Zeit 8.4 Std.) beziehungsweise 42 Stunden pro Woche.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e de travail ordinaire est de 8h24 par jour (heures industrielles 8h40), respectivement 42 heures par semaine.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30384">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die DPM ist die Bezugsinstanz f&#xFC;r die Arbeitszeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le SRH est l&#x2019;instance de r&#xE9;f&#xE9;rence en mati&#xE8;re de temps de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13211">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">T&#xE4;glicher Arbeitsplan</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cadre-horaire journalier</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30385">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der t&#xE4;gliche Arbeitsplan beginnt fr&#xFC;hestens um 6 Uhr und endet sp&#xE4;testens um 19 Uhr, wobei der Arbeitstag 10 Std. 24 nicht &#xFC;bersteigen darf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cadre-horaire journalier d&#xE9;bute &#xE0; 6 heures au plus t&#xF4;t et prend fin &#xE0; 19 heures au plus tard, la journ&#xE9;e de travail maximale &#xE9;tant de 10h24.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30386">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Rahmen dieses Arbeitsplanes und unter Vorbehalt des guten Arbeitsablaufs, welcher massgebend ist, kann der Angestellte jeden Tag den Beginn und das Ende seiner Arbeit selbst festlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;employ&#xE9; peut fixer lui-m&#xEA;me chaque jour le d&#xE9;but et la fin du travail, dans les limites du cadre-horaire et sous r&#xE9;serve de la bonne marche du service qui reste d&#xE9;terminante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30387">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vor 6 Uhr und nach 19 Uhr geleistete Arbeitszeit, sowie jene, die 10 Std. 24 &#xFC;bersteigt, oder an Sonntagen, Feiertagen und arbeitsfreien Tagen geleistet wird, wird vom System erfasst, jedoch nicht verbucht. Sie kann nur dann als Arbeitszeit oder als &#xDC;berzeit ber&#xFC;cksichtigt werden, wenn sie vom Dienstchef, der die entsprechenden Belege visiert, angeordnet oder nachtr&#xE4;glich anerkannt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le travail accompli avant 6 heures, apr&#xE8;s 19 heures, au-del&#xE0; d&#x2019;une dur&#xE9;e de 10h24&#xA0;ainsi que les dimanches, jours f&#xE9;ri&#xE9;s et ch&#xF4;m&#xE9;s est enregistr&#xE9; dans le syst&#xE8;me, mais n&#x2019;est pas comptabilis&#xE9;. Il ne peut &#xEA;tre pris en consid&#xE9;ration dans le solde de l&#x2019;horaire ou sous forme d&#x2019;heures suppl&#xE9;mentaires que s&#x2019;il a &#xE9;t&#xE9; ordonn&#xE9; ou reconnu ult&#xE9;rieurement par le chef de service qui vise les justificatifs s&#x2019;y rapportant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30388">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn das Arbeitsvolumen oder die Bed&#xFC;rfnisse der Dienststelle es erfordern oder erlauben, kann der Dienstchef die Leistung der reglementarischen Arbeitszeit, von &#xDC;berstunden oder die Anwendung einer reduzierten Arbeitszeit verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si le volume du travail ou les n&#xE9;cessit&#xE9;s du service l&#x2019;exigent ou le permettent, le chef de service peut demander l&#x2019;accomplissement des heures de travail r&#xE9;glementaires, des heures suppl&#xE9;mentaires ou l&#x2019;application d&#x2019;un horaire r&#xE9;duit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30389">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn die Bed&#xFC;rfnisse der Dienststelle es erfordern, kann der Dienstchef obligatorische Pr&#xE4;senzzeiten festlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si les n&#xE9;cessit&#xE9;s du service l&#x2019;exigent, le chef de service peut fixer des heures de pr&#xE9;sence obligatoire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13212">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erfassung der Arbeitszeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Enregistrement du temps de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30390">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das gesamte Personal des Staates Wallis unterliegt einem System zur Erfassung der Arbeitszeit, ohne die M&#xF6;glichkeit von Abweichungen. Vorbehalten bleiben die in Artikel 23 des vorliegenden Reglements bezeichneten Kategorien.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout le personnel de l&#x2019;Etat du Valais est soumis &#xE0; un dispositif d&#x2019;enregistrement du temps de travail, sans possibilit&#xE9; de d&#xE9;rogation. Demeurent r&#xE9;serv&#xE9;es les cat&#xE9;gories d&#xE9;finies &#xE0; l&#x2019;article 23 du pr&#xE9;sent r&#xE8;glement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30391">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeitszeit wird t&#xE4;glich (einschliesslich nachts, an Wochenenden, Feiertagen oder arbeitsfreien Tagen) durch ein zentrales elektronisches Kontrollsystem oder ein anderes, von der DPM anerkanntes System erfasst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le temps de travail est enregistr&#xE9; chaque jour (y compris les heures de nuit, du week-end, de jours f&#xE9;ri&#xE9;s ou ch&#xF4;m&#xE9;s) au moyen du dispositif &#xE9;lectronique central ou de tout autre dispositif agr&#xE9;&#xE9; par le SRH.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30392">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Zeiterfassung durch Dritte ist verboten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est interdit de faire enregistrer le temps de travail par des tiers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30393">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Erfasst werden muss:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il faut enregistrer:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14819">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">jeder Arbeitsbeginn;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">chaque d&#xE9;but de travail;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14820">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">jedes Arbeitsende;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">chaque fin de travail;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14821">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">jede Arbeitsunterbrechung (mit Ausnahme der kurzen Arbeitspausen);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">chaque interruption de travail (sans les pauses de courte dur&#xE9;e);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14822">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">jede als Arbeitszeit geltende Abwesenheit.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">chaque absence comptant comme temps de travail.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30394">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Verl&#xE4;sst der Angestellte das Dienstgeb&#xE4;ude f&#xFC;r eine dienstliche Verrichtung, so braucht er die Abwesenheit nicht zu erfassen, sofern er vor Arbeitsschluss (Mittag oder Abend) an seinen Arbeitsplatz zur&#xFC;ckkehrt und an seinem ordentlichen Arbeitsort verbleibt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;employ&#xE9; appel&#xE9; &#xE0; sortir du b&#xE2;timent de service pour exercer ses fonctions n&#x2019;a pas besoin d&#x2019;enregistrer le temps d&#x2019;absence, s&#x2019;il regagne sa place de travail avant la fin du travail (&#xE0; midi ou le soir) et qu&#x2019;il reste sur le lieu ordinaire de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13213">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schalter&#xF6;ffnungszeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ouverture des guichets</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30395">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die B&#xFC;ros sind grunds&#xE4;tzlich von Montag bis Freitag ge&#xF6;ffnet. Der Departementsvorsteher bezeichnet die B&#xFC;ros, die aus dienstlichen Gr&#xFC;nden am Samstag ge&#xF6;ffnet sein m&#xFC;ssen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les bureaux sont en principe ouverts du lundi au vendredi. Le chef de d&#xE9;partement d&#xE9;signe les bureaux qui doivent &#xEA;tre ouverts le samedi pour des raisons de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30396">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schalter&#xF6;ffnungszeiten in den Dienststellen werden festgelegt morgens von 8h30 bis 11h30 und nachmittags von 14 Uhr bis 17 Uhr, am Vorabend von Feiertagen bis 16 Uhr. Der Departementsvorsteher ist befugt, Abweichungen von diesen Pr&#xE4;senzzeiten zu beschliessen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;ouverture des guichets dans les services est fix&#xE9;e le matin, de 8h30 &#xE0; 11h30 et l&#x2019;apr&#xE8;s-midi, de 14 heures &#xE0; 17 heures, les veilles des jours de f&#xEA;te jusqu&#x2019;&#xE0; 16 heures. Le chef de d&#xE9;partement est comp&#xE9;tent pour accorder des d&#xE9;rogations &#xE0; cette permanence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30397">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef organisiert eine st&#xE4;ndige Pr&#xE4;senz w&#xE4;hrend den Schalter&#xF6;ffnungszeiten. Wenn besondere Gr&#xFC;nde es rechtfertigen, kann er zus&#xE4;tzliche obligatorische Pr&#xE4;senzzeiten festlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service organise une permanence pendant l&#x2019;ouverture des guichets. Lorsque des raisons sp&#xE9;ciales le justifient, il peut fixer des heures de pr&#xE9;sence obligatoires plus larges.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13214">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kurze Arbeitspausen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Pauses de courte dur&#xE9;e</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30398">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dem Personal wird am Vormittag und am Nachmittag eine als Arbeitszeit z&#xE4;hlende Pause von je 15 Minuten (inkl. Zigarettenpausen) einger&#xE4;umt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une pause de 15 minutes comptant comme temps de travail est accord&#xE9;e au personnel le matin et l&#x2019;apr&#xE8;s-midi, y compris les pauses cigarettes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30399">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Arbeitspausen m&#xFC;ssen grunds&#xE4;tzlich in daf&#xFC;r eingerichteten Lokalit&#xE4;ten verbracht werden und nicht in &#xF6;ffentlichen Gastst&#xE4;tten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, ces pauses doivent &#xEA;tre prises dans les locaux am&#xE9;nag&#xE9;s &#xE0; cet effet et ne peuvent &#xEA;tre prises dans les &#xE9;tablissements publics.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30400">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Nichtberuflichen Abwesenheiten vom Arbeitsplatz, gelten nicht als Arbeitszeit und m&#xFC;ssen als Freizeit vorgenommen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute absence de la place de travail, &#xE0; titre non-professionnel, doit &#xEA;tre prise sur le temps libre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13215">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Unterbrechung der Arbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Interruption de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30401">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeit muss alle sechs Stunden durch eine obligatorische Pause von mindestens 30 Minuten unterbrochen werden. Arbeitsunterbr&#xFC;che von weniger als 30 Minuten werden automatisch auf 30 Minuten hochgerechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une activit&#xE9; de six heures et plus doit &#xEA;tre interrompue par une pause obligatoire de 30 minutes au minimum. Les interruptions de moins de 30 minutes sont automatiquement compt&#xE9;es pour 30 minutes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30402">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Pause muss ausserhalb des Arbeitsplatzes verbracht werden und gilt nicht als Arbeitszeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;interruption de travail doit &#xEA;tre prise en dehors de la place de travail et ne compte pas comme temps de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13216">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aussendienst</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Service ext&#xE9;rieur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30403">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Aussendienst setzt sich die Arbeitszeit grunds&#xE4;tzlich aus der tats&#xE4;chlich geleisteten Arbeitszeit und der anrechenbaren Reisezeit zusammen, h&#xF6;chstens aber bis zur maximalen t&#xE4;glichen Arbeitszeit (10 Std. 24).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de service ext&#xE9;rieur, le temps de travail d&#xE9;terminant comprend, en principe, les heures de travail effectivement accomplies et le temps de d&#xE9;placement comptant comme temps de travail, jusqu&#x2019;&#xE0; concurrence de la dur&#xE9;e maximale d&#x2019;une journ&#xE9;e de travail (10h24).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30404">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als anrechenbare Reisezeit gilt die Fahrzeit zwischen Reiseziel und dem normalen Dienstort beziehungsweise dem Wohnort, wenn dieser dem Reiseziel n&#xE4;her liegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le temps de d&#xE9;placement comptant comme temps de travail est calcul&#xE9; en fonction de la dur&#xE9;e du trajet entre le lieu d&#x2019;intervention et le lieu de service ordinaire, voire le lieu de domicile, dans le cas o&#xF9; celui-ci est plus proche du lieu d&#x2019;intervention.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30405">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Anwesenheit am Arbeitsort vor und/oder nach dem Aussendienst wird die tats&#xE4;chlich geleistete Arbeitszeit zum Total der im Aussendienst geleisteten Stunden hinzugez&#xE4;hlt, h&#xF6;chstens aber bis zur maximalen t&#xE4;glichen Arbeitszeit (10 Std. 24).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de pr&#xE9;sence sur le lieu de travail avant et/ou apr&#xE8;s le service ext&#xE9;rieur, le temps effectif de travail est ajout&#xE9; au total des heures de service ext&#xE9;rieur, jusqu&#x2019;&#xE0; concurrence de la dur&#xE9;e maximale d&#x2019;une journ&#xE9;e de travail (10h24).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30406">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei mehrt&#xE4;gigem Aussendienst sind die Abs&#xE4;tze 1 und 2 vorstehend f&#xFC;r den ersten und letzten Tag anwendbar. F&#xFC;r die &#xFC;brigen Aussendienst-Tage ist die tats&#xE4;chlich geleistete Arbeitszeit massgebend, h&#xF6;chstens aber bis zur maximalen t&#xE4;glichen Arbeitszeit (10 Std. 24).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le service ext&#xE9;rieur dure plusieurs jours cons&#xE9;cutifs, les alin&#xE9;as 1 et 2 du pr&#xE9;sent article sont applicables le premier et le dernier jours. Pour les autres jours de service ext&#xE9;rieur, le temps de travail d&#xE9;terminant est le temps de travail effectif, jusqu&#x2019;&#xE0; concurrence de la dur&#xE9;e maximale d&#x2019;une journ&#xE9;e de travail (10h24).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30407">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es darf keine Zeit als &#xDC;berzeit erfasst werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aucune heure ne peut &#xEA;tre comptabilis&#xE9;e sous forme d&#x2019;heure suppl&#xE9;mentaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30408">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die tats&#xE4;chliche Dauer der Mittagspause gilt nicht als Arbeitszeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le temps de pause effectif de midi ne compte pas comme temps de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30409">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nimmt ein Angestellter als Vertreter seiner Dienststelle an einer besonderen offiziellen Veranstaltung teil, werden die Stunden bis zum Ende des offiziellen Teils als Arbeitszeit angerechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de la participation d&#x2019;un employ&#xE9; repr&#xE9;sentant son service &#xE0; un &#xE9;v&#xE9;nement officiel particulier, les heures sont comptabilis&#xE9;es sur le temps de travail jusqu&#x2019;&#xE0; la fin de la partie officielle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13217">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Interne Weiterbildungskurse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cours de formation interne</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30410">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer eines internen Weiterbildungskurses betr&#xE4;gt 8 Std. 24 pro Tag und 4 Std. 12 pro Halbtag, unabh&#xE4;ngig vom Besch&#xE4;ftigungsgrad. Bei Anwesenheit am Arbeitsort vor und/oder nach dem internen Weiterbildungskurs wird die tats&#xE4;chlich geleistete Arbeitszeit zum Total der in der Weiterbildung geleisteten Stunden hinzugez&#xE4;hlt, h&#xF6;chstens aber bis zur maximalen t&#xE4;glichen Arbeitszeit (10 Std. 24).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e d&#x2019;un cours de formation interne est de 8h24 par jour et de 4h12 par demi-jour, ind&#xE9;pendamment du taux d&#x2019;activit&#xE9;. En cas de pr&#xE9;sence sur le lieu de travail avant et/ou apr&#xE8;s le cours de formation interne, le temps effectif de travail est ajout&#xE9; au total des heures de formation jusqu&#x2019;&#xE0; concurrence de la dur&#xE9;e maximale d&#x2019;une journ&#xE9;e de travail (10h24).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30411">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Finden die Kurse nicht am ordentlichen Dienstort statt, kann die Dauer der Reise zwischen Kursort und ordentlichem Dienstort oder dem Wohnort, wenn dieser n&#xE4;her beim Kursort liegt, &#xFC;ber die normale t&#xE4;gliche Arbeitszeit hinaus ber&#xFC;cksichtigt werden. Allerdings darf das Total der angerechneten Arbeitszeit die maximale t&#xE4;gliche Arbeitszeit (10 Std. 24) nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le lieu de cours est diff&#xE9;rent du lieu de service habituel, la dur&#xE9;e du trajet entre le lieu de cours et le lieu de service, voire le lieu de domicile, dans le cas o&#xF9; celui-ci est plus proche du lieu de cours, peut &#xEA;tre prise en consid&#xE9;ration en sus de la journ&#xE9;e normale de travail. Toutefois, le temps total enregistr&#xE9; ne peut d&#xE9;passer la dur&#xE9;e maximale d&#x2019;une journ&#xE9;e de travail (10h24).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30412">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die tats&#xE4;chlichen Weiterbildungsstunden (obligatorische oder empfohlene) z&#xE4;hlen als Arbeitszeit f&#xFC;r die Ausbildungskurse, die abends oder am Wochenende durchgef&#xFC;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les heures effectives de la formation (obligatoire ou recommand&#xE9;e) comptent comme temps de travail pour les cours de formation se d&#xE9;roulant en soir&#xE9;e ou durant le week-end.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30413">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es darf keine Zeit als &#xDC;berzeit erfasst werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aucune heure ne peut &#xEA;tre comptabilis&#xE9;e sous forme d&#x2019;heure suppl&#xE9;mentaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30414">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die tats&#xE4;chliche Mittagspause darf nicht als Arbeitszeit angerechnet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le temps de pause effectif de midi ne compte pas comme temps de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30415">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Beschliesst der Angestellte an einer internen Weiterbildung, die von seinem Dienstchef als "fakultativ" bezeichnet wird, teilzunehmen, hat dies in seiner Freizeit zu geschehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si l&#x2019;employ&#xE9; d&#xE9;cide de participer &#xE0; une formation interne d&#xE9;sign&#xE9;e comme "facultative" par son chef de service, celle-ci est &#xE0; prendre sur son temps libre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13218">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Externe Weiterbildungskurse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cours de formation externe</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30416">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anzahl der gew&#xE4;hrten externen Weiterbildungstage richtet sich nach dem Weiterbildungsreglement vom 26. Januar 2011.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le nombre de jour accord&#xE9; pour une formation externe est &#xE0; d&#xE9;finir selon le r&#xE8;glement sur la formation continue du 26 janvier 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30417">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer eines von der Dienststelle angeordneten externen Weiterbildungskurses (Art. 9 des Weiterbildungsreglements) betr&#xE4;gt 8 Std. 24 pro Tag und 4 Std. 12 pro Halbtag, zu welcher unabh&#xE4;ngig vom Besch&#xE4;ftigungsgrad noch die Verschiebungszeit hinzugez&#xE4;hlt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e d&#x2019;un cours de formation externe exig&#xE9;e par le service (art. 9 du r&#xE8;glement sur la formation) est de 8h24 par jour et de 4h12 par demi-jour, &#xE0; laquelle s&#x2019;ajoute le temps de d&#xE9;placement, et ind&#xE9;pendamment du taux d&#x2019;activit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30418">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer eines Weiterbildungskurses von gegenseitigem Interesse (Art. 10 des Weiterbildungsreglements) wird, wenn der Weiterbildungstag auf einen geplanten Arbeitstag f&#xE4;llt, pro-rata seines Besch&#xE4;ftigungsgrades berechnet. Zu dieser Dauer wird noch die Verschiebungszeit hinzugez&#xE4;hlt, h&#xF6;chstens aber bis zur maximalen t&#xE4;glichen Arbeitszeit (10 Std. 24).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e d&#x2019;un cours de formation externe d&#x2019;int&#xE9;r&#xEA;t commun (art. 10 du r&#xE8;glement sur la formation) est comptabilis&#xE9;e, pour autant que le jour de formation corresponde &#xE0; un jour de travail planifi&#xE9;, au prorata de son taux d&#x2019;activit&#xE9;. S&#x2019;ajoute &#xE0; cette dur&#xE9;e le temps de d&#xE9;placement, jusqu&#x2019;&#xE0; concurrence de la dur&#xE9;e maximale d&#x2019;une journ&#xE9;e de travail (10h24).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30419">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dauer eines Weiterbildungskurses von untergeordnetem Interesse (Art. 11 des Weiterbildungsreglements) wird, wenn der Weiterbildungstag auf einen geplanten Arbeitstag f&#xE4;llt, anteilsm&#xE4;ssig zu seinem Besch&#xE4;ftigungsgrad berechnet. Die Verschiebungszeit wird nicht angerechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e d&#x2019;un cours de formation externe d&#x2019;int&#xE9;r&#xEA;t moindre (art. 11 du r&#xE8;glement sur la formation) est comptabilis&#xE9;e, pour autant que le jour de formation corresponde &#xE0; un jour de travail planifi&#xE9;, au prorata de son taux d&#x2019;activit&#xE9;. Le temps de d&#xE9;placement n&#x2019;est pas comptabilis&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30420">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei einem Weiterbildungskurs im ausschliesslichen Interesse des Mitarbeitenden (Art. 12 des Weiterbildungsreglements) wird keine Zeit angerechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aucune heure n&#x2019;est comptabilis&#xE9;e pour un cours de formation externe d&#x2019;int&#xE9;r&#xEA;t exclusif pour l&#x2019;employ&#xE9; (art. 12 du r&#xE8;glement sur la formation).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30421">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Externe Weiterbildungskurse, die abends oder am Wochenende stattfinden, sind &#xFC;ber die Freizeit des Arbeitnehmers zu beziehen, ausser wenn es sich um angeordnete Weiterbildung oder um Weiterbildung von gegenseitigem Interesse handelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le cours de formation externe se d&#xE9;roulant en soir&#xE9;e ou durant le week-end est pris sur le temps libre de l&#x2019;employ&#xE9;, sauf s&#x2019;il s&#x2019;agit d&#x2019;un cours de formation exig&#xE9;e ou d&#x2019;int&#xE9;r&#xEA;t commun.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30422">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es darf keine Zeit als &#xDC;berzeit erfasst werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Aucune heure ne peut &#xEA;tre comptabilis&#xE9;e sous forme d&#x2019;heure suppl&#xE9;mentaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13219">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Abwesenheit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Absences</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30423">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Umfang der gesetzlichen Anspr&#xFC;che gelten folgende Abwesenheiten als Arbeitszeit:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Selon les droits l&#xE9;gaux, les absences suivantes comptent comme temps de travail:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14823">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Krankheit und Unfall;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">maladie et accident;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14824">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Mutterschaft und Adoption;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">maternit&#xE9; et adoption;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14825">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Milit&#xE4;r- und Zivilschutzdienst;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">service militaire et service de la protection civile;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14826">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Ferien, Sonderurlaub und Diensttreueurlaub;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">vacances, cong&#xE9;s sp&#xE9;ciaux et cong&#xE9;s fid&#xE9;lit&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14827">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">andere Absenzen auf Vormeinung der DPM.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">autres absences sur pr&#xE9;avis du SRH.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30424">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ganze Abwesenheitstage z&#xE4;hlen 8 Std. 24, halbe 4 Std. 12.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les jours d&#x2019;absence comptent pour 8h24, les demi-jours pour 4h12.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30425">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Abwesenheit, die w&#xE4;hrend eines Arbeitstages pl&#xF6;tzlich auftritt, kann die erfasste Arbeitszeit erg&#xE4;nzt werden, maximal jedoch bis zur Dauer der normalen t&#xE4;glichen Arbeitszeit (8 Std. 24).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d&#x2019;absence survenant pendant la journ&#xE9;e de travail, le temps de travail enregistr&#xE9; peut &#xEA;tre compl&#xE9;t&#xE9; jusqu&#x2019;&#xE0; concurrence de la dur&#xE9;e ordinaire d&#x2019;une journ&#xE9;e de travail (8h24).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30426">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r jede Abwesenheit ist eine schriftliche Erlaubnis oder Best&#xE4;tigung des Dienstchefs einzuholen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toutes les absences doivent faire l&#x2019;objet d&#x2019;une demande ou d&#x2019;une justification &#xE9;crite approuv&#xE9;e par le chef de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13220">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xC4;rztliches Zeugnis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Certificat m&#xE9;dical</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30427">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Abwesenheiten infolge Krankheit oder Unfall betreffend die eigene Person m&#xFC;ssen von s&#xE4;mtlichen Mitarbeitern nach drei aufeinander folgenden Arbeitstagen (ohne Wochenende und Feiertage) durch ein &#xE4;rztliches Zeugnis best&#xE4;tigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les absences pour cause de maladie ou d&#x2019;accident concernant sa propre personne doivent &#xEA;tre justifi&#xE9;es par un certificat m&#xE9;dical apr&#xE8;s trois jours de travail successifs (sans week-end et jours ch&#xF4;m&#xE9;s) pour l&#x2019;ensemble des employ&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30428">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef kann ausnahmsweise ab dem ersten Tag der Abwesenheit ein &#xE4;rztliches Zeugnis verlangen, sofern er den Arbeitnehmer vorg&#xE4;ngig informiert hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Exceptionnellement, le chef de service peut r&#xE9;clamer un certificat m&#xE9;dical d&#xE8;s le premier jour d&#x2019;absence, pour autant qu&#x2019;il en ait pr&#xE9;alablement inform&#xE9; l&#x2019;employ&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30429">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Krankheit oder Unfall w&#xE4;hrend den Ferien muss ein &#xE4;rztliches Zeugnis ab dem ersten Krankheits- oder Unfalltag beigebracht werden, um die Ferientage wieder gutzuschreiben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de maladie ou d&#x2019;accident survenant durant les vacances, le certificat m&#xE9;dical doit &#xEA;tre &#xE9;tabli d&#xE8;s le premier jour de maladie ou d&#x2019;accident, pour permettre la r&#xE9;cup&#xE9;ration des jours de vacances.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30430">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei l&#xE4;ngerer Abwesenheit muss der Angestellte monatlich ein neues &#xE4;rztliches Zeugnis vorlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d&#x2019;absence prolong&#xE9;e, l&#x2019;employ&#xE9; doit pr&#xE9;senter chaque mois un nouveau certificat m&#xE9;dical.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30431">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Gutachten beim Vertrauensarzt kann jederzeit verlangt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;avis du m&#xE9;decin-conseil peut en tout temps &#xEA;tre requis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13221">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xC4;rztliche Untersuchungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Visites m&#xE9;dicales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30432">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die &#xE4;rztlichen Untersuchungen betreffend die eigene Person m&#xFC;ssen ausserhalb der Arbeitszeit vereinbart werden. Hingegen ist zwischen 8 Uhr und 12 Uhr und zwischen 14 Uhr und 17 Uhr unabh&#xE4;ngig von der Dauer der Untersuchung und vom Besch&#xE4;ftigungsgrad maximal eine Stunde pro Tag (inklusive Reisezeit) f&#xFC;r &#xE4;rztliche Untersuchungen gestattet,&#xA0; wobei die Dauer der normalen t&#xE4;glichen Arbeitszeit (8 Std. 24) nicht &#xFC;berschritten werden darf. Ausserhalb dieser Zeitbereiche muss der Arztbesuch &#xFC;ber die Freizeit genommen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les visites m&#xE9;dicales pour sa propre personne doivent &#xEA;tre fix&#xE9;es en dehors du temps de travail. Toutefois, une heure au maximum (temps de d&#xE9;placement inclus) de visite m&#xE9;dicale par jour de travail est autoris&#xE9;e, entre 8 heures et 12 heures et entre 14 heures et 17 heures, ind&#xE9;pendamment de la dur&#xE9;e de la visite et du taux d&#x2019;occupation, jusqu&#x2019;&#xE0; concurrence de la dur&#xE9;e ordinaire d&#x2019;une journ&#xE9;e de travail (8h24). En dehors de ces plages horaires, la visite m&#xE9;dicale doit &#xEA;tre prise sur son temps libre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30433">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r &#xE4;rztliche Untersuchungen betreffend die eigene Person, die ausserhalb des Kantons stattfinden, wird, auf vorg&#xE4;ngige Bewilligung des Dienstchefs, die notwendige Zeit f&#xFC;r die Untersuchung und die Reise gew&#xE4;hrt, h&#xF6;chstens aber bis zur normalen t&#xE4;glichen Arbeitszeit (8 Std. 24).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les visites m&#xE9;dicales pour sa propre personne &#xE0; l&#x2019;ext&#xE9;rieur du canton, il est accord&#xE9;, sur autorisation pr&#xE9;alable du chef de service, le temps n&#xE9;cessaire &#xE0; la visite et au d&#xE9;placement, jusqu&#x2019;&#xE0; concurrence de la dur&#xE9;e ordinaire d&#x2019;une journ&#xE9;e de travail (8h24).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30434">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">H&#xE4;ufige Behandlungen bilden Gegenstand einer schriftlichen Vereinbarung mit dem Dienstchef in Zusammenarbeit mit der DPM.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les traitements r&#xE9;currents font l&#x2019;objet d&#x2019;un accord &#xE9;crit avec le chef de service en collaboration avec le SRH.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30435">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als &#xE4;rztliche Untersuchungen gelten einzeln Termine zur Durchf&#xFC;hrung von medizinischen Untersuchungen, Behandlungen oder Pflegeleistungen, Blutspenden, welche von den Krankenversicherungen &#xFC;bernommen werden und die durch &#xC4;rzte, Zahn&#xE4;rzte, Chiropraktiker oder allen anderen Personen ausgef&#xFC;hrt werden, die Leistungen auf &#xE4;rztliche Anordnung hin anbieten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont consid&#xE9;r&#xE9;es comme visites m&#xE9;dicales, les rendez-vous ponctuels pour effectuer des examens m&#xE9;dicaux, des traitements ou des soins, les dons du sang, qui sont pris en charge par les assurances maladie, et qui sont dispens&#xE9;s par des m&#xE9;decins, des dentistes, des chiropraticiens ou toute autre personne fournissant des prestations sur prescriptions m&#xE9;dicales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30436">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ein Gutachten beim Vertrauensarzt kann jederzeit verlangt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;avis du m&#xE9;decin-conseil peut en tout temps &#xEA;tre requis.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13222">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besondere Ereignisse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Ev&#xE9;nements particuliers</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30437">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Abwesenheiten infolge von Katastrophen und ausserordentlichen Lagen kann der Staatsrat die Grunds&#xE4;tze der Anrechnung der Abwesenheiten aufgrund dieser Ereignisse festlegen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors d&#x2019;absences en raison de catastrophes et de situations extraordinaires, le Conseil d&#x2019;Etat fixe les r&#xE8;gles de comptabilisation des absences li&#xE9;es &#xE0; ces &#xE9;v&#xE9;nements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30438">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die &#xFC;brigen Situationen (unterbrochene Verkehrswege, Erdrutsch, Lawinen usw.) legt der Dienstchef in Zusammenarbeit mit der DPM die Modalit&#xE4;ten zur Anrechnung der Abwesenheit fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les autres situations (voies de communication coup&#xE9;e, &#xE9;boulement, avalanche, etc.), le chef de service, en collaboration avec le SRH, est charg&#xE9; de d&#xE9;finir les modalit&#xE9;s de comptabilisation de l&#x2019;absence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13223">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitszeit&#xFC;bertragung f&#xFC;r Vollzeitangestellte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Report du temps de travail pour le personnel &#xE0; plein temps</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30439">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Differenz zwischen den t&#xE4;glich zu leistenden und den tats&#xE4;chlich geleisteten Arbeitsstunden kann ein st&#xE4;ndiges Zeitguthaben (positiver Saldo) oder eine st&#xE4;ndige Zeitschuld (negativer Saldo) aufweisen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La diff&#xE9;rence entre les heures de travail dues quotidiennement et celles r&#xE9;ellement effectu&#xE9;es peut s&#x2019;exprimer en un cr&#xE9;dit (solde positif) ou un d&#xE9;bit (solde n&#xE9;gatif).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30440">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Am 31. Dezember jeden Jahres d&#xFC;rfen der positive Saldo 60 Stunden und der negative Saldo 20 Stunden nicht &#xFC;bersteigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au 31 d&#xE9;cembre de chaque ann&#xE9;e, le solde positif ne peut d&#xE9;passer 60 heures et le solde n&#xE9;gatif 20 heures.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30441">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Am 31. Dezember jeden Jahres verfallen Arbeitsstunden, welche 60 Stunden &#xFC;bersteigen, ohne Entsch&#xE4;digung oder Ausgleich jeglicher Art, ausser wenn sie nachtr&#xE4;glich vom Dienstchef als &#xDC;berzeit anerkannt werden und wenn aufgezeigt wird, dass der Angestellte sie aus dienstlichen Gr&#xFC;nden nicht vorg&#xE4;ngig kompensieren konnte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au 31 d&#xE9;cembre de chaque ann&#xE9;e, les heures exc&#xE9;dant 60 heures sont abandonn&#xE9;es sans indemnit&#xE9;s ni compensations d&#x2019;aucune sorte, sauf si elles sont admises ult&#xE9;rieurement comme heures suppl&#xE9;mentaires par le chef de service et qu&#x2019;il est d&#xE9;montr&#xE9; que, pour des raisons de service, l&#x2019;employ&#xE9; n&#x2019;a pu compenser son solde auparavant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30442">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienstchefs haben daf&#xFC;r zu sorgen, dass ein allf&#xE4;lliger negativer Saldo, der am 31. Dezember 20 Stunden &#xFC;bersteigt, innert n&#xFC;tzlicher Frist ausgeglichen wird. Andernfalls ist die DPM insbesondere dazu befugt, zur Kompensation dieser Schuld einen Lohnabzug vorzunehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les chefs de service veillent &#xE0; ce qu&#x2019;un &#xE9;ventuel solde n&#xE9;gatif sup&#xE9;rieur &#xE0; 20 heures au 31 d&#xE9;cembre de chaque ann&#xE9;e soit compens&#xE9; dans un d&#xE9;lai raisonnable. Dans le cas contraire, le SRH pourra notamment proc&#xE9;der &#xE0; une retenue sur salaire afin de compenser ce d&#xE9;bit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13224">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kompensation des positiven Saldos</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Compensation du solde positif</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30443">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Saldo kann im Envernehmen des Dienstchefs in Form von einzelnen oder aufeinander folgenden Tagen oder Halbtagen sowie vereinzelten Stunden kompensiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avec l&#x2019;accord du chef de service, le solde peut &#xEA;tre compens&#xE9; en jours ou demi-jours isol&#xE9;s ou cons&#xE9;cutifs, ou en heures &#xE9;parses.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30444">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Kompensationsfall wird vom positiven Saldo die Differenz zwischen den tats&#xE4;chlich geleisteten Stunden und der reglementarischen t&#xE4;glichen Arbeitszeit abgezogen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de compensation, il est d&#xE9;duit du solde positif les heures manquantes entre le temps r&#xE9;ellement effectu&#xE9; et le temps r&#xE9;glementaire quotidien du travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30445">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sofern es das Arbeitsaufkommen erlaubt oder im Rahmen der j&#xE4;hrlichen oder regelm&#xE4;ssigen Arbeitsplanung kann der Dienstchef vom Arbeitnehmer verlangen, seinen positiven Saldo&#xA0; durch Kompensation an einem oder mehreren Tagen oder durch die Anwendung reduzierter Arbeitszeiten zu verringern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lorsque le volume du travail le permet ou dans le cadre de la planification annuelle ou r&#xE9;guli&#xE8;re des activit&#xE9;s, le chef de service peut demander &#xE0; l&#x2019;employ&#xE9; de diminuer son solde positif par le biais de compensations sur un ou plusieurs jours ou par l&#x2019;application d&#x2019;horaires r&#xE9;duits.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13225">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;berzeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Heures suppl&#xE9;mentaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30446">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeitszeit ist dem Arbeitsanfall anzupassen unter Ber&#xFC;cksichtigung der j&#xE4;hrlichen Arbeitsplanung. &#xDC;berzeit darf nur in Ausnahmef&#xE4;llen geleistet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e du travail doit &#xEA;tre adapt&#xE9;e au volume de travail, compte tenu de la planification annuelle. Les heures suppl&#xE9;mentaires doivent constituer l&#x2019;exception.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30447">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Als &#xDC;berzeit gelten:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Peuvent &#xEA;tre consid&#xE9;r&#xE9;es comme heures suppl&#xE9;mentaires:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14828">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Arbeitsstunden, welche die t&#xE4;gliche H&#xF6;chstarbeitszeit &#xFC;bersteigen (ausser bei Aussendienst und Ausbildungskursen);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les heures exc&#xE9;dant la dur&#xE9;e quotidienne maximale de travail (sauf en cas de service ext&#xE9;rieur et de cours de formation);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14829">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die zwischen 19 Uhr und 6 Uhr geleisteten Arbeitsstunden, soweit die w&#xE4;hrend des Tages tats&#xE4;chlich geleisteten Arbeitsstunden die reglementarische Arbeitszeit &#xFC;bersteigen (ausser bei Aussendienst und Ausbildungskursen);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les heures accomplies entre 19 heures et 6 heures pour autant que les heures effectu&#xE9;es durant la journ&#xE9;e d&#xE9;passent la dur&#xE9;e de travail r&#xE9;glementaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:14830">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die an Sonntagen-, Feiertagen und arbeitsfreien Tagen geleisteten Arbeitsstunden (8 Std. 24).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">les heures accomplies le dimanche, les jours f&#xE9;ri&#xE9;s et ch&#xF4;m&#xE9;s (8h24).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30448">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xDC;berzeit wird durch den Dienstchef angeordnet oder nachtr&#xE4;glich anerkannt, welcher auch die diesbez&#xFC;glichen Belege visiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les heures suppl&#xE9;mentaires sont ordonn&#xE9;es ou admises ult&#xE9;rieurement par le chef de service qui vise les justificatifs s&#x2019;y rapportant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30449">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xDC;berzeit muss in Form von Tagen, Halbtagen oder einzelnen Stunden kompensiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les heures suppl&#xE9;mentaires doivent &#xEA;tre compens&#xE9;es en jours, demi-jours ou sous forme d&#x2019;heures &#xE9;parses.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30450">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Kompensation in Form von Tagen oder Halbtagen werden 8 Std. 24 beziehungsweise 4 Std. 12 vom Saldo der &#xDC;berzeit in Abzug gebracht. Bei Kompensation durch einzelne Stunden werden nur die zur Erbringung der ordentlichen t&#xE4;glichen Arbeitszeit fehlenden Stunden abgezogen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de compensation en jour ou en demi-jour, il sera d&#xE9;duit 8h24, respectivement 4h12, du solde des heures suppl&#xE9;mentaires. Pour une compensation en heures &#xE9;parses, seule la dur&#xE9;e pour compl&#xE9;ter la dur&#xE9;e r&#xE9;glementaire quotidienne du travail sera d&#xE9;compt&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30451">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Angestellte kann &#xDC;berzeit dazu verwenden, einen negativen Saldo der j&#xE4;hrlichen Arbeitszeit zu kompensieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;employ&#xE9; peut utiliser des heures suppl&#xE9;mentaires pour compenser un solde n&#xE9;gatif de la dur&#xE9;e annuelle du travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30452">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Zeiterfassungssystem f&#xFC;hrt eine Kontrolle &#xFC;ber die geleistete und kompensierte &#xDC;berzeit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le syst&#xE8;me tient un contr&#xF4;le des heures suppl&#xE9;mentaires et de leur compensation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30453">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef achtet in Zusammenarbeit mit der DPM darauf, dass die &#xDC;berzeit kompensiert wird. &#xDC;berzeit, welche 100 Stunden &#xFC;bersteigt, wird, unabh&#xE4;ngig vom Besch&#xE4;ftigungsgrad, ohne Entsch&#xE4;digung und Umbuchung j&#xE4;hrlich am 31. Dezember gestrichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service veille, en collaboration avec le SRH, &#xE0; ce que les heures suppl&#xE9;mentaires soient compens&#xE9;es. Les heures suppl&#xE9;mentaires exc&#xE9;dant 100 heures sont abandonn&#xE9;es, sans indemnisation ni recomptabilisation, au 31 d&#xE9;cembre de chaque ann&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13226">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Teilzeitbesch&#xE4;ftigte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Personnel engag&#xE9; &#xE0; temps partiel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30454">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Jahresarbeitszeit von Teilzeitbesch&#xE4;ftigten wird im Verh&#xE4;ltnis zum Besch&#xE4;ftigungsgrad festgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La dur&#xE9;e annuelle de travail pour le personnel engag&#xE9; &#xE0; temps partiel est fix&#xE9;e au prorata du taux d&#x2019;occupation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30455">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef legt die w&#xF6;chentliche Verteilung der Arbeitszeit im Einverst&#xE4;ndnis mit dem Angestellten fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service, en accord avec l&#x2019;employ&#xE9;, d&#xE9;termine la r&#xE9;partition hebdomadaire du travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30456">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Differenz zwischen den t&#xE4;glich zu leistenden und den tats&#xE4;chlich geleisteten Arbeitsstunden kann ein st&#xE4;ndiges Zeitguthaben (positiver Saldo) oder eine st&#xE4;ndige Zeitschuld (negativer Saldo) aufweisen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La diff&#xE9;rence entre les heures de travail dues quotidiennement et celles r&#xE9;ellement effectu&#xE9;es peut s&#x2019;exprimer en un cr&#xE9;dit (solde positif) ou un d&#xE9;bit (solde n&#xE9;gatif).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30457">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Am 31. Dezember jeden Jahres werden f&#xFC;r jene Angestellten, deren Besch&#xE4;ftigungsgrad 50 Prozent &#xFC;bersteigt, die Grenzwerte des positiven Saldos und des negativen Saldos gem&#xE4;ss Artikel 19 im Verh&#xE4;ltnis zum Besch&#xE4;ftigungsgrad berechnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au 31 d&#xE9;cembre de chaque ann&#xE9;e, les limites des soldes positifs et n&#xE9;gatifs de l&#x2019;article 19 sont calcul&#xE9;es au prorata du taux d&#x2019;activit&#xE9; pour l&#x2019;employ&#xE9; travaillant &#xE0; un taux d&#x2019;activit&#xE9; sup&#xE9;rieur &#xE0; 50 pour cent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30458">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Am 31. Dezember jeden Jahres darf f&#xFC;r jene Angestellten, deren Besch&#xE4;ftigungsgrad 50 Prozent oder weniger betr&#xE4;gt, der positive Saldo 30 Stunden und der negative Saldo 10 Stunden nicht &#xFC;berschreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au 31 d&#xE9;cembre de chaque ann&#xE9;e, le solde ne peut d&#xE9;passer 30 heures en positif et 10 heures en n&#xE9;gatif pour l&#x2019;employ&#xE9; travaillant &#xE0; un taux d&#x2019;activit&#xE9; &#xE9;gal ou inf&#xE9;rieur &#xE0; 50 pour cent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30459">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Am 31. Dezember jeden Jahres verfallen Arbeitsstunden, welche die in den Abs&#xE4;tzen 4 und 5 festgelegten Grenzwerte &#xFC;bersteigen, ohne Entsch&#xE4;digung oder Ausgleich jeglicher Art, ausser wenn sie nachtr&#xE4;glich vom Dienstchef als &#xDC;berzeit anerkannt werden und wenn aufgezeigt wird, dass der Angestellte sie aus dienstlichen Gr&#xFC;nden nicht vorg&#xE4;ngig kompensieren konnte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au 31 d&#xE9;cembre de chaque ann&#xE9;e, les heures exc&#xE9;dant les limites cit&#xE9;es aux alin&#xE9;as 4 et 5 sont abandonn&#xE9;es sans indemnit&#xE9;s ni compensations d&#x2019;aucune sorte, sauf si elles sont admises ult&#xE9;rieurement comme heures suppl&#xE9;mentaires par le chef de service et qu&#x2019;il est d&#xE9;montr&#xE9; que, pour des raisons de service, l&#x2019;employ&#xE9; n&#x2019;a pu compenser son solde auparavant.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30460">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienstchefs haben daf&#xFC;r zu sorgen, dass ein allf&#xE4;lliger negativer Saldo, der am 31. Dezember 20 Stunden beziehungsweise 10 Stunden &#xFC;bersteigt, innert n&#xFC;tzlicher Frist ausgeglichen wird. Andernfalls ist die DPM insbesondere dazu befugt, zur Kompensation dieser Schuld einen Lohnabzug vorzunehmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les chefs de service veillent &#xE0; ce qu&#x2019;un &#xE9;ventuel solde n&#xE9;gatif sup&#xE9;rieur &#xE0; 20 heures, respectivement 10 heures, au 31 d&#xE9;cembre de chaque ann&#xE9;e, soit compens&#xE9; dans un d&#xE9;lai raisonnable. Dans le cas contraire, le SRH pourra notamment proc&#xE9;der &#xE0; une retenue sur salaire afin de compenser ce d&#xE9;bit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30461">
                    <partNumber>8</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef achtet in Zusammenarbeit mit der DPM darauf, dass die &#xDC;berzeit kompensiert wird. &#xDC;berzeit, welche 100 Stunden &#xFC;bersteigt, wird, unabh&#xE4;ngig vom Besch&#xE4;ftigungsgrad, ohne Entsch&#xE4;digung und Umbuchung j&#xE4;hrlich am 31. Dezember gestrichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service veille, en collaboration avec le SRH, &#xE0; ce que les heures suppl&#xE9;mentaires soient compens&#xE9;es. Les heures suppl&#xE9;mentaires exc&#xE9;dant 100 heures, ind&#xE9;pendamment du taux d&#x2019;activit&#xE9;, sont abandonn&#xE9;es, sans indemnisation ni recomptabilisation, au 31 d&#xE9;cembre de chaque ann&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13227">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Besondere Bestimmungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">R&#xE8;gles particuli&#xE8;res</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30462">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienstchefs, die Generalsekret&#xE4;re des F&#xFC;hrungsstabes und die Departementsdelegierten verwalten ihre Arbeitszeit selbst&#xE4;ndig.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les chefs de service, les secr&#xE9;taires g&#xE9;n&#xE9;raux des &#xE9;tats-majors et les d&#xE9;l&#xE9;gu&#xE9;s des d&#xE9;partements g&#xE8;rent librement leur temps de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30463">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie kommen in den Genuss der Jahresarbeitszeit und unterstehen keiner Zeitererfassungspflicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ils b&#xE9;n&#xE9;ficient de l&#x2019;horaire de travail annuel et ne sont pas soumis au dispositif d&#x2019;enregistrement du temps de travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30464">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeitsstunden der Dienstchefs und der Generalsekret&#xE4;re des F&#xFC;hrungsstabes, welche die Referenzarbeitszeit &#xFC;bersteigen, geben keinen Anspruch auf jegliche finanzielle Entsch&#xE4;digung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les heures de travail effectu&#xE9;es par les chefs de service et les secr&#xE9;taires g&#xE9;n&#xE9;raux des &#xE9;tats-majors en sus de la dur&#xE9;e du temps de r&#xE9;f&#xE9;rence ne donnent droit &#xE0; aucune compensation financi&#xE8;re et ne peuvent pas &#xEA;tre comptabilis&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30465">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zur Kompensation von allf&#xE4;lliger &#xDC;berzeit von Dienstchefs und Generalsekret&#xE4;ren im F&#xFC;hrungsstab, die dem Kontrollsystem nicht unterstellt sind, kann ihnen der Departementsvorsteher auf ihr hinreichend begr&#xFC;ndetes Gesuch hin bis zu f&#xFC;nf zus&#xE4;tzliche Ferientage pro Kalenderjahr gew&#xE4;hren. Der Entscheid des Departementsvorstehers wird zur Erfassung an die DPM &#xFC;bermittelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de d&#xE9;partement peut, afin de compenser les &#xE9;ventuelles heures suppl&#xE9;mentaires effectu&#xE9;es par les chefs de service et les secr&#xE9;taires g&#xE9;n&#xE9;raux des &#xE9;tats-majors non soumis au dispositif d&#x2019;enregistrement, et sur demande d&#xFB;ment motiv&#xE9;e de ceux-ci, leur accorder jusqu&#x2019;&#xE0; cinq jours de vacances suppl&#xE9;mentaires par ann&#xE9;e civile. La d&#xE9;cision du chef de d&#xE9;partement est transmise au SRH pour enregistrement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13228">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beendigung des Dienstverh&#xE4;ltnisses</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Cessation des rapports de service</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30466">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Aufl&#xF6;sung des Dienstverh&#xE4;ltnisses ist der Angestellte verpflichtet, die Saldi der Arbeitszeit, der Ferien und der &#xDC;berzeit auszugleichen. Ein Positivsaldo kann nicht bar verg&#xFC;tet werden. Ein Negativsaldo wird vom Lohn in Abzug gebracht. Der Dienstchef bzw. der Departementsvorsteher achtet darauf, dass die Bedingungen es dem Angestellten erm&#xF6;glichen, die Saldi der Arbeitszeit, der Ferien und der &#xDC;berzeit vor seinem Austritt vollumf&#xE4;nglich zu kompensieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas de cessation des rapports de service, l&#x2019;employ&#xE9; doit r&#xE9;gulariser les soldes du temps de travail, des vacances et des heures suppl&#xE9;mentaires. Un solde positif ne peut pas &#xEA;tre indemnis&#xE9; en esp&#xE8;ces. Un solde n&#xE9;gatif est d&#xE9;duit du salaire. Le chef de service, respectivement le chef de d&#xE9;partement, veille &#xE0; ce que les conditions soient r&#xE9;unies pour permettre &#xE0; l&#x2019;employ&#xE9; de compenser int&#xE9;gralement avant son d&#xE9;part les soldes du temps de travail, des vacances et des heures suppl&#xE9;mentaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30467">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleiben die Bestimmungen &#xFC;ber die Besoldung der Angestellten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les dispositions y relatives sur le traitement des employ&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3875">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Gruppenarbeitszeit</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Horaire de travail de groupe</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13229">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grundsatz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principe</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30468">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gruppenarbeitszeit ist f&#xFC;r Gruppen mit spezifischen Bed&#xFC;rfnissen bestimmt, die nicht unter die Bestimmungen der Jahresarbeitszeit fallen. Sie wird durch den Staatsrat genehmigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;horaire de travail de groupe est destin&#xE9; &#xE0; des groupes ayant des besoins sp&#xE9;cifiques n&#x2019;entrant pas dans le cadre des dispositions sur la dur&#xE9;e annuelle de travail. Il est autoris&#xE9; par d&#xE9;cision du Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30469">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jede Gruppenarbeitszeit wird aufgrund der Bed&#xFC;rfnisse und M&#xF6;glichkeiten der betroffenen Gruppe festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Chaque horaire de travail de groupe est &#xE9;tabli en fonction des besoins et des possibilit&#xE9;s du groupe concern&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30470">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen betreffend die Jahresarbeitszeit sind subsidi&#xE4;r anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les dispositions concernant l&#x2019;horaire annuel de travail sont applicables &#xE0; titre subsidiaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13230">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verfahren</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Proc&#xE9;dure</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30471">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nach Vormeinung der DPM richtet der Dienstchef der betroffenen Gruppe an den Staatsrat ein begr&#xFC;ndetes Gesuch f&#xFC;r Gruppenarbeitszeit, welches insbesondere die Verteilung der Arbeitszeit, Beginn und Ende des t&#xE4;glichen Arbeitsplanes, allf&#xE4;llige Pflichtzeiten, die Unter- und Obergrenze beim Saldo des Zeitguthabens, die Kompensationsm&#xF6;glichkeiten, die Urlaubs- und &#xDC;berzeitbestimmungen erw&#xE4;hnt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Apr&#xE8;s pr&#xE9;avis du SRH, le chef de service du groupe concern&#xE9; adresse au Conseil d&#x2019;Etat une demande motiv&#xE9;e d&#x2019;horaire de groupe mentionnant notamment la r&#xE9;partition du temps de travail, les limites du cadre-horaire journalier, les &#xE9;ventuelles heures obligatoires, les limites sup&#xE9;rieures et inf&#xE9;rieures du solde de l&#x2019;horaire, les possibilit&#xE9;s de compensation, les dispositions relatives aux cong&#xE9;s, aux heures suppl&#xE9;mentaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30472">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vor der Entscheidf&#xE4;llung durch den Staatsrat werden die Angestellten angeh&#xF6;rt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les employ&#xE9;s sont entendus avant la prise de d&#xE9;cision par le Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3876">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>&#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Dispositions transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:13231">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sanktionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Sanctions</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30473">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Angestellte, der die Bestimmungen dieses Reglements missachtet, unterliegt den disziplinarischen Massnahmen im Sinne der Artikel 29 fortfolgende des Gesetzes &#xFC;ber die Angestellten des Staates Wallis vom 19. November 2010.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;employ&#xE9; qui enfreint les dispositions du pr&#xE9;sent r&#xE8;glement encourt des mesures disciplinaires au sens des articles 29 et suivants de la loi sur le personnel de l&#x2019;Etat du Valais du 19 novembre 2010.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:13232">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schlussbestimmungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Dispositions finales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:30474">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Reglement wird im Amtsblatt vom publiziert und tritt am 1. Januar 2012 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement est publi&#xE9; dans le Bulletin officiel pour entrer en vigueur le 1<format upper="true">er</format> janvier 2012.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:30475">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es hebt alle vorg&#xE4;ngigen, ihm widersprechenden Bestimmungen und Entscheide auf, insbesondere das Reglement &#xFC;ber die Arbeitszeit in der kantonalen Verwaltung vom 14. November 2001.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il abroge toutes les dispositions et d&#xE9;cisions ant&#xE9;rieures en la mati&#xE8;re qui lui sont contraires, notamment le r&#xE8;glement sur le temps de travail dans l&#x2019;administration cantonale du 14 novembre 2001.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2012-01-01</dateForce>
      <dateVersion>2012-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 50/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
