<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:757</normID>
      <number>451.114</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz der Waldung und der Landschaft von Derborence</title>
      <title lang="fr">D&#xE9;cision concernant la protection de la for&#xEA;t et du site de Derborence</title>
    </shortTitles>
    <type>D&#xE9;cision</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1961-03-30</dateAdoption>
      <dateForce>1961-03-30T00:00:00</dateForce>
      <dateLastChange>1961-03-30</dateLastChange>
      <dateVersion>1961-03-30</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesuch des Schweizerischen Bundes f&#xFC;r Naturschutz und der Gemeinde Gundis vom 27. Februar 1961 dahingehend, dass der Staatsrat alle erforderlichen Massnahmen f&#xFC;r die Erhaltung der Waldung und der Landschaft von Derborence treffe;</basis> <basis>eingesehen den Vertrag vom 10. Dezember 1959, der zu diesem Zwecke zwischen dem besagten Naturschutzbund und der Burgergemeinde von Gundis abgeschlossen wurde;</basis> <basis>eingesehen die Bestimmungen des Artikels186 des kantonalen Einf&#xFC;hrungsgesetzes zum Schweizerischen Zivilgesetzbuch;</basis> <basis>auf Antrag des Bau- und Forstdepartementes,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la requ&#xEA;te de la Ligue suisse pour la protection de la nature et de la commune de Conthey du 27 f&#xE9;vrier 1961, tendant &#xE0; ce que le Conseil d'Etat prenne les mesures n&#xE9;cessaires &#xE0; la conservation de la for&#xEA;t et du site de Derborence;</basis> <basis>vu l'acte du 10 d&#xE9;cembre 1959 pass&#xE9; &#xE0; cette m&#xEA;me fin entre la ligue pr&#xE9;cit&#xE9;e et la bourgeoisie de Conthey;</basis> <basis>vu les dispositions de l'article 186 de la loi cantonale d'application du Code civil;</basis> <basis>sur la proposition du D&#xE9;partement des travaux publics,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1961 f 75 | d 76</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2255">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz der Waldung und der Landschaft von Derborence</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection de la for&#xEA;t et du site de Derborence</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7862">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18041">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Urwald, der See von Derborence und die Zone auf der nord&#xF6;stlichen Seite des Sees werden als Schutzzonen und als absolute Reservate f&#xFC;r die Fauna und Flore erkl&#xE4;rt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La for&#xEA;t vierge, le lac de Derborence et la zone sise au nord-est de celui-ci sont d&#xE9;clar&#xE9;s "site prot&#xE9;g&#xE9;" et "r&#xE9;serve absolue de faune et de flore".</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7863">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18042">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In diesem Gebiet ist es verboten, Holz auszubeuten, auch d&#xFC;rres und am Boden liegendes, Streue zu sammeln, das Vieh weiden und laufen zu lassen, die Hunde herumirren zu lassen, Pflanzen und Blumen zu pfl&#xFC;cken, Beeren und Pilze zu lesen, irgend ein Tier einzufangen oder zu t&#xF6;ten, den Zustand und das Bild der Landschaft zu ver&#xE4;ndern, im besondern irgendwelche Bauten anzulegen, Materialien zu entnehmen, Gruben zu &#xF6;ffnen, zu biwakieren, Feuer anzuz&#xFC;nden, Abf&#xE4;lle liegen zu lassen und, mit Ausnahme der Anst&#xF6;sser, mit Motorfahrzeugen einzudringen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans ce territoire, il est interdit d'exploiter les bois, m&#xEA;me secs ou gisants, de ramasser la liti&#xE8;re, de laisser pa&#xEE;tre et parcourir le b&#xE9;tail, de laisser errer les chiens, de cueillir des plantes, fleurs, baies et champignons, de capturer ou tuer quelque b&#xEA;te que ce soit, de modifier l'&#xE9;tat et l'aspect des lieux, en particulier d'effectuer des constructions quelconques, d'extraire des mat&#xE9;riaux, de faire des fouilles, de bivouaquer, de faire du feu, d'abandonner tout d&#xE9;chet et, sauf pour les bordiers, de p&#xE9;n&#xE9;trer avec des v&#xE9;hicules &#xE0; moteur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7864">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18043">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Waldung, der See und die Schutzzone auf der nord&#xF6;stlichen Seite des Sees sind durch Anschl&#xE4;ge, die vom Schweizerischen Bund f&#xFC;r Naturschutz am Rande der vier Zugangswege aufgestellt wurden, gekennzeichnet. F&#xFC;r die Besichtigung der Waldung und der Schutzzone k&#xF6;nnen nur die bestehenden und f&#xFC;r die Begehung freigegebenen Wege benutzt werden. Der Verkehr mit Motorfahrzeugen ist daselbst verboten; eine Verbotstafel macht darauf aufmerksam.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La for&#xEA;t, le lac et la zone prot&#xE9;g&#xE9;e au nord-est du lac sont signal&#xE9;s par des avis de la Ligue suisse pour la protection de la nature plac&#xE9;s en bordure des quatre chemins d'acc&#xE8;s. La for&#xEA;t et la zone prot&#xE9;g&#xE9;e ne peuvent &#xEA;tre parcourues qu'en utilisant les chemins existants et autoris&#xE9;s. La circulation des v&#xE9;hicules &#xE0; moteur y est interdite; un disque rappellera cette interdiction.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7865">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18044">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kantons- und Ortspolizei, das Forstpersonal, die Wild- und Flurh&#xFC;ter sind gehalten, jede &#xDC;bertretung der zust&#xE4;ndigen Beh&#xF6;rde in Gem&#xE4;ssheit des Artikels 5 anzuzeigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les polices cantonale et locale, le personnel forestier, les gardes-chasse et les gardes champ&#xEA;tres sont tenus de d&#xE9;noncer toute infraction &#xE0; l'autorit&#xE9; comp&#xE9;tente &#xE0; la teneur de l'article 5.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7866">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18045">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die &#xDC;bertretungen des vorliegenden Entscheids mit Ausnahme derjenigen, die sich auf das Forstgesetz und das Verbot, mit Motorfahrzeugen in die Schutzzone zu dringen, beziehen, werden vom Bau- und Forstdepartement mit einer Busse von 10 bis 1'000 Franken bestraft. Der Rekurs an den Staatsrat innert zehn Tagen nach Anzeige der Ausgesprochenen Busse bleibt vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la pr&#xE9;sente d&#xE9;cision, &#xE0; l'exception de celles relevant de la loi foresti&#xE8;re et de celles concernant l'interdiction de p&#xE9;n&#xE9;trer dans la zone prot&#xE9;g&#xE9;e avec des v&#xE9;hicules &#xE0; moteur, seront punies d'une amende de 10 &#xE0; 1'000 francs, &#xE0; prononcer par le D&#xE9;partement des travaux publics. Le recours au Conseil d'Etat, dans les dix jours d&#xE8;s la notification de l'amende, est r&#xE9;serv&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18046">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Unter Vorbehalt des vorgenannten Rekursrechtes ist das besagte Departement erm&#xE4;chtigt, Arbeiten, die in Missachtung der vorliegenden Bestimmungen ausgef&#xFC;hrt werden, einzustellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sous r&#xE9;serve de ce m&#xEA;me droit de recours, ce d&#xE9;partement est autoris&#xE9; &#xE0; faire arr&#xEA;ter tous travaux entrepris en violation des dispositions qui pr&#xE9;c&#xE8;dent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:18047">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die &#xDC;bertretungen betreffend den Verkehr mit Motorfahrzeugen werden gem&#xE4;ss den einschl&#xE4;gigen Sonderbestimmungen durch das Polizeidepartement und diejenigen betreffend das Forstgesetz durch das Polizeigericht oder das Forstdepartement abgeurteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions ayant trait &#xE0; la circulation des v&#xE9;hicules &#xE0; moteur seront r&#xE9;prim&#xE9;es par le D&#xE9;partement de police et celles relevant de la loi foresti&#xE8;re par le tribunal de police ou le D&#xE9;partement forestier, conform&#xE9;ment aux dispositions sp&#xE9;ciales sur la mati&#xE8;re.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7867">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:18048">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Entscheid tritt sofort in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre imm&#xE9;diatement en vigueur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1961-03-30</dateForce>
      <dateVersion>1961-03-30</dateVersion>
      <publication>
        <journalText>RO/AGS 1961 f 75 | d 76</journalText>
      </publication>
    </info>
  </history>
</norm>
