<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:679</normID>
      <number>451.349</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Entscheid betreffend den Schutz der Flachmoore von kantonaler Bedeutung Culet, Madz&#xE9;, Gemeinde Troistorrents; D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Lac Vert, Gemeinde Val-d'Illiez; Planachaux, Le Pisa-Ripaille, Gemeinde Champ&#xE9;ry</title>
      <title lang="fr">D&#xE9;cision concernant la protection des bas-marais d'importance cantonale Culet, Madz&#xE9;, commune de Troistorrents; D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Lac Vert, commune de Val-d'Illiez; Planachaux, Le Pisa-Ripaille, commune de Champ&#xE9;ry</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2009-04-08</dateAdoption>
      <dateForce>2009-06-26T00:00:00</dateForce>
      <dateLastChange>2009-06-26</dateLastChange>
      <dateVersion>2009-06-26</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Bundesgesetz &#xFC;ber den Natur- und Heimatschutz vom 1. Juli 1966;</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber den Natur- und Heimatschutz vom 16. Januar 1991;</basis> <basis>eingesehen das kantonale Gesetz &#xFC;ber den Natur- und Heimatschutz vom 13. November 1998 und seine Verordnung vom 20. September 2000;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber die Raumplanung vom 22. Juni 1979;</basis> <basis>eingesehen das Gesetz betreffend die Ausf&#xFC;hrung des Bundesgesetzes &#xFC;ber die Raumplanung vom 23. Januar 1987;</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber den Schutz der Gew&#xE4;sser vom 24. Januar 1991 (Art. 20 und 21);</basis> <basis>eingesehen die Bundesverordnung &#xFC;ber den Gew&#xE4;sserschutz vom 28. Oktober 1998 (Art. 29 Abs. 2 und 3, Art. 31);</basis> <basis>eingesehen die &#xF6;ffentliche Auflage im Amtsblatt vom 16. Februar 2007;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt,</basis><formal>entscheidet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 1er juillet 1966;</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la protection de la nature et du paysage du 16 janvier 1991;</basis> <basis>vu la loi cantonale sur la protection de la nature, du paysage et des sites du 13 novembre 1998 et son ordonnance du 20 septembre 2000;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 22 juin 1979;</basis> <basis>vu la loi concernant l'application de la loi f&#xE9;d&#xE9;rale sur l'am&#xE9;nagement du territoire du 23 janvier 1987;</basis> <basis>vu la loi f&#xE9;d&#xE9;rale sur la protection des eaux du 24 janvier 1991 (art. 20 et 21);</basis> <basis>vu l'ordonnance f&#xE9;d&#xE9;rale sur la protection des eaux du 28 octobre 1998 (art. 29 al. 2 et 3, art. 31);</basis> <basis>vu la mise &#xE0; l'enqu&#xEA;te publique dans le Bulletin officiel du16 f&#xE9;vrier 2007;</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l'&#xE9;quipement et de l'environnement,</basis><formal>d&#xE9;cide:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 26/2009</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="2177">
        <structureContent lang="de">
          <structureText>Entscheid<break type="line"/>betreffend den Schutz der Flachmoore von kantonaler Bedeutung Culet, Madz&#xE9;, Gemeinde Troistorrents; D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Lac Vert, Gemeinde Val-d'Illiez; Planachaux, Le Pisa-Ripaille, Gemeinde Champ&#xE9;ry</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>D&#xE9;cision<break type="line"/>concernant la protection des bas-marais d'importance cantonale Culet, Madz&#xE9;, commune de Troistorrents; D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Lac Vert, commune de Val-d'Illiez; Planachaux, Le Pisa-Ripaille, commune de Champ&#xE9;ry</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:7514">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schutzgebiete</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Sites prot&#xE9;g&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17492">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Flachmoore von kantonaler Bedeutung Culet, Madz&#xE9;, Gemeinde Troistorrents; D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Lac Vert, Gemeinde Val-d'Illiez; Planachaux, Le Pisa-Ripaille, Gemeinde Champ&#xE9;ry und ihre Pufferzonen werden zu Naturschutzgebieten erkl&#xE4;rt. Die Abgrenzungen sind auf Pl&#xE4;nen im Massstab 1:2'000 und 1:2'500 aufgef&#xFC;hrt, die dem Original des vorliegenden Entscheides beigelegt sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les bas-marais d'importance cantonale Culet, Madz&#xE9;, commune de Troistorrents; D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Lac Vert, commune de Val-d'Illiez; Planachaux, Le Pisa-Ripaille, commune de Champ&#xE9;ry et leurs zones tampons sont d&#xE9;clar&#xE9;s sites naturels prot&#xE9;g&#xE9;s. Leurs p&#xE9;rim&#xE8;tres sont inscrits sur les extraits des plans au 1:2'000 et 1:2'500 joints &#xE0; l'original de la pr&#xE9;sente d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17493">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Schutzgebiete werden an gut zug&#xE4;nglichen Stellen auf Informationstafeln dargestellt und sind in den Nutzungspl&#xE4;nen der Gemeinden gem&#xE4;ss Artikel 17 RPG als Naturschutzzonen auszuscheiden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les sites prot&#xE9;g&#xE9;s seront indiqu&#xE9;s sur des panneaux d'information situ&#xE9;s &#xE0; des emplacements bien visibles et seront affect&#xE9;s, selon l'article 17 LAT, en zones de protection de la nature dans les plans d'affectation de zones des communes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17494">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der vorliegende Entscheid wird in die Bau- und Zonenreglemente der betreffenden Gemeinden integriert.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision sera int&#xE9;gr&#xE9;e aux R&#xE8;glements Communaux des Constructions et des Zones des communes concern&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7515">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Buts</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17495">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Schutz dieser Gebiete bezweckt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La protection de ces sites a pour buts:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9196">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung und die Aufwertung dieser Feuchtbiotope mit ihrer speziellen und seltenen Flora und Fauna;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la conservation et la revitalisation de ces biotopes humides de grande valeur avec leur flore et leur faune sp&#xE9;cifiques et rares;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9197">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Schutz der typischen Pflanzen- und Tierarten;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la protection des esp&#xE8;ces v&#xE9;g&#xE9;tales et animales typiques;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9198">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Erhaltung dieser Landschaften;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le maintien de leurs paysages;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9199">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Schutz gegen sch&#xE4;digende Einwirkungen jeglicher Art, wie Entw&#xE4;sserungen, Betreten, &#xDC;berweidung;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la protection contre toute atteinte nuisible, telle les drainages, le pi&#xE9;tinement, la surp&#xE2;ture;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9200">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Information der Bev&#xF6;lkerung &#xFC;ber die Ziele und Werte des Natur- und Landschaftsschutzes.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'information de la population sur les buts et les valeurs de la protection de la nature et du paysage.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7516">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Pflege und Unterhalt</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mise en valeur - Gestion</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17496">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Departement ergreift die f&#xFC;r die Erhaltung, die Pflege und die Revitalisierung der Schutzgebiete n&#xF6;tigen Massnahmen. Es kann zu diesem Zweck Vereinbarungen treffen und Auftr&#xE4;ge erteilen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;partement prend les mesures n&#xE9;cessaires au maintien, &#xE0; la gestion et &#xE0; la revitalisation des sites prot&#xE9;g&#xE9;s. Dans ce but, il peut conclure des accords et attribuer des mandats.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7517">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verbote</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Interdictions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17497">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Naturschutzgebieten (Flachmoore und Pufferzonen) sind alle Aktivit&#xE4;ten, welche die Intaktheit der Gebiete gef&#xE4;hrden oder den Schutzzielen widersprechen, untersagt, insbesondere:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les sites naturels prot&#xE9;g&#xE9;s (bas-marais et zones tampons) sont interdites toutes activit&#xE9;s portant atteinte &#xE0; l'int&#xE9;grit&#xE9; des sites et allant &#xE0; l'encontre des buts de protection, notamment:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22783">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bauten und Anlagen jeglicher Art;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">toutes constructions et installations;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22784">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ver&#xE4;ndern der Landschaft und des Gel&#xE4;ndes durch Nivellierungen, Materialablage, Anlage und Erneuerung von Leitungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la modification du paysage et du terrain par des nivellements, des d&#xE9;p&#xF4;ts de mat&#xE9;riaux, l'am&#xE9;nagement et le renouvellement des conduites;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22785">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ver&#xE4;ndern der hydrologischen Bedingungen durch Entw&#xE4;sserungen, Wasserfassungen oder das Ausbringen sch&#xE4;dlicher Substanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la modification des conditions hydrologiques par des drainages, des captages d'eau ou des apports de substances nuisibles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22786">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ausbringen von Hof- und Kunstd&#xFC;nger sowie Jauche;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'&#xE9;pandage d'engrais naturels ou artificiels, le purinage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22787">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Befahren der Moorfl&#xE4;chen mit jeglicher Art von Fahrzeugen, ausgenommen in den M&#xE4;hwiesen, wo leichte landwirtschaftliche Fahrzeuge gestattet sind;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la p&#xE9;n&#xE9;tration dans les surfaces mar&#xE9;cageuses avec des v&#xE9;hicules de tous genres, except&#xE9; dans les prairies de fauche o&#xF9; les v&#xE9;hicules agricoles l&#xE9;gers sont autoris&#xE9;s;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22788">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Betreten ausserhalb der bestehenden Wege ausser zu Unterhaltszwecken;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le cheminement en dehors des sentiers existants sauf pour des buts d'entretien;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22789">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Ausbringen von Abwasser;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le d&#xE9;versement d'eaux us&#xE9;es;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22790">
                    <partNumber>h)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Abbrennen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le br&#xFB;lage;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22791">
                    <partNumber>i)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Landepl&#xE4;tze (Gleitschirme, usw.);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les places d'atterrissage (parapentes, etc.);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22792">
                    <partNumber>j)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Sch&#xE4;digung von Flora und Fauna;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les atteintes &#xE0; la flore et &#xE0; la faune;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22793">
                    <partNumber>k)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Aussetzen von Tieren und Ansiedeln von Pflanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'introduction d'esp&#xE8;ces animales ou v&#xE9;g&#xE9;tales;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22794">
                    <partNumber>l)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Pfl&#xFC;cken von Pflanzen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la cueillette des plantes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22795">
                    <partNumber>m)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Fangen von Tieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la capture des animaux;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9201">
                    <partNumber>n)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">das Laufenlassen von Hunden (Hunde sind an der Leine zu f&#xFC;hren), ausser Hirtenhunden oder Herdenschutzhunden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le l&#xE2;chage des chiens (les chiens seront tenus en laisse), except&#xE9; les chiens de troupeaux ou de protection des troupeaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7518">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Abweichungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;rogations</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17498">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ausnahmebewilligungen k&#xF6;nnen vom Departement zur Erhaltung, Pflege und Revitalisierung der Biotope sowie f&#xFC;r wissenschaftliche und didaktische Zwecke (Naturlehrpfad) erteilt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Des autorisations exceptionnelles peuvent &#xEA;tre accord&#xE9;es par le d&#xE9;partement pour le maintien, la gestion et la revitalisation des biotopes et pour des activit&#xE9;s &#xE0; buts scientifiques ou didactiques (sentier nature).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17499">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Neue Wasserfassungen k&#xF6;nnen bei begr&#xFC;ndetem Bedarf unter Zustimmung des Departements bewilligt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">De nouveaux captages d'eau peuvent &#xEA;tre autoris&#xE9;s en cas de besoins justifi&#xE9;s, en accord avec le d&#xE9;partement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17500">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Wasserfassungen d&#xFC;rfen die Schutzgebiete nicht sch&#xE4;digen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les captages ne doivent pas porter atteinte aux sites naturels prot&#xE9;g&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17501">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die bestehenden Leitungen k&#xF6;nnen aufrechterhalten werden. Ihre Erneuerung ist in den Pufferzonen gestattet. Vorbehalten bleibt Artikel 4.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les conduites existantes peuvent &#xEA;tre maintenues. Leur renouvellement est autoris&#xE9; dans les zones tampons. Demeure r&#xE9;serv&#xE9; l'article 4.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7519">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Landwirtschaftliche Nutzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exploitation agricole</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17502">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Flachmooren von Culet, D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Planachaux, Le Pisa-Ripaille:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les marais de Culet, D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Planachaux, Le Pisa-Ripaille:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:22796">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die extensive Viehweide im Sommer mit einer angemessenen Zahl von Tieren ist gestattet, soweit keine Sch&#xE4;digung der Lebensr&#xE4;ume festgestellt wird; gegebenenfalls wird die Belastung entsprechend angepasst;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le pacage bovin estival extensif avec un nombre raisonnable de t&#xEA;tes de b&#xE9;tail est autoris&#xE9; dans la mesure o&#xF9; il n'y a pas de d&#xE9;gradation du milieu constat&#xE9;e; le cas &#xE9;ch&#xE9;ant, la charge sera adapt&#xE9;e en cons&#xE9;quence;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:22797">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">keine Mistzufuhr;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pas de fumure;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:9202">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">kein Unterhalt bestehender Entw&#xE4;sserungen, keine neuen Entw&#xE4;sserungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pas d'entretien des drains existants, pas de nouveaux drains.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17503">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Pufferzonen von Culet, D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Planachaux, Le Pisa-Ripaille:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les zones tampons de Culet, D&#xE9;lifr&#xEA;te, Sur Cr&#xEA;te, Planachaux, Le Pisa-Ripaille:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:9203">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die extensive Viehweide im Sommer mit einer angemessenen Zahl von Tieren und eine geringe Zufuhr von Mist (nur 10 bis 15t Mist/ha alle zwei Jahre oder circa 250kg/ha PK-D&#xFC;nger alle 5 Jahre) sind gestattet, soweit keine Sch&#xE4;digung der Lebensr&#xE4;ume festgestellt wird; gegebenenfalls wird die Belastung entsprechend angepasst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le pacage bovin estival extensif avec un nombre raisonnable de t&#xEA;tes de b&#xE9;tail et un l&#xE9;ger apport de fumure (uniquement 10 &#xE0; 15t de fumier/ha tous les deux ans ou environ 250kg/ha de PK tous les 5 ans) sont autoris&#xE9;s dans la mesure o&#xF9; il n'y a pas de d&#xE9;gradation du milieu constat&#xE9;e; le cas &#xE9;ch&#xE9;ant, la charge sera adapt&#xE9;e en cons&#xE9;quence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17504">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Moor des Lac Vert ist keine landwirtschaftliche Nutzung erlaubt. In der Pufferzone des Lac Vert ist die extensive Viehweide gestattet, aber keine Zufuhr von Mist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le marais du Lac Vert, aucune utilisation agricole n'est autoris&#xE9;e. Dans la zone tampon du Lac Vert, la p&#xE2;ture extensive est autoris&#xE9;e, pas de fumure.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17505">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Moor von Madz&#xE9; ist die sp&#xE4;te Mahd gestattet (Abtransport der Ernte). In der Pufferzone von Madz&#xE9; ist die extensive Viehweide gestattet, aber keine Zufuhr von Mist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le marais de Madz&#xE9;, la fauche tardive est autoris&#xE9;e (enl&#xE8;vement de la r&#xE9;colte). Dans la zone tampon de Madz&#xE9;, la p&#xE2;ture extensive est autoris&#xE9;e, pas de fumure.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17506">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Falls die Unterschutzstellung der Moore finanzielle Einbussen oder einen Mehraufwand an Arbeit zur Folge hat, haben die Bewirtschafter Anrecht auf eine angemessene Entsch&#xE4;digung gest&#xFC;tzt auf Bewirtschaftungsvertr&#xE4;ge.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si les restrictions cons&#xE9;cutives &#xE0; la mise sous protection des marais entra&#xEE;nent une perte financi&#xE8;re ou une surcharge de travail, des indemnit&#xE9;s seront allou&#xE9;es par le biais de contrats d'exploitation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17507">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Einschr&#xE4;nkungen f&#xFC;r die Bewirtschaftung und Bodennutzung in den Quellenschutzzonen bleiben vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les restrictions d'exploitation et d'utilisation du sol dans les zones de protection de sources.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7520">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Touristische Nutzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Exploitation touristique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17508">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Unterhalt der vorhandenen Pisten der Schutzgebiete von Culet, D&#xE9;lifr&#xEA;te, Planachaux und Le Pisa-Ripaille ist gestattet, soweit er keine Sch&#xE4;den an den Mooren verursacht. Die Pisten werden nicht mit Fahrzeugen pr&#xE4;pariert, wenn weniger als 50 Zentimeter Neuschnee liegt oder wenn die pr&#xE4;parierte Schneedecke weniger als 20 Zentimeter misst.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'entretien des pistes existantes des sites prot&#xE9;g&#xE9;s de Culet, D&#xE9;lifr&#xEA;te, Planachaux et Le Pisa-Ripaille est autoris&#xE9; s'il ne porte pas atteinte aux marais. Les pistes ne seront pas dam&#xE9;es si la couche de neige fra&#xEE;che est inf&#xE9;rieure &#xE0; 50 centim&#xE8;tres ou si la couche de neige tass&#xE9;e est inf&#xE9;rieure &#xE0; 20 centim&#xE8;tres.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17509">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die k&#xFC;nstliche Beschneiung ist grunds&#xE4;tzlich verboten. Begrenzte Ausnahmen k&#xF6;nnen erteilt werden, wenn die k&#xFC;nstliche Beschneiung wichtig ist. F&#xFC;r die Herstellung von Kunstschnee d&#xFC;rfen keine Zus&#xE4;tze verwendet werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'enneigement artificiel est en principe interdit. Des exceptions limit&#xE9;es peuvent &#xEA;tre accord&#xE9;es, lorsque la n&#xE9;cessit&#xE9; d'enneigement est importante. Aucun additif n'est autoris&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17510">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die neuen Leitungen f&#xFC;r die Beschneiung m&#xFC;ssen ausserhalb der Schutzgebiete erstellt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les nouvelles conduites pour l'enneigement doivent &#xEA;tre install&#xE9;es &#xE0; l'ext&#xE9;rieur des p&#xE9;rim&#xE8;tres des sites prot&#xE9;g&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7521">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Fischerei</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Activit&#xE9; piscicole</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17511">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Fischen vom Ufer aus ist im Osten und Westen des Lac Vert entlang der Grenze der Schutzzone verboten. Es werden Informationstafeln sowie entsprechende Hinweisschilder angebracht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La p&#xEA;che est interdite depuis le bord, &#xE0; l'est et &#xE0; l'ouest du Lac Vert, le long de la limite du p&#xE9;rim&#xE8;tre du site prot&#xE9;g&#xE9;. Des panneaux d'information ainsi qu'une signalisation ad hoc seront install&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17512">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Zugang zum Fischlieferanten im S&#xFC;dosten des Lac Vert ist gestattet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'acc&#xE8;s au livreur de poissons au sud-est du Lac Vert est autoris&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7522">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufsicht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Surveillance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17513">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Naturschutz- und Forstpersonal, die Gemeinde- und Kantonspolizei sowie die Wild- und Flurh&#xFC;ter sind verpflichtet, alle Widerhandlungen gegen die Bestimmungen des vorliegender Entscheids der Dienststelle f&#xFC;r Wald und Landschaft anzuzeigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le personnel forestier, le personnel de la protection de la nature, les agents de police communaux et cantonaux, les gardes-chasse et les gardes champ&#xEA;tres sont tenus de d&#xE9;noncer au Service des for&#xEA;ts et du paysage toute infraction &#xE0; la pr&#xE9;sente d&#xE9;cision.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7523">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Strafen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Sanctions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17514">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Widerhandlungen gegen diesen Entscheid werden durch das Departement oder den Richter gem&#xE4;ss den Bestimmungen der Natur- und Heimatschutzgesetzgebung bestraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les infractions &#xE0; la pr&#xE9;sente d&#xE9;cision seront punies par le d&#xE9;partement ou par le juge, selon les prescriptions de la l&#xE9;gislation sur la protection de la nature et du paysage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:17515">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Verursacher von Sch&#xE4;den an den Schutzgebieten tr&#xE4;gt die Kosten der Wiederinstandstellung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'auteur de toute atteinte aux sites prot&#xE9;g&#xE9;s doit remettre les lieux en &#xE9;tat &#xE0; ses propres frais.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:7524">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:17516">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Entscheid tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente d&#xE9;cision entre en vigueur d&#xE8;s sa publication au Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2009-06-26</dateForce>
      <dateVersion>2009-06-26</dateVersion>
      <publication>
        <journalText>BO/Abl. 26/2009</journalText>
      </publication>
    </info>
  </history>
</norm>
