<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1269</normID>
      <number>671.2</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Vereinbarung zwischen dem Schweizerischen Bundesrat und der Regierung der Franz&#xF6;sischen Republik &#xFC;ber die steuerliche Behandlung von Zuwendungen zu ausschliesslich uneigenn&#xFC;tzigen Zwecken</title>
      <title lang="fr">Accord entre le Conseil f&#xE9;d&#xE9;ral suisse et le gouvernement de la R&#xE9;publique fran&#xE7;aise concernant le traitement fiscal des lib&#xE9;ralit&#xE9;s faites dans des buts d&#xE9;sint&#xE9;ress&#xE9;s</title>
    </shortTitles>
    <type>Accord intercantonal</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de"/>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1979-10-30</dateAdoption>
      <dateForce>2010-10-22T00:00:00</dateForce>
      <dateLastChange>2010-10-22</dateLastChange>
      <dateVersion>2010-10-22</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription/><basis>Der Schweizerische Bundesrat,</basis> <basis>im Namen der Kantone Z&#xFC;rich, Bern, Luzern, Uri, Obwalden, Glarus, Zug, Freiburg, Basel-Stadt, Basel-Landschaft, Schaffhausen, Appenzell A. Rh., Appenzell I. Rh., St. Gallen, Graub&#xFC;nden, Aargau, Thurgau, Waadt und Neuenburg</basis> <basis>und</basis> <basis>die Regierung der Franz&#xF6;sischen Republik,</basis> <basis>vom Wunsche geleitet, Schenkungen und Erbschaften zugunsten von &#xF6;ffentlichen K&#xF6;rperschaften und von Institutionen, die ausschliesslich uneigenn&#xFC;tzige Zwecke verfolgen, zu erleichtern,</basis> <basis>in der Erw&#xE4;gung, dass sowohl die in Frankreich wie auch die in den schweizerischen Kantonen geltenden Steuergesetze die Befreiung von Schenkungen und Erbschaften zugunsten von &#xF6;ffentlichen K&#xF6;rperschaften und von Institutionen, die ausschliesslich uneigenn&#xFC;tzige Zwecke verfolgen, vorsehen,</basis> <basis>vom Wunsche geleitet, diese Befreiung, unter Vorbehalt des Gegenrechts, auf K&#xF6;rperschaften und Organisationen des anderen Staates auszudehnen,</basis><formal>haben folgendes vereinbart:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription/><basis>Le Conseil f&#xE9;d&#xE9;ral suisse,</basis> <basis>agissant au nom des cantons de Zurich, Berne, Lucerne, Uri, Unterwald-le-Haut, Glaris, Zoug, Fribourg, B&#xE2;le-Ville, B&#xE2;le-Campagne, Schaffhouse, Appenzell Rhodes ext&#xE9;rieures, Appenzell Rhodes int&#xE9;rieures, Saint-Gall, Grisons, Argovie, Thurgovie, Vaud et Neuch&#xE2;tel</basis> <basis>et</basis> <basis>Le Gouvernement de la R&#xE9;publique fran&#xE7;aise,</basis> <basis>d&#xE9;sireux de faciliter les donations et successions en faveur des collectivit&#xE9;s publiques et des organismes &#xE0; buts exclusivement d&#xE9;sint&#xE9;ress&#xE9;s, consid&#xE9;rant que les l&#xE9;gislations fiscales en vigueur tant en France que dans les cantons suisses pr&#xE9;voient l&#x2019;exon&#xE9;ration des donations et successions en faveur des collectivit&#xE9;s publiques et des organismes &#xE0; buts exclusivement d&#xE9;sint&#xE9;ress&#xE9;s,</basis> <basis>d&#xE9;sireux d&#x2019;&#xE9;tendre cette exon&#xE9;ration aux collectivit&#xE9;s et organismes de l&#x2019;autre Etat sous r&#xE9;serve de r&#xE9;ciprocit&#xE9;,</basis><formal>Sont convenus des dispositions suivantes:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 23/2010, 51/2010</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4494">
        <structureContent lang="de">
          <structureText>Vereinbarung zwischen dem Schweizerischen Bundesrat und der Regierung der Franz&#xF6;sischen Republik &#xFC;ber die steuerliche Behandlung von Zuwendungen zu ausschliesslich uneigenn&#xFC;tzigen Zwecken<comment>
  <commentReferencing>1</commentReferencing>
  <number>1</number>
</comment></structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Accord entre le Conseil f&#xE9;d&#xE9;ral suisse et le gouvernement de la R&#xE9;publique fran&#xE7;aise concernant le traitement fiscal des lib&#xE9;ralit&#xE9;s faites dans des buts d&#xE9;sint&#xE9;ress&#xE9;s<comment>
  <commentReferencing>2</commentReferencing>
  <number>2</number>
</comment></structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:15057">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34466">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Schweizerische Eidgenossenschaft, die an dieser Vereinbarung beteiligten schweizerischen Kantone, ihre Gemeinden oder anderen lokalen K&#xF6;rperschaften sind in Frankreich f&#xFC;r die ihnen zukommenden Schenkungen und Erbschaften, die bewegliches oder unbewegliches Verm&#xF6;gen betreffen, von den Steuern auf unentgeltlichen Hand&#xE4;nderungen zwischen Lebenden oder von Todes wegen befreit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les donations et successions portant sur des biens mobiliers ou immobiliers consenties ou d&#xE9;volues &#xE0; la Conf&#xE9;d&#xE9;ration suisse, aux cantons suisses parties au pr&#xE9;sent accord, leurs communes ou autres collectivit&#xE9;s locales, sont exon&#xE9;r&#xE9;es en France des droits de mutation &#xE0; titre gratuit entre vifs et par d&#xE9;c&#xE8;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34467">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die gleiche Befreiung gilt f&#xFC;r Schenkungen und Erbschaften, die schweizerischen Institutionen zukommen, die ausschliesslich uneigenn&#xFC;tzige Zwecke verfolgen und namentlich auf dem Gebiet der Wissenschaft, der Kunst, der Kultur oder der Wohlt&#xE4;tigkeit t&#xE4;tig sind, vorausgesetzt, dass diese Befreiung auch den in Frankreich errichteten oder organisierten Institutionen gleicher Art gew&#xE4;hrt wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La m&#xEA;me exon&#xE9;ration s&#x2019;applique aux donations et successions consenties ou d&#xE9;volues aux organismes suisses &#xE0; buts exclusivement d&#xE9;sint&#xE9;ress&#xE9;s, exer&#xE7;ant leur activit&#xE9; notamment dans le domaine scientifique, artistique, culturel ou charitable, &#xE0; condition que cette exon&#xE9;ration soit admise en faveur d&#x2019;organismes de m&#xEA;me nature cr&#xE9;&#xE9;s ou organis&#xE9;s en France.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15058">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34468">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Franz&#xF6;sische Republik (Staat, Gebietsk&#xF6;rperschaften und Regionen) in den an dieser Vereinbarung beteiligten Kantonen ist f&#xFC;r die ihr zukommenden Schenkungen und Erbschaften, die bewegliches oder unbewegliches Verm&#xF6;gen betreffen, von den Schenkungs- und Erbschaftssteuern (Erbanfall- und Nachlasssteuern) befreit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les donations et successions portant sur des biens mobiliers ou immobiliers consenties ou d&#xE9;volues &#xE0; la R&#xE9;publique fran&#xE7;aise (Etat, collectivit&#xE9;s territoriales et r&#xE9;gions) sont exon&#xE9;r&#xE9;es, dans les cantons parties au pr&#xE9;sent accord, de l&#x2019;imp&#xF4;t sur les donations et sur les successions (imp&#xF4;t sur les parts h&#xE9;r&#xE9;ditaires et imp&#xF4;t sur la masse successorale).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34469">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die gleiche Befreiung gilt f&#xFC;r Schenkungen und Erbschaften, die franz&#xF6;sischen Institutionen zukommen, die ausschliesslich uneigenn&#xFC;tzige Zwecke verfolgen und namentlich auf dem Gebiet der Wissenschaft, der Kunst, der Kultur oder der Wohlt&#xE4;tigkeit t&#xE4;tig sind, vorausgesetzt, dass diese Befreiung auch den in den an dieser Vereinbarung beteiligten Kantonen errichteten oder organisierten Institutionen gleicher Art gew&#xE4;hrt wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La m&#xEA;me exon&#xE9;ration s&#x2019;applique aux donations et successions consenties ou d&#xE9;volues aux organismes fran&#xE7;ais &#xE0; buts exclusivement d&#xE9;sint&#xE9;ress&#xE9;s, exer&#xE7;ant leur activit&#xE9; notamment dans le domaine scientifique, artistique, culturel ou charitable, &#xE0; condition que cette exon&#xE9;ration soit admise en faveur d&#x2019;organismes de m&#xEA;me nature cr&#xE9;&#xE9;s ou organis&#xE9;s dans les cantons parties au pr&#xE9;sent accord.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15059">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34470">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nur die zust&#xE4;ndigen Beh&#xF6;rden der beiden Vertragsstaaten, das sind franz&#xF6;sischerseits le Ministre du Budget (Service de L&#xE9;gislation fiscale) und schweizerischerseits die Eidgen&#xF6;ssische Steuerverwaltung, die im Namen der an dieser Vereinbarung beteiligten Kantone handelt, k&#xF6;nnen unmittelbar miteinander verkehren. Sie bem&#xFC;hen sich, Schwierigkeiten, die bei der Anwendung dieser Vereinbarung entstehen, im gegenseitigen Einvernehmen zu beseitigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Seules les autorit&#xE9;s comp&#xE9;tentes des deux Etats contractants, soit pour la France le ministre du Budget (Service de la l&#xE9;gislation fiscale) et pour la Suisse l&#x2019;Administration f&#xE9;d&#xE9;rale des contributions agissant au nom des cantons parties au pr&#xE9;sent accord, peuvent communiquer directement entre elles. Elles s&#x2019;efforcent de r&#xE9;soudre, par voie d&#x2019;accord amiable, les difficult&#xE9;s auxquelles l&#x2019;application du pr&#xE9;sent accord peut donner lieu.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15060">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34471">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jeder der beiden Staaten wird dem anderen Staat mitteilen, wenn das nach seinem Recht erforderliche Verfahren, um dieser Vereinbarung Gesetzeskraft zu verleihen, abgeschlossen ist. Diese Vereinbarung tritt an dem Tag in Kraft, an dem die letzte dieser Mitteilungen erfolgt. Ihre Bestimmungen gelten erstmals f&#xFC;r die nach dem Inkrafttreten vollzogenen Schenkungen und er&#xF6;ffneten Erbschaften.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Chacun des Etats notifiera &#xE0; l&#x2019;autre l&#x2019;accomplissement des proc&#xE9;dures requises par sa l&#xE9;gislation pour la mise en vigueur du pr&#xE9;sent accord. Celui-ci entrera en vigueur &#xE0; la date de la derni&#xE8;re de ces notifications. Ses dispositions s&#x2019;appliqueront pour la premi&#xE8;re fois aux donations intervenues et aux successions ouvertes &#xE0; compter de l&#x2019;entr&#xE9;e en vigueur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34472">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Andere schweizerische Kantone k&#xF6;nnen durch Vermittlung des Schweizerischen Bundesrates dieser Vereinbarung beitreten. Der Schweizerische Bundesrat wird jeden neuen Beitritt der Regierung der Franz&#xF6;sischen Republik mitteilen. F&#xFC;r jeden beitretenden Kanton tritt diese Vereinbarung am Tage dieser Mitteilung in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">D&#x2019;autres cantons suisses pourront, par l&#x2019;interm&#xE9;diaire du Conseil f&#xE9;d&#xE9;ral suisse, adh&#xE9;rer au pr&#xE9;sent accord. Le Conseil f&#xE9;d&#xE9;ral suisse notifiera chaque nouvelle adh&#xE9;sion au gouvernement de la R&#xE9;publique fran&#xE7;aise. A l&#x2019;&#xE9;gard de chaque canton adh&#xE9;rent, le pr&#xE9;sent accord entrera en vigueur &#xE0; la date de cette notification.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:15061">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de"/>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr"/>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34473">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Vereinbarung bleibt in Kraft, solange sie nicht gek&#xFC;ndigt wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent accord demeurera en vigueur tant qu&#x2019;il n&#x2019;aura pas &#xE9;t&#xE9; d&#xE9;nonc&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34474">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Regierung der Franz&#xF6;sischen Republik kann die Vereinbarung gegen&#xFC;ber einem, mehreren oder allen Kantonen durch eine Mitteilung an den Schweizerischen Bundesrat k&#xFC;ndigen. Der Schweizerische Bundesrat wird der Regierung der Franz&#xF6;sischen Republik die K&#xFC;ndigung durch einen, mehrere oder alle an der Vereinbarung beteiligten oder ihr beigetretenen Kantone mitteilen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le gouvernement de la R&#xE9;publique fran&#xE7;aise pourra d&#xE9;noncer le pr&#xE9;sent accord, &#xE0; l&#x2019;&#xE9;gard d&#x2019;un, de plusieurs ou de tous les cantons, par une notification au Conseil f&#xE9;d&#xE9;ral suisse. Le Conseil f&#xE9;d&#xE9;ral suisse notifiera au gouvernement de la R&#xE9;publique fran&#xE7;aise la d&#xE9;nonciation du, des ou de tous les cantons parties ou adh&#xE9;rents &#xE0; l&#x2019;accord.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34475">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die K&#xFC;ndigung wird einen Monat nach der im vorhergehenden Absatz vorgesehenen Mitteilung wirksam.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La d&#xE9;nonciation prendra effet un mois apr&#xE8;s la notification pr&#xE9;vue &#xE0; l&#x2019;alin&#xE9;a pr&#xE9;c&#xE9;dent.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <normComments>
    <normComment>
      <commentReferenced>1</commentReferenced>
      <commentNumber>1</commentNumber>
      <commentText>Beitritt des Kantons Wallis am 04.05.2010. Inkrafttreten am 22.10.2010.</commentText>
    </normComment>
    <normComment>
      <commentReferenced>2</commentReferenced>
      <commentNumber>2</commentNumber>
      <commentText>Adh&#xE9;sion par le canton du Valais le 04.05.2010. Entr&#xE9;e en vigueur le 22.10.2010.</commentText>
    </normComment>
  </normComments>
  <history>
    <info>
      <dateForce>2010-10-22</dateForce>
      <dateVersion>2010-10-22</dateVersion>
      <publication>
        <journalText>BO/Abl. 23/2010, 51/2010</journalText>
      </publication>
    </info>
  </history>
</norm>
