<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:3090</normID>
      <number>400.120</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die &#xDC;bernahme der Fahrkosten im &#xF6;ffentlichen Verkehr der Lernenden und Sch&#xFC;ler der Sekundarstufe II</title>
      <title lang="fr">R&#xE8;glement concernant les modalit&#xE9;s de prise en charge des frais de d&#xE9;placement en transport public pour les apprentis et &#xE9;tudiants du secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2012-06-06</dateAdoption>
      <dateForce>2012-09-01T00:00:00</dateForce>
      <dateLastChange>2018-06-01</dateLastChange>
      <dateVersion>2018-06-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 57 der Verfassung des Kantons Wallis vom 8. M&#xE4;rz 1907;</basis> <basis>eingesehen den Artikel 12 Absatz 3 des Gesetzes &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen das Gemeindegesetz vom 5. Februar 2004;</basis> <basis>eingesehen das Gesetz &#xFC;ber die 2. Etappe der Umsetzung der Neuordnung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kanton und Gemeinden vom 15. September 2011;</basis> <basis>auf Antrag des Departements f&#xFC;r Verkehr, Bau und Umwelt und des Departements f&#xFC;r Erziehung, Kultur und Sport,</basis><formal>beschliesst:(In diesem Reglement gilt jede Bezeichnung der Person oder des Status in gleicher Weise f&#xFC;r Mann oder Frau.)</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l&#x2019;article 57 de la Constitution du canton du Valais du 8 mars 1907;</basis> <basis>vu l&#x2019;article 12 alin&#xE9;a 3 de la loi sur l&#x2019;instruction publique du 4 juillet 1962;</basis> <basis>vu la loi sur les communes du 5 f&#xE9;vrier 2004;</basis> <basis>vu la loi concernant la deuxi&#xE8;me &#xE9;tape de la mise en &#x153;uvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes du 15 septembre 2011;</basis> <basis>sur la proposition du D&#xE9;partement des transports, de l&#x2019;&#xE9;quipement et de l&#x2019;environnement et du D&#xE9;partement de l&#x2019;&#xE9;ducation, de la culture et du sport,</basis><formal>arr&#xEA;te:(Dans le pr&#xE9;sent r&#xE8;glement, toute d&#xE9;signation de personne ou de statut vise indiff&#xE9;rement l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 24/2012</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="19426">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die &#xDC;bernahme der Fahrkosten im &#xF6;ffentlichen Verkehr der Lernenden und Sch&#xFC;ler der Sekundarstufe II</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant les modalit&#xE9;s de prise en charge des frais de d&#xE9;placement en transport public pour les apprentis et &#xE9;tudiants du secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:67243">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:152984">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Mit diesem Reglement sollen die Ausbildung der Lernenden und der Sch&#xFC;ler der allgemeinbildenden Sekundarstufe II (nachstehend: die Berechtigten) unterst&#xFC;tzt und eine langfristige Politik der nachhaltigen Entwicklung erm&#xF6;glicht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement a pour but de soutenir la formation des apprentis et des &#xE9;tudiants du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral (ci-apr&#xE8;s:&#xA0;les ayants droit) ainsi que de permettre une politique &#xE0; long terme de d&#xE9;veloppement durable.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67244">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Geltungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:152985">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Reglement regelt die &#xDC;bernahme der Fahrkosten f&#xFC;r &#xF6;ffentliche Verkehrsmittel zwischen den Wohn- und den Schulorten der Lernenden und der Sch&#xFC;ler der allgemeinbildenden Sekundarstufe II.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement s'applique &#xE0; la prise en charge des frais de d&#xE9;placement en transport public entre les lieux de domicile et de cours des apprentis et des &#xE9;tudiants du secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152986">
                <partNumber>1bis</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Kursort (Haltestelle des Zielorts) entspricht dem Hauptbahnhof des Ortes, wo die Ausbildung stattfindet.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le lieu de cours (l'arr&#xEA;t de destination) correspond &#xE0; la gare principale du lieu o&#xF9; se d&#xE9;roule la formation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152987">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Als "Lernender" gilt die Person, die &#xFC;ber einen von der zust&#xE4;ndigen kantonalen Beh&#xF6;rde genehmigten Lehrvertrag verf&#xFC;gt und eine duale oder eine Vollzeitausbildung in den kantonalen Berufsschulen oder in anerkannten Schulen ausserhalb des Kantons macht oder die Bewilligung f&#xFC;r eine berufliche Grundbildung ausserhalb des Kantons hat.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un "apprenti" est une personne au b&#xE9;n&#xE9;fice d'un contrat d'apprentissage approuv&#xE9; par l'autorit&#xE9; cantonale comp&#xE9;tente, suivant une formation duale ou &#xE0; plein temps dans les &#xE9;coles professionnelles cantonales ou reconnues hors canton, ou autoris&#xE9;e &#xE0; suivre une formation professionnelle initiale hors du canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152988">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Ein "Sch&#xFC;ler der allgemeinbildenden Sekundarstufe II" ist eine Person, die mit dem Status als regelm&#xE4;ssiger Vollzeitsch&#xFC;ler in einer Schule der allgemeinbildenden Sekundarstufe II aufgenommen wurde.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un "&#xE9;tudiant du secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral" est une personne admise avec le statut d&#x2019;&#xE9;l&#xE8;ve r&#xE9;gulier &#xE0; plein temps dans l&#x2019;une des &#xE9;coles du secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152989">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xDC;bernommen werden die Fahrkosten mit &#xF6;ffentlichen Verkehrsmitteln f&#xFC;r Berechtigte, die regelm&#xE4;ssig den Unterricht in Schulen besuchen, die folgende Ausweise verleihen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La prise en charge des frais de d&#xE9;placement en transport public s&#x2019;applique aux ayants droit qui suivent r&#xE9;guli&#xE8;rement les cours dispens&#xE9;s dans les &#xE9;coles d&#xE9;livrant les titres suivants:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:85362">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">eidgen&#xF6;ssisches Berufsattest (EBA);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">attestation f&#xE9;d&#xE9;rale de formation professionnelle (AFP);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85363">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">eidgen&#xF6;ssisches F&#xE4;higkeitszeugnis (EFZ);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">certificat f&#xE9;d&#xE9;ral de capacit&#xE9; (CFC);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85364">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Berufsmaturit&#xE4;tszeugnis;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">certificat de maturit&#xE9; professionnelle;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85365">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Fachmittelschulausweis;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">certificat de culture g&#xE9;n&#xE9;rale;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85366">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Fachmaturit&#xE4;t, f&#xFC;r die es eine Ausbildung an einer Vollzeitschule braucht;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">certificat de maturit&#xE9; sp&#xE9;cialis&#xE9;e n&#xE9;cessitant une formation &#xE0; l'&#xE9;cole &#xE0; plein temps;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85367">
                    <partNumber>f)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">gymnasiale Maturit&#xE4;tsausweise;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">certificat de maturit&#xE9; gymnasiale;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85368">
                    <partNumber>g)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">sowie die Vorbereitungs- oder &#xDC;bergangsjahre der Sekundarstufe II, die vom Departement, das f&#xFC;r Bildung zust&#xE4;ndig ist, bewilligt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">ainsi que les ann&#xE9;es prop&#xE9;deutiques ou passerelles du secondaire du deuxi&#xE8;me degr&#xE9; autoris&#xE9;es par le D&#xE9;partement en charge de la formation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152990">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kosten werden auch &#xFC;bernommen f&#xFC;r:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Sont &#xE9;galement concern&#xE9;s:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:85369">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sch&#xFC;ler, die eine Ausbildung an einer Schule f&#xFC;r Berufsvorbereitung (SfB), einschliesslich der Integrationsklassen auf nachobligatorischer Stufe (CASPO), respektive f&#xFC;r Sch&#xFC;ler, die eine &#xDC;bergangsmassnahme oder eine mindestens einj&#xE4;hrige kantonale Ausbildung absolvieren; diese m&#xFC;ssen vom Departement, das f&#xFC;r Bildung zust&#xE4;ndig ist, bewilligt worden sein;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les &#xE9;tudiants suivant la formation dans une &#xE9;cole pr&#xE9;professionnelle (EPP), y compris les classes d'accueil de la scolarit&#xE9; post-obligatoire (CASPO), ceux suivant une mesure transitoire ou une formation cantonale d'une dur&#xE9;e minimale d'une ann&#xE9;e et qui sont autoris&#xE9;s par le D&#xE9;partement en charge de la formation;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85370">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sch&#xFC;ler, die vom Departement, das f&#xFC;r Bildung zust&#xE4;ndig ist, eine Bewilligung haben, eine Ausbildung in einer &#xF6;ffentlichen Schule, ausserhalb des Kantons, zu absolvieren;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les &#xE9;tudiants autoris&#xE9;s par le D&#xE9;partement en charge de la formation &#xE0; suivre une formation dans une &#xE9;cole publique hors canton;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85371">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sch&#xFC;ler, die vom Departement, das f&#xFC;r die Bildung zust&#xE4;ndig ist, eine Bewilligung haben, einen Sprachaustausch von mindestens sechs Monaten in einer &#xF6;ffentlichen Schule eines anderen Kantons zu besuchen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les &#xE9;tudiants autoris&#xE9;s par le D&#xE9;partement en charge de la formation &#xE0; effectuer un &#xE9;change linguistique d'au moins six mois dans une &#xE9;cole publique hors canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152991">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Fahrkosten mit den &#xF6;ffentlichen Verkehrsmitteln an den Arbeits- oder den Praktikumsort (Fachmaturit&#xE4;ten Gesundheit-Sozialarbeit, kaufm&#xE4;nnische Berufsmaturit&#xE4;t (KBM) und weitere) werden nicht ber&#xFC;cksichtigt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les frais de d&#xE9;placement en transport public pour se rendre sur le lieu de travail ou de stage (maturit&#xE9;s sp&#xE9;cialis&#xE9;es sant&#xE9;-social, maturit&#xE9; professionnelle commerciale (MPC) ou autres) ne sont pas pris en compte.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152992">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die Lernenden, die die integrierte Berufsmaturit&#xE4;t absolvieren (mit verschiedenen Schulorten), entsprechen die Fahrkosten mit den &#xF6;ffentlichen Verkehrsmitteln der Strecke zwischen dem Wohnort und dem am weitesten entfernten Schulort.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les apprentis qui effectuent la maturit&#xE9; professionnelle int&#xE9;gr&#xE9;e (avec des lieux de cours diff&#xE9;rents), les frais de d&#xE9;placement en transport public correspondent au trajet entre le lieu de domicile et le lieu de cours le plus &#xE9;loign&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152993">
                <partNumber>8</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die im Wallis wohnhaften Lernenden, deren Lehrvertrag von einem anderen Kanton validiert worden ist, m&#xFC;ssen bei der Dienststelle f&#xFC;r Berufsbildung des Kantons Wallis eine Kopie ihres Lehrvertrags sowie eine Wohnsitzbest&#xE4;tigung einreichen. Sobald die zust&#xE4;ndige Beh&#xF6;rde diese Dokumente erhalten und falls n&#xF6;tig validiert hat, erhalten die Lernenden ihren Rail-Check.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les apprentis domicili&#xE9;s en Valais et dont le contrat d'apprentissage est valid&#xE9; par un autre canton doivent adresser une copie de leur contrat d'apprentissage et une attestation de domicile au Service en charge de la formation professionnelle du canton du Valais. Une fois ces documents re&#xE7;us et valid&#xE9;s par le Service en question, les apprentis re&#xE7;oivent leur rail-check.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67245">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Voraussetzungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Conditions</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:152994">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Damit die Berechtigten in den Genuss der &#xDC;bernahme der Fahrkosten gem&#xE4;ss dieser Verordnung kommen k&#xF6;nnen, m&#xFC;ssen sie folgende Voraussetzungen kumulativ erf&#xFC;llen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour b&#xE9;n&#xE9;ficier de la prise en charge pr&#xE9;vue dans le pr&#xE9;sent r&#xE8;glement, les ayants droit doivent remplir les conditions cumulatives suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:85372">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eltern, beziehungsweise f&#xFC;r minderj&#xE4;hrige Anspruchsberechtige einen Inhaber des Sorgerechts, mit Wohnsitz im Wallis haben;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">leurs parents, respectivement pour les ayants droit mineurs le d&#xE9;tenteur de l'autorit&#xE9; parentale, doivent &#xEA;tre domicili&#xE9;s en Valais;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85373">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">eine &#xF6;ffentliche oder private Schule der allgemeinbildenden oder berufsbildenden Sekundarstufe II besuchen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">fr&#xE9;quenter un &#xE9;tablissement scolaire public ou priv&#xE9; du secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral ou professionnel;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85374">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">mehr als 2,5 Kilometer oder mehr als 30 Minuten zu Fuss von der besuchten Schule entfernt wohnen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">habiter &#xE0; plus de 2,5 kilom&#xE8;tres ou &#xE0; plus de 30 minutes &#xE0; pied de l'&#xE9;tablissement fr&#xE9;quent&#xE9;;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:85375">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">ein &#xF6;ffentliches Verkehrsmittel ben&#xFC;tzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">utiliser un transport public.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67246">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufgaben und Zust&#xE4;ndigkeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">T&#xE2;ches et responsabilit&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:152995">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Schuldirektionen der Sekundarstufe II haben ihre Sch&#xFC;ler &#xFC;ber die Bestimmungen zur &#xDC;bernahme der Transportkosten zu informieren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les directions des &#xE9;coles du secondaire du deuxi&#xE8;me degr&#xE9; sont tenues d&#x2019;informer leurs &#xE9;l&#xE8;ves des conditions d&#x2019;octroi de la prise en charge des frais de transports.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152996">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Direktionen der Mittelschulen erledigen die Aktualisierung der Sch&#xFC;lerlisten fristgerecht. Sie best&#xE4;tigen die Richtigkeit der Angaben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les directions des &#xE9;coles du secondaire du deuxi&#xE8;me degr&#xE9; effectuent la mise &#xE0; jour de la liste des &#xE9;tudiants dans les d&#xE9;lais requis. Elles attestent de l'exactitude des donn&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152997">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die jeweiligen Dienststellen des f&#xFC;r Bildung zust&#xE4;ndigen Departements leiten die Listen mit den Lernenden und Sch&#xFC;lern, die eine der unter Artikel 3 Buchstabe b des vorliegenden Reglements aufgef&#xFC;hrten Schulen besuchen, zur Validierung des Wohnsitzes an die Gemeinden weiter. F&#xFC;r die &#xDC;berpr&#xFC;fung der Daten gilt als Stichdatum der 31. M&#xE4;rz des Kalenderjahres.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les services concern&#xE9;s du d&#xE9;partement en charge de la formation transmettent aux communes pour validation du domicile les listes des apprentis et des &#xE9;tudiants fr&#xE9;quentant un &#xE9;tablissement d&#xE9;fini &#xE0; l'article 3 lettre b du pr&#xE9;sent r&#xE8;glement. La date de r&#xE9;f&#xE9;rence pour le contr&#xF4;le des donn&#xE9;es est le 31 mars de l'ann&#xE9;e en cours.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152998">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die jeweiligen Dienststellen des f&#xFC;r Bildung zust&#xE4;ndigen Departements leiten die von den Gemeinden validierten Listen an den Rail-check-Verantwortlichen weiter.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les services concern&#xE9;s du d&#xE9;partement en charge de la formation transmettent les listes valid&#xE9;es par les communes au responsable rail-check.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:152999">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Rail-Check-Verantwortliche &#xFC;berpr&#xFC;ft, ob die auf der Liste aufgef&#xFC;hrten Lernenden und Sch&#xFC;ler die in Artikel 3 Buchstabe c des vorliegenden Reglements beschriebenen Anspruchsvoraussetzungen erf&#xFC;llen. Sie erstellt einen Gutschein (nachstehend: Rail-Check) in Zusammenarbeit mit der SBB, auf welchem der Wohnort und der Schulort der Berechtigten aufgef&#xFC;hrt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le responsable rail-check v&#xE9;rifie que les apprentis et les &#xE9;tudiants figurant sur les listes remplissent la condition d'octroi pr&#xE9;vue &#xE0; l'article 3 lettre c du pr&#xE9;sent r&#xE8;glement. Il &#xE9;met les bons (ci-apr&#xE8;s: rail-check) en collaboration avec les CFF sur lesquels figurent les lieux de domicile et de cours de l'ayant droit.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153000">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Berechtigten melden sich an einer Ausgabestelle eines Transportunternehmens, welches anschliessend die Berechnung des Rail-Checks-Betrag vornimmt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les ayants droit se rendent aux guichets des entreprises de transport qui effectuent directement le calcul du montant du rail-check.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67247">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Fahrkosten der Lehrlinge, die &#xFC;berbetriebliche Kurse (&#xFC;K) besuchen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Frais de d&#xE9;placement pour les apprentis suivant des cours interentreprises (CIE)</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153001">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die zus&#xE4;tzlichen Fahrkosten mit den &#xF6;ffentlichen Verkehrsmitteln im Zusammenhang mit den &#xFC;berbetrieblichen Kursen, die im Wallis gegeben werden, gehen zulasten der Ausbildungsbetriebe.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les frais de d&#xE9;placement suppl&#xE9;mentaires en transports publics li&#xE9;s aux cours interentreprises donn&#xE9;s en Valais sont &#xE0; la charge des entreprises formatrices.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153002">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der kantonale Berufsbildungsfonds &#xFC;bernimmt die zus&#xE4;tzlichen Kosten f&#xFC;r den Besuch der &#xFC;berbetrieblichen Kurse ausserhalb des Kantons.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Fonds cantonal en faveur de la formation professionnelle prend en charge les co&#xFB;ts suppl&#xE9;mentaires pour les cours interentreprises fr&#xE9;quent&#xE9;s hors canton.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67248">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sch&#xFC;ler von Privatschulen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Etudiants des &#xE9;coles priv&#xE9;es</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153003">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sch&#xFC;ler, die eine Ausbildung an einer Privatschule im Kanton Wallis absolvieren und die den Unterricht der allgemeinbildenden Sekundarstufe II besuchen, um einen eidgen&#xF6;ssisch anerkannten Ausweis zu erwerben, erhalten ihre Fahrkosten zu den gleichen Voraussetzungen subventioniert wie die Sch&#xFC;ler der &#xF6;ffentlichen Schulen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les &#xE9;tudiants en formation dans une &#xE9;cole priv&#xE9;e du canton du Valais et suivant des cours de niveau secondaire II g&#xE9;n&#xE9;ral pour acc&#xE9;der &#xE0; un titre reconnu sur le plan f&#xE9;d&#xE9;ral sont admis &#xE0; la prise en charge des frais de d&#xE9;placement en transport public selon les m&#xEA;mes r&#xE8;gles que pour les &#xE9;l&#xE8;ves des &#xE9;coles publiques.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153004">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das f&#xFC;r Bildung zust&#xE4;ndige Departement f&#xFC;hrt eine Liste mit den in Absatz 1 beschriebenen Privatschulen des Kantons Wallis.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le D&#xE9;partement en charge de la formation tient &#xE0; jour une liste des &#xE9;coles priv&#xE9;es du canton du Valais mentionn&#xE9;es &#xE0; l'alin&#xE9;a 1.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153005">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Privatschulen nach Absatz 1 m&#xFC;ssen ihre Sch&#xFC;ler &#xFC;ber die Anspruchsvoraussetzungen f&#xFC;r die &#xDC;bernahme der Fahrkosten im &#xF6;ffentlichen Verkehr informieren und dem f&#xFC;r Bildung zust&#xE4;ndigen Departement die Liste mit den betreffenden Sch&#xFC;lern fristgerecht zustellen. Sie best&#xE4;tigen dabei die Richtigkeit der &#xFC;bermittelten Angaben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les &#xE9;coles priv&#xE9;es de l'alin&#xE9;a 1 sont tenues d'informer leurs &#xE9;tudiants des conditions d'octroi de la prise en charge des frais de d&#xE9;placement en transport public et de transmettre la liste des &#xE9;tudiants concern&#xE9;s au D&#xE9;partement en charge de la formation dans les d&#xE9;lais requis. Elles attestent de l'exactitude des donn&#xE9;es transmises.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67249">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rail-Check</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Rail-check</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153006">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Fahrkosten werden in Form eines Rail-Checks &#xFC;bernommen, der direkt an die Berechtigten versandt wird. Grunds&#xE4;tzlich kann mit dem Rail-Check ein pers&#xF6;nliches und nicht-&#xFC;bertragbares Streckenabonnement erworben werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La prise en charge des frais de d&#xE9;placement en transport public se fait sous la forme d'un rail-check envoy&#xE9; aux ayants droit. Le rail-check permet, en principe, d'acqu&#xE9;rir un abonnement de parcours personnel et intransmissible.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153007">
                <partNumber>1bis</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die H&#xF6;he des Rail-Checks, berechnet vom Transportunternehmen, entspricht im Prinzip der H&#xE4;lfte des Betrages eines Streckenabonnements 2. Klasse zwischen dem Wohnort und dem Schulort. In jedem Fall entspricht der Maximal-Betrag des Rail-Checks dem halben Preis, auf Basis des Alters des Berechtigten, einen Generalabonnements 2. Klasse. Die Differenz des gew&#xE4;hlten Abonnements geht zu Lasten der Eltern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le montant du rail-check, calcul&#xE9; par les entreprises de transport, correspond en principe &#xE0; la moiti&#xE9; de l'abonnement de parcours deuxi&#xE8;me classe entre les lieux de domicile et de cours. En tous les cas, le montant maximum du rail-check s'&#xE9;l&#xE8;ve &#xE0; la moiti&#xE9; du prix, d&#xE9;termin&#xE9; selon l'&#xE2;ge de l'ayant droit, de l'abonnement g&#xE9;n&#xE9;ral deuxi&#xE8;me classe, le solde du prix de l'abonnement choisi &#xE9;tant &#xE0; la charge des parents.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153008">
                <partNumber>1ter</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Lernende, die nur einen Tag in der Woche die Schule besuchen oder zwei&#xA0;- drei Mal pro Jahr einen Blockkurs sowie f&#xFC;r Studenten, die w&#xE4;hrend der Woche in einem anerkannten und im Wallis gelegenen Internat wohnen, k&#xF6;nnen maximal 13 Mehrfachfahrkarten zum halben Preis mit dem Rail-Check erwerben. Das in diesem Fall notwendige Halbtaxabonnement, das auch f&#xFC;r private Zwecke benutzt werden kann, geht zulasten der Eltern und muss beim Kauf der Mehrfachfahrkarten vorgewiesen werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les apprentis qui n'ont qu'un seul jour de cours par semaine ou des cours-blocs deux ou trois fois l'an, ainsi que pour les &#xE9;tudiants r&#xE9;sidant en semaine dans un internat agr&#xE9;&#xE9;, situ&#xE9; en Valais, l'acquisition d'un maximum de 13 cartes multicourses demi-tarif couverte par le rail-check reste possible. Dans ce cas, l'abonnement demi-tarif obligatoire couvrant &#xE9;galement la partie "loisir" est &#xE0; la charge des parents et doit &#xEA;tre pr&#xE9;sent&#xE9; au guichet lors de l'achat de cartes multicourses.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153009">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Rail-Check muss gebraucht werden, um ein Abonnement zu kaufen, das den Mobilit&#xE4;tsbed&#xFC;rfnissen des Berechtigten am besten entspricht. Allf&#xE4;llige Mehrkosten f&#xFC;r den gew&#xE4;hlten Abonnementstyp gehen zulasten der Eltern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le rail-check doit &#xEA;tre utilis&#xE9; pour acheter un abonnement r&#xE9;pondant le mieux aux besoins de mobilit&#xE9; de l&#x2019;ayant droit. Les surco&#xFB;ts &#xE9;ventuels d&#xE9;coulant du type d&#x2019;abonnement choisi sont &#xE0; la charge des parents.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153010">
                <partNumber>2bis</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Mit dem Rail-Check kann ein Jahres-Generalabonnement, ein Jahres-Streckenabonnement oder eine Mehrfahrtenkarte erworben werden, wobei das daf&#xFC;r notwendige Halbtaxabonnement zulasten der Eltern geht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le rail-check permet d'acqu&#xE9;rir un abonnement g&#xE9;n&#xE9;ral annuel, un abonnement de parcours annuel ou des cartes multi-courses, avec demi-tarif obligatoire &#xE0; charge des parents.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153011">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die G&#xFC;ltigkeit des Rail-Checks ist zeitlich begrenzt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La validit&#xE9; du rail-check est limit&#xE9;e dans le temps.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153012">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Je nach Art des gew&#xE4;hlten Abonnements oder falls Jugendliche aufgrund der beruflichen T&#xE4;tigkeit, des Generalabonnements der Eltern oder aus anderen Gr&#xFC;nden Verg&#xFC;nstigungen auf die Tarife der Transportunternehmen erhalten, muss der Betrag des Rail-Checks nicht vollst&#xE4;ndig verwendet werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Selon le type d'abonnement choisi et pour les jeunes qui b&#xE9;n&#xE9;ficient de r&#xE9;ductions sur les tarifs des entreprises de transport de par l'activit&#xE9; professionnelle, la d&#xE9;tention d'un abonnement g&#xE9;n&#xE9;ral des parents ou autres, le montant du rail-check peut ne pas &#xEA;tre totalement utilis&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153013">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Anspruchsberechtige, die ihren Rail-Check ab dem Monat November des Schuljahres benutzen, f&#xFC;r das er ausgestellt wurde, entspricht der Wert des Rail-Checks der H&#xE4;lfte des monatlichen Streckenabonnements bis zum Ende des Schuljahres.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les ayants droit qui utilisent leur rail-check &#xE0; partir du mois de novembre de l&#x2019;ann&#xE9;e scolaire pour laquelle il a &#xE9;t&#xE9; &#xE9;mis, la valeur du rail-check correspond &#xE0; la moiti&#xE9; du prix mensuel de l'abonnement de parcours jusqu'&#xE0; la fin de l'ann&#xE9;e scolaire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67250">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ausgabedaten der Rail-Checks</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Dates d'&#xE9;mission des rail-check</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153014">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Rail-Checks werden den Berechtigten grunds&#xE4;tzlich anfangs August, jedoch sp&#xE4;testens bis Beginn des Schuljahres, zugesandt, sofern sie fristgerecht bei der Schule eingeschrieben wurden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les rail-check sont envoy&#xE9;s aux ayants droit en principe au d&#xE9;but ao&#xFB;t mais au plus tard avant le d&#xE9;but de l'ann&#xE9;e scolaire, pour autant qu'ils soient inscrits aupr&#xE8;s des &#xE9;coles dans les d&#xE9;lais requis.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153015">
                <partNumber>1bis</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Lernende, deren Lehrvertrag noch &#xFC;berpr&#xFC;ft werden muss, erhalten ihren Rail-Check sp&#xE4;testens zwei Wochen nach Validierung des Lehrvertrags.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les apprentis dont le contrat est en cours d'analyse, les rail-check sont envoy&#xE9;s au plus tard dans les deux semaines qui suivent la validation du contrat d'apprentissage.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153016">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Berechtigten m&#xFC;ssen den Sekretariaten der betreffenden Schulen innert Wochenfrist Adress&#xE4;nderungen melden, falls diese einen Einfluss auf ihren Rail-Check haben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les ayants droit sont tenus d'annoncer au secr&#xE9;tariat des &#xE9;coles concern&#xE9;es, dans un d&#xE9;lai maximal d'une semaine, tout changement d'adresse qui peut avoir une influence sur leur rail-check.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153017">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei einem Umzug w&#xE4;hrend des Schuljahres muss der Berechtigte dem Rail-Check-Verantwortlichen innert zehn Tagen seinen Fahrausweis und eine Wohnsitzbest&#xE4;tigung der neuen Gemeinde zustellen, damit dieser ihm einen neuen, seinen Bed&#xFC;rfnissen entsprechenden Rail-Check ausstellen kann.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de d&#xE9;m&#xE9;nagement en cours d'ann&#xE9;e scolaire, l'ayant droit doit retourner au responsable rail-check, dans un d&#xE9;lai de dix jours, son titre de transport et une attestation du nouveau domicile afin que celui-ci &#xE9;mette un nouveau rail-check correspondant &#xE0; ses besoins.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67251">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Finanzierung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Financement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153018">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Grunds&#xE4;tzlich betr&#xE4;gt die Beteiligung der Eltern die H&#xE4;lfte der Fahrkosten f&#xFC;r die &#xF6;ffentlichen Verkehrsmittel, die verbleibende H&#xE4;lfte wird zu gleichen Teilen vom Kanton Wallis und von der Wohnsitzgemeinde des Berechtigten &#xFC;bernommen. Die Bestimmungen von Artikel 4 Absatz 3 sind anwendbar.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La participation parentale s&#x2019;&#xE9;l&#xE8;ve en principe &#xE0; 50 pourcent des frais de d&#xE9;placement en transport public, le 50 pourcent restant &#xE9;tant pris en charge &#xE0; parts &#xE9;gales entre le canton du Valais et la commune de domicile de l&#x2019;ayant droit. Les dispositions de l&#x2019;article 4 alin&#xE9;a 3 sont applicables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153019">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinden erhalten von den Transportunternehmen direkt die Rechnungen, die nach Schulstufe sortiert sind und die Namen der Berechtigten, die aufgewendeten Betr&#xE4;ge und die Kaufdaten enthalten. Die Gemeinden m&#xFC;ssen diese Rechnungen fristgerecht bezahlen und senden ihre Antr&#xE4;ge auf &#xDC;berweisung des Kantonsanteils anschliessend an das f&#xFC;r Bildung zust&#xE4;ndige Departement.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes re&#xE7;oivent directement des entreprises de transport les factures par degr&#xE9; avec notamment le nom des ayants droit, les montants utilis&#xE9;s ainsi que les dates d'achat. Les communes sont tenues de payer les factures dans les d&#xE9;lais impartis et de transmettre ensuite les demandes de versement de la participation cantonale au D&#xE9;partement en charge de la formation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153020">
                <partNumber>2bis</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird der Wohnsitz von Berechtigten angefochten, sind die Gemeinden dennoch dazu verpflichtet, s&#xE4;mtliche Rechnungen an die Transportunternehmen innerhalb der gegebenen Frist zu bezahlen. Anfechtungen zum Wohnsitz von Berechtigten m&#xFC;ssen nachtr&#xE4;glich von den betroffenen Gemeinden selbstst&#xE4;ndig geregelt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de contestation relative au domicile des ayants droit, les communes sont tenues de r&#xE9;gler la totalit&#xE9; des factures aux entreprises de transport dans les d&#xE9;lais requis. Les contestations li&#xE9;es au domicile des ayants droit doivent &#xEA;tre r&#xE9;gl&#xE9;es ensuite entre les communes concern&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153021">
                <partNumber>2ter</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Streitfall ist der steuerrechtliche Wohnsitz der Eltern ausschlaggebend.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de litige, le domicile fiscal des parents fait foi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153022">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Es ist m&#xF6;glich, dass die Gemeinden R&#xFC;ckerstattungsantr&#xE4;ge von Personen erhalten, die ihren Fahrausweis bereits vor Erhalt des Rail-Checks erworben haben. Diese Betr&#xE4;ge erstatten die Gemeinden auf Vorweisen der Belege zur&#xFC;ck. Danach stellen sie an das f&#xFC;r Bildung zust&#xE4;ndige Departement einen Antrag auf &#xDC;berweisung des Kantonsanteils.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes re&#xE7;oivent les &#xE9;ventuelles demandes de remboursement de la part des ayants droit qui auraient acquis pr&#xE9;alablement un titre de transport avant la r&#xE9;ception du rail-check. Elles effectuent le remboursement sur la base des justificatifs requis et transmettent ensuite les demandes de versement de la participation cantonale au D&#xE9;partement en charge de la formation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153023">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nehmen Lernende oder Sch&#xFC;ler w&#xE4;hrend des Schuljahres im Kanton Wohnsitz, kommen die Bestimmung in Artikel 4 zur Anwendung; als Stichdatum gilt das Meldedatum bei der Gemeinde. Die Wohnsitzgemeinde muss die entsprechenden Rechnungen fristgerecht bezahlen und sendet daraufhin ihren Antrag auf &#xDC;berweisung des Kantonsanteils an das f&#xFC;r Bildung zust&#xE4;ndige Departement.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les apprentis et les &#xE9;tudiants arrivant dans le canton en cours d'ann&#xE9;e, les dispositions de l'article 4 sont applicables, la date de r&#xE9;f&#xE9;rence &#xE9;tant celle de l'annonce d'arriv&#xE9;e dans la commune. La commune de domicile est tenue de payer les factures dans les d&#xE9;lais impartis et de transmettre ensuite les demandes de versement de la participation cantonale au D&#xE9;partement en charge de la formation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67252">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">R&#xFC;ckerstattungen der Verkehrsunternehmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Remises consenties par les entreprises de transport</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153024">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Allf&#xE4;llige R&#xFC;ckerstattungen von Transportunternehmen werden f&#xFC;r die Bezahlung der Kosten des Staates f&#xFC;r seinen Arbeitsaufwand verwendet, die diesem namentlich bei der Erfassung der Daten und der Ausstellung der Rail-Checks entsteht.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les &#xE9;ventuelles remises accord&#xE9;es par les transporteurs &#xE0; l'Etat sont affect&#xE9;es au paiement des frais engendr&#xE9;s par le travail centralis&#xE9; qu'il effectue notamment pour l'&#xE9;tablissement et l'&#xE9;mission des rail-check.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67253">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Unterbruch der Ausbildung oder &#xC4;nderung des Schul- oder Wohnortes</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Interruption de la formation ou changement de lieu d'&#xE9;cole ou de domicile</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153025">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wird die Ausbildung abgebrochen oder der Schul- oder Wohnort w&#xE4;hrend dem Schuljahr ge&#xE4;ndert, muss das Abonnement innert 10 Tagen beim Rail-Check-Verantwortlichen eingereicht werden, der das Abonnement den SBB retourniert. Diese erstatten direkt der betreffenden Gemeinde den noch nicht verwendeten Rail-Check-Betrag.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Toute interruption de la formation ou tout changement de lieu d'&#xE9;cole ou de domicile pendant l'ann&#xE9;e scolaire&#xA0;implique le renvoi, dans un d&#xE9;lai de&#xA0;10 jours, du titre de transport acquis au responsable rail-check. Ce dernier transmet le titre de transport aux CFF qui remboursent directement &#xE0; la commune concern&#xE9;e le montant du rail-check non utilis&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153026">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinde ist daf&#xFC;r zust&#xE4;ndig, dem Berechtigten, wie auch dem Kanton, den ihnen zustehenden Betrag zur&#xFC;ckzuerstatten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commune est charg&#xE9;e de rembourser &#xE0; l'ayant droit et au canton le montant correspondant.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:153027">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei einem Schul- oder Wohnortswechsel w&#xE4;hrend dem Schuljahr wird ein neuer Rail-Check f&#xFC;r die bis zum Ende des Schuljahres verbleibenden Monate ausgestellt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">En cas de changement de lieu d'&#xE9;cole ou de domicile pendant l'ann&#xE9;e scolaire, un nouveau rail-check est &#xE9;mis pour les mois qui restent jusqu'&#xE0; la fin de l'ann&#xE9;e scolaire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67254">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Spezialf&#xE4;lle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Cas particuliers</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153028">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Spezialf&#xE4;lle k&#xF6;nnen durch einen Staatsratsentscheid geregelt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cas particuliers peuvent &#xEA;tre r&#xE9;gl&#xE9;s par une d&#xE9;cision du Conseil d'Etat.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67255">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>13</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153029">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Reglement wird im Amtsblatt ver&#xF6;ffentlicht und tritt am 1. September 2012 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement, publi&#xE9; au Bulletin officiel, entre en vigueur le 1<format upper="true">er</format> septembre 2012.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67256">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>14</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufhebung bisherigen Rechts</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Abrogation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153030">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Mit diesem Reglement wird der Artikel 30 der Verordnung zum Einf&#xFC;hrungsgesetz des Bundesgesetzes &#xFC;ber die Berufsbildung (VOEGBBG) aufgehoben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement abroge l&#x2019;article 30 de l&#x2019;ordonnance relative &#xE0; la loi d&#x2019;application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle (OLALFPr).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:67257">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>15</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rechtsmittel</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Voie de recours</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:153031">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Entscheid &#xFC;ber den Anspruch auf einen Rail-Check kann gem&#xE4;ss den Bestimmungen des Gesetzes &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege vom 6. Oktober 1976 mit Beschwerde beim Staatsrat angefochten werden; dieser entscheidet endg&#xFC;ltig.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La d&#xE9;cision d&#x2019;octroi d&#x2019;un rail-check peut faire l&#x2019;objet d&#x2019;un recours au Conseil d&#x2019;Etat, selon les dispositions de la loi sur la proc&#xE9;dure et la juridiction administratives du 6 octobre 1976, qui statue de mani&#xE8;re d&#xE9;finitive.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2012-09-01</dateForce>
      <dateVersion>2018-06-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 26/2018</journalText>
      </publication>
    </info>
    <articles>
      <article id1="Article:67245" id2="EnumerationItem:85372" historyChange="modify" historyImpact="major"/>
      <article id1="Article:67245" id2="EnumerationItem:85374" historyChange="modify" historyImpact="major"/>
      <article id1="Article:67249" id2="Paragraph:153013" historyChange="modify" historyImpact="major"/>
      <article id1="Article:67253" historyChange="modify" historyImpact="major"/>
      <article id1="Article:67253" id2="Paragraph:153025" historyChange="modify" historyImpact="major"/>
      <article id1="Article:67253" id2="Paragraph:153027" historyChange="insert" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>2012-09-01</dateForce>
        <dateVersion>2017-06-01</dateVersion>
        <publication>
          <journalText>BO/Abl. 27/2017</journalText>
        </publication>
      </info>
      <articles>
        <article id1="Article:17181" id2="Paragraph:39497" historyChange="insert" historyImpact="major"/>
        <article id1="Article:17183" id2="Paragraph:39418" historyChange="modify" historyImpact="major"/>
        <article id1="Article:17183" id2="Paragraph:39419" historyChange="modify" historyImpact="major"/>
        <article id1="Article:17187" id2="Paragraph:39437" historyChange="modify" historyImpact="major"/>
        <article id1="Article:17190" id2="Paragraph:39445" historyChange="modify" historyImpact="major"/>
      </articles>
      <previousHistory>
        <info>
          <dateForce>2012-09-01</dateForce>
          <dateVersion>2016-06-01</dateVersion>
          <publication>
            <journalText>BO/Abl. 27/2016</journalText>
          </publication>
        </info>
      </previousHistory>
    </previousHistory>
  </history>
</norm>
