<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1392</normID>
      <number>340.104</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung betreffend die Organisation, die Rechte und Pflichten des Personals der Dienststelle f&#xFC;r Straf- und Massnahmenvollzug</title>
      <title lang="fr">Ordonnance concernant l'organisation, les droits et devoirs du personnel du service de l'application des peines et mesures</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2017-04-12</dateAdoption>
      <dateForce>2017-05-01T00:00:00</dateForce>
      <dateLastChange>2017-05-01</dateLastChange>
      <dateVersion>2017-05-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 3 und 123 Absatz 2 und 3 der Bundesverfassung;</basis> <basis>eingesehen die Artikel 377 und 388 des Schweizerischen Strafgesetzbuches (StGB);</basis> <basis>eingesehen das Bundesgesetz &#xFC;ber das Jugendstrafrecht&#xA0;vom 20. Juni 2003 (Jugendstrafgesetz, JStG);</basis> <basis>eingesehen das Konkordat &#xFC;ber den Straf- und Massnahmenvollzug an Erwachsenen und jungen Erwachsenen in den Kantonen der lateinischen Schweiz vom 10. April 2006;</basis> <basis>eingesehen das Konkordat &#xFC;ber den Vollzug der strafrechtlichen Einschliessung Jugendlicher aus den Westschweizer Kantonen und teilweise aus dem Kanton Tessin vom 24. M&#xE4;rz 2005;</basis> <basis>eingesehen namentlich die Artikel 3 Absatz 1, 234 und folgende und 441 Absatz 2 der Schweizerischen Strafprozessordnung vom 5. Oktober 2007 (StPO);</basis> <basis>eingesehen das Einf&#xFC;hrungsgesetz zum Schweizerischen Strafgesetzbuch vom 14. September 2006 (EGStGB);</basis> <basis>eingesehen das Einf&#xFC;hrungsgesetz zur Schweizerischen Strafprozessordnung vom 11. Februar 2009 (EGStPO);</basis> <basis>eingesehen das Dekret zur &#xC4;nderung des EGStGB vom 13. Dezember 2012;</basis> <basis>eingesehen das Gesetz &#xFC;ber das Personal des Staates Wallis vom 19. November 2010 und seine Ausf&#xFC;hrungsbestimmungen;</basis> <basis>eingesehen das Gesetz betreffend die Besoldung der Angestellten des Staates Wallis vom 12. November 1982 und seine Ausf&#xFC;hrungsbestimmungen;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Verantwortlichkeit der &#xF6;ffentlichen Gemeinwesen und ihrer Amtstr&#xE4;ger vom 10. Mai 1978;</basis> <basis>eingesehen die Artikel 59 bis 61 der Verordnung &#xFC;ber die Rechte und Pflichten von Gefangenen vom 18. Dezember 2013;</basis> <basis>eingesehen das Reglement &#xFC;ber die Weiterbildung des Personals der kantonalen Verwaltung vom 26. Januar 2011;</basis> <basis>auf Antrag des Departements f&#xFC;r Bildung und Sicherheit,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les articles 3 et 123 alin&#xE9;as 2 et 3 de la Constitution f&#xE9;d&#xE9;rale;</basis> <basis>vu les articles 377 et 388 du code p&#xE9;nal suisse (CP);</basis> <basis>vu la loi f&#xE9;d&#xE9;rale r&#xE9;gissant la condition p&#xE9;nale des mineurs&#xA0;du 20 juin 2003 (Droit p&#xE9;nal des mineurs, DPMin);</basis> <basis>vu le concordat sur l'ex&#xE9;cution des peines privatives de libert&#xE9; et des mesures concernant les adultes et les jeunes adultes dans les cantons latins du 10 avril 2006;</basis> <basis>vu le concordat sur l'ex&#xE9;cution de la d&#xE9;tention p&#xE9;nale des personnes mineures des cantons romands (et partiellement du Tessin) du 24 mars 2005;</basis> <basis>vu notamment les articles 3 alin&#xE9;a 1, 234 et suivants et 441 alin&#xE9;a 2 du code de proc&#xE9;dure p&#xE9;nale suisse du 5 octobre 2007 (CPP);</basis> <basis>vu la loi d'application du code p&#xE9;nal suisse du 14 septembre 2006 (LACP);</basis> <basis>vu la loi d'application du code de proc&#xE9;dure p&#xE9;nale suisse du 11 f&#xE9;vrier 2009 (LACPP);</basis> <basis>vu le d&#xE9;cret modifiant la LACP du 13 d&#xE9;cembre 2012;</basis> <basis>vu la loi sur le personnel de l'Etat du Valais du 19 novembre 2010 et ses dispositions d'application;</basis> <basis>vu la loi fixant le traitement des employ&#xE9;s de l'Etat du Valais du 12 novembre 1982 et ses dispositions d'application;</basis> <basis>vu la loi sur la responsabilit&#xE9; des collectivit&#xE9;s publiques et de leurs agents du 10 mai 1978;</basis> <basis>vu les articles 59 &#xE0; 61 de l'ordonnance sur les droits et les devoirs de la personne d&#xE9;tenue du 18 d&#xE9;cembre 2013;</basis> <basis>vu le r&#xE8;glement sur la formation continue pour le personnel de l'Administration cantonale du 26 janvier 2011;</basis> <basis>sur la proposition du D&#xE9;partement de la formation et de la s&#xE9;curit&#xE9;,</basis><formal>ordonne:(Dans la pr&#xE9;sente ordonnance, toute d&#xE9;signation de personne, de statut ou de fonction vise indiff&#xE9;remment l'homme ou la femme.)</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 16/2017</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="5004">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>betreffend die Organisation, die Rechte und Pflichten des Personals der Dienststelle f&#xFC;r Straf- und Massnahmenvollzug</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>concernant l'organisation, les droits et devoirs du personnel du service de l'application des peines et mesures</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5012">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16463">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gegenstand</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objet</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37640">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung legt die Organisation der Dienststelle f&#xFC;r Straf- und Massnahmenvollzug (nachfolgend: die Dienststelle) und die Rechte und Pflichten ihres Personals fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance arr&#xEA;te l'organisation du service de l'application des peines et mesures (ci-apr&#xE8;s: le service) ainsi que les droits et devoirs sp&#xE9;cifiques de son personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37641">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleiben die Gesetzesbestimmungen des einschl&#xE4;gigen kantonalen, eidgen&#xF6;ssischen und internationalen Rechts.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les dispositions l&#xE9;gales du droit international, f&#xE9;d&#xE9;ral et cantonal en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16464">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geltungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37642">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung gilt f&#xFC;r die Angestellten der Dienststelle und das Personal der Walliser Stiftung f&#xFC;r Bew&#xE4;hrungshilfe. Vorbehalten bleibt die Gesetzgebung &#xFC;ber das Personal des Staates Wallis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance est applicable aux employ&#xE9;s du service et au personnel de la Fondation valaisanne de probation. La l&#xE9;gislation sur le personnel de l'Etat du Valais demeure r&#xE9;serv&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37643">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung gilt nicht f&#xFC;r:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance n'est pas applicable:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27032">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Pflegepersonal, das dem gef&#xE4;ngnismedizinischen Dienst angeh&#xF6;rt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">au personnel soignant relevant du service de m&#xE9;decine p&#xE9;nitentiaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27033">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Personen, die &#xFC;ber einen Leistungsauftrag mit der Dienststelle zusammenarbeiten und externe Fachpersonen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">aux personnes li&#xE9;es avec le service par des mandats de prestation et aux intervenants externes.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16465">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">But</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37644">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung regelt die Organisation der Dienststelle und im Besonderen die Rechte und Pflichten des Personals, damit sichergestellt ist, dass alle Formen des Freiheitsentzugs die soziale Integration von inhaftierten Personen in die Gesellschaft erleichtern und gleichzeitig die Sicherheitsbed&#xFC;rfnisse der Allgemeinheit, des Personals und der Mitinhaftierten beachtet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance r&#xE8;glemente l'organisation du service, en particulier les droits et les devoirs du personnel afin que chaque d&#xE9;tention soit g&#xE9;r&#xE9;e de mani&#xE8;re &#xE0; faciliter l'int&#xE9;gration des personnes d&#xE9;tenues dans la soci&#xE9;t&#xE9;, tout en respectant les besoins s&#xE9;curitaires de la soci&#xE9;t&#xE9;, du personnel et des personnes cod&#xE9;tenues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5013">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Organisation, Aufgaben und Zust&#xE4;ndigkeiten</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Organisation, missions et comp&#xE9;tences</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16466">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Einheiten und Aufteilung der Vollzugsregime</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Unit&#xE9;s et r&#xE9;partition des r&#xE9;gimes de d&#xE9;tention</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37645">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle umfasst:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service comprend:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27034">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Direktion mit dem Dienstchef und seinem Stab;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">une direction avec le chef de service et son &#xE9;tat-major;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27035">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ein Amt f&#xFC;r Sanktionen und Begleitmassnahmen (ASB; nachfolgend: das Amt);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un office des sanctions et des mesures d'accompagnement (OSAMA, ci-apr&#xE8;s: l'office);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27036">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Anstalten f&#xFC;r die Untersuchungs- und Sicherheitshaft;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">des &#xE9;tablissements de d&#xE9;tention provisoire et pour des motifs de s&#xFB;ret&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27037">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine offene Anstalt f&#xFC;r den Vollzug freiheitsentziehender Strafen im Normalvollzug;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un &#xE9;tablissement ouvert pour l'ex&#xE9;cution des peines privatives de libert&#xE9; en r&#xE9;gime ordinaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27038">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine Anstalt f&#xFC;r Minderj&#xE4;hrige und junge Erwachsene, die zu einer station&#xE4;ren therapeutischen Massnahme verurteilt worden sind.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">un &#xE9;tablissement de d&#xE9;tention pour mineurs et pour jeunes adultes condamn&#xE9;s &#xE0; une mesure th&#xE9;rapeutique institutionnelle.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37646">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie stellt die administrative Leitung der Walliser Stiftung f&#xFC;r Bew&#xE4;hrungshilfe sicher.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il assure la direction administrative de la Fondation valaisanne de probation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37647">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Administrativhaft ist in eine der genannten Anstalten integriert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;tention administrative est int&#xE9;gr&#xE9;e dans l'un des &#xE9;tablissements pr&#xE9;cit&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37648">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle in Absatz 1 des vorliegenden Artikels aufgef&#xFC;hrten Anstalten sind &#xF6;ffentlich-rechtlich und unterstehen der Dienststelle und dem f&#xFC;r die Umsetzung von strafrechtlichen Urteilen und Entscheidungen zust&#xE4;ndigen Departement (nachfolgend: das Departement).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les &#xE9;tablissements mentionn&#xE9;s &#xE0; l'alin&#xE9;a 1 du pr&#xE9;sent article sont de droit public et d&#xE9;pendent du service et du d&#xE9;partement dont rel&#xE8;ve la mise en oeuvre des jugements et d&#xE9;cisions en mati&#xE8;re p&#xE9;nale (ci-apr&#xE8;s: le d&#xE9;partement).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37649">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle kann die strafrechtlichen Sanktionen in anderen geeigneten Einrichtungen als die in Absatz 1 des vorliegenden Artikels aufgef&#xFC;hrten Anstalten vollziehen lassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service peut faire ex&#xE9;cuter des sanctions p&#xE9;nales dans des &#xE9;tablissements appropri&#xE9;s autres que ceux mentionn&#xE9;s &#xE0; l'alin&#xE9;a 1 du pr&#xE9;sent article.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16467">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37650">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle wird von einem Dienstchef geleitet, den der Staatsrat ernennt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service est dirig&#xE9; par un chef de service, nomm&#xE9; par le Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37651">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt wird von einem Amtschef geleitet, den der Staatsrat ernennt, und die Anstalten werden von Anstaltsleiter geleitet, die ebenfalls der Staatsrat ernennt. Das Amt und die Anstalten unterstehen dem Dienstchef.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'office est dirig&#xE9; par un chef d'office, nomm&#xE9; par le Conseil d'Etat et les &#xE9;tablissements sont dirig&#xE9;s par des responsables, nomm&#xE9;s par le Conseil d'Etat. L'office et les &#xE9;tablissements sont subordonn&#xE9;s au chef de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37652">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Amtschef, die Anstaltsleiter und die vom Dienstchef bezeichneten Stabsmitglieder geh&#xF6;ren zur erweiterten Direktion der Dienststelle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de l'office, les responsables d'&#xE9;tablissements et les membres de l'&#xE9;tat-major d&#xE9;sign&#xE9;s par le chef de service font partie int&#xE9;grante de la direction &#xE9;largie du service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37653">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienstchef sorgt daf&#xFC;r, dass seine Vertretung jederzeit sichergestellt ist. Der Amtschef und die Anstaltsleiter verf&#xFC;gen &#xFC;ber je einen Stellvertreter. Die Stellvertreter &#xFC;bernehmen im Abwesenheits- oder Verhinderungsfall der Person, die sie vertreten, deren Aufgaben f&#xFC;r einen beschr&#xE4;nkten Zeitraum.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service veille &#xE0; assurer sa suppl&#xE9;ance en tout temps. Le chef de l'office ainsi que les responsables d'&#xE9;tablissements disposent respectivement d'un rempla&#xE7;ant. Les rempla&#xE7;ants exercent les attributions de la personne qu'ils suppl&#xE9;ent en cas d'absence ou d'emp&#xEA;chement de cette derni&#xE8;re, sur une p&#xE9;riode limit&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37654">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef kann unter den im Gesetz festgelegten Bedingungen gewisse seiner Kompetenzen an den Amtschef, die Anstaltsleiter oder an ihre jeweiligen Stellvertreter delegieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service peut, aux conditions pr&#xE9;vues par la loi, d&#xE9;l&#xE9;guer certaines de ses comp&#xE9;tences au chef de l'office, aux responsables d'&#xE9;tablissements ou &#xE0; leurs rempla&#xE7;ants respectifs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16468">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben der Dienststelle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Missions du service</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37655">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle hat folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les missions du service sont les suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27039">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die &#xF6;ffentliche Sicherheit und die Betreuung der Personen im Freiheitsentzug sicherstellen und gleichzeitig das im Strafgesetzbuch und im Jugendstrafrecht verankerte System der sozialen Wiedereingliederung anwenden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">garantir la s&#xE9;curit&#xE9; publique ainsi que la prise en charge des personnes en privation de libert&#xE9;, tout en appliquant le syst&#xE8;me de r&#xE9;insertion sociale pr&#xE9;vu par le code p&#xE9;nal et le droit p&#xE9;nal des mineurs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27040">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in Zusammenarbeit mit den anderen Entscheidungsinstanzen die kantonalen Konzepte zum Strafvollzug ausarbeiten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;laborer les concepts cantonaux relatifs au domaine p&#xE9;nitentiaire, en partenariat avec les autres instances d&#xE9;cisionnelles;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27041">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die f&#xFC;r die Dienststelle auf kantonaler Ebene wichtigen Ziele und Priorit&#xE4;ten vorschlagen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">proposer les objectifs et priorit&#xE9;s pour le service p&#xE9;nitentiaire au niveau cantonal;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27042">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die f&#xFC;r den Strafvollzug geltenden gesetzlichen und reglementarischen Bestimmungen durchsetzen oder durchsetzen lassen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">appliquer ou faire appliquer les dispositions l&#xE9;gales et r&#xE9;glementaires en vigueur en mati&#xE8;re p&#xE9;nitentiaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27043">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Dienststelle leiten, in deren Bereich namentlich die Untersuchungshaft, der Straf- und Massnahmenvollzug, die Strafvollzugsanstalten des Kantons, der Vollzug von Zwangsmassnahmen, die Alternativstrafen, das Inkasso von Bussen und Geldstrafen sowie die Bew&#xE4;hrungshilfe und die Wiedereingliederung fallen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">diriger le service, qui regroupe notamment la d&#xE9;tention avant jugement, l'ex&#xE9;cution des peines et des mesures, les &#xE9;tablissements p&#xE9;nitentiaires du canton, l'ex&#xE9;cution des mesures de contraintes, les peines alternatives, l'encaissement des amendes et des peines p&#xE9;cuniaires, ainsi que la probation et la r&#xE9;insertion;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27044">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Vollzug der von den Gerichtsbeh&#xF6;rden verh&#xE4;ngten Strafen und Massnahmen gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer l'ex&#xE9;cution des peines et mesures prononc&#xE9;es par les autorit&#xE9;s judiciaires;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27045">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in Koordination mit dem Departement die n&#xF6;tigen Ressourcen (personelle und finanzielle Ressourcen, Infrastrukturen, technische Anlagen usw.) festlegen, die es erlauben, die der Dienststelle anvertrauten Auftr&#xE4;ge und Aufgaben zu erf&#xFC;llen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;finir, en coordination avec le d&#xE9;partement, les ressources n&#xE9;cessaires (ressources humaines et financi&#xE8;res, infrastructures, installations techniques, etc.) permettant de remplir les missions et les t&#xE2;ches confi&#xE9;es au service;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27046">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den gesamten Personalbereich in Zusammenarbeit mit den betreffenden Fachstellen verwalten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">traiter l'ensemble du domaine des ressources humaines en collaboration avec les instances sp&#xE9;cialis&#xE9;es concern&#xE9;es;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27047">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Umsetzung der f&#xFC;r den geordneten Betrieb der Dienststelle n&#xF6;tigen Prozesse sicherstellen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la mise en place des proc&#xE9;dures n&#xE9;cessaires au bon fonctionnement du service.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16469">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gemeinsame Aufgaben der Einheiten (Amt und Anstalten)</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Missions communes des unit&#xE9;s (office et &#xE9;tablissements)</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37656">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Einheiten haben folgende gemeinsamen Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les missions communes des unit&#xE9;s sont les suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27048">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Massnahmen f&#xFC;r Sicherheit und Gesundheitsschutz am Arbeitsplatz f&#xF6;rdern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">favoriser les mesures s&#xE9;curit&#xE9; et sant&#xE9; au travail (MSST);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27049">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Sicherheit innerhalb des Amts und der Anstalten gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la s&#xE9;curit&#xE9; au sein de l'office et des &#xE9;tablissements;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27050">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Management und die Finanzf&#xFC;hrung des Amts und der Anstalten &#xFC;bernehmen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la gestion administrative et comptable de l'office et des &#xE9;tablissements;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27051">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Verwaltung, F&#xFC;hrung und Schulung des Personals des Amts und der Anstalten &#xFC;bernehmen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la gestion, la conduite et la formation du personnel des &#xE9;tablissements et de l'office.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16470">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben des Amts</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Missions de l'office</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37657">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amt hat namentlich folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'office a notamment les attributions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27052">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Vollzug der von einer Walliser Gerichtsbeh&#xF6;rde beschlossenen oder von den zust&#xE4;ndigen Beh&#xF6;rden eines anderen Kanton delegierten strafrechtlichen Sanktionen f&#xFC;r alle davon betroffenen Personen gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer l'ex&#xE9;cution des sanctions p&#xE9;nales d&#xE9;cid&#xE9;es par une autorit&#xE9; judiciaire valaisanne ou d&#xE9;l&#xE9;gu&#xE9;es par les autorit&#xE9;s comp&#xE9;tentes d'autres cantons pour toutes les personnes qui y sont soumises;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27053">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Strafregister f&#xFC;hren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">g&#xE9;rer le casier judiciaire;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27054">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">eine st&#xE4;ndige Beurteilung der Gef&#xE4;hrlichkeit der unter der Obhut der Walliser Vollzugsbeh&#xF6;rden stehenden Straft&#xE4;ter gew&#xE4;hrleisten und entscheiden, welche Dossiers der Kommission zur Beurteilung der Gemeingef&#xE4;hrlichkeit unterbreitet werden;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">garantir une &#xE9;valuation permanente de la dangerosit&#xE9; des personnes sous l'autorit&#xE9; d'ex&#xE9;cution valaisanne et d&#xE9;cider des dossiers &#xE0; soumettre &#xE0; la Commission pour l'examen de la dangerosit&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27055">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Inhaftierungs- und Einweisungsverfahren leiten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">conduire la proc&#xE9;dure d'incarc&#xE9;ration et de placement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27056">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zusammenarbeit mit den Partnern des Bew&#xE4;hrungsnetzes gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la collaboration avec les partenaires du r&#xE9;seau de probation;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27057">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Vollzug der Urteile oder Entscheide gew&#xE4;hrleisten, die Bew&#xE4;hrungshilfen oder Weisungen anordnen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer l'ex&#xE9;cution du jugement ou de la d&#xE9;cision prescrivant une assistance de probation ou des r&#xE8;gles de conduite.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16471">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben der Anstalten f&#xFC;r die Untersuchungs- und Sicherheitshaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Missions des &#xE9;tablissements de d&#xE9;tention provisoire et pour des motifs de s&#xFB;ret&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37658">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Anstalten haben namentlich folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ces &#xE9;tablissements ont notamment les missions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27058">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">innerhalb der Anstalten den korrekten Vollzug von gegen inhaftierte Personen er&#xF6;ffneten strafrechtlichen Untersuchungen erm&#xF6;glichen und gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">favoriser et garantir au sein des &#xE9;tablissements la bonne ex&#xE9;cution des enqu&#xEA;tes p&#xE9;nales ouvertes contre les personnes d&#xE9;tenues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27059">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Vollzug der verschiedenen Vollzugsregimes innerhalb der Anstalten erm&#xF6;glichen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">permettre d'ex&#xE9;cuter les diff&#xE9;rents r&#xE9;gimes de privation de libert&#xE9; au sein des &#xE9;tablissements;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27060">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Betrieb von Werkst&#xE4;tten erm&#xF6;glichen, um die Wiedereingliederung der inhaftierten Personen zu f&#xF6;rdern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;velopper l'exploitation des ateliers pour favoriser la r&#xE9;insertion des personnes d&#xE9;tenues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27061">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Freiheitsentzug in den Anstalten durchsetzen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la privation de libert&#xE9; dans les &#xE9;tablissements;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27062">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Qualit&#xE4;t der Betreuung der inhaftierten Personen beibehalten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">veiller au maintien de la qualit&#xE9; de la prise en charge des personnes d&#xE9;tenues.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16472">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben der offenen Anstalt f&#xFC;r den Vollzug freiheitsentziehender Strafen im Normalvollzug</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Missions de l'&#xE9;tablissement ouvert pour l'ex&#xE9;cution des peines privatives de libert&#xE9; en r&#xE9;gime ordinaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37659">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstalt hat namentlich folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tablissement a notamment les missions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27063">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">innerhalb der Anstalt den korrekten Vollzug der von den Gerichtsbeh&#xF6;rden verh&#xE4;ngten Strafen und Massnahmen sowie den Vollzug der Administrativhaft beg&#xFC;nstigen und gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">favoriser et garantir au sein de l'&#xE9;tablissement la bonne ex&#xE9;cution des peines et des mesures prononc&#xE9;es par les autorit&#xE9;s judiciaires ainsi que l'ex&#xE9;cution de la d&#xE9;tention administrative;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27064">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den korrekten Vollzug der Strafurteile innerhalb der Anstalt gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la bonne ex&#xE9;cution des condamnations p&#xE9;nales au sein de l'&#xE9;tablissement;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27065">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Qualit&#xE4;t der Betreuung der inhaftierten Personen beibehalten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">veiller au maintien de la qualit&#xE9; de la prise en charge des personnes d&#xE9;tenues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27066">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">unter Ber&#xFC;cksichtigung der Nachfrage auf dem Arbeitsmarkt den landwirtschaftlichen Betrieb und die Werkst&#xE4;tten der Anstalt betreiben, um die Wiedereingliederung der inhaftierten Personen zu f&#xF6;rdern.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">exploiter le domaine agricole et les ateliers de l'&#xE9;tablissement pour favoriser la r&#xE9;insertion des personnes d&#xE9;tenues en tenant compte de la demande du march&#xE9;.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16473">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben in Zusammenhang mit der Administrativhaft</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Missions li&#xE9;es &#xE0; la d&#xE9;tention administrative</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37660">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Administrativhaft hat namentlich folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;tention administrative poursuit notamment les missions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27067">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den reibungslosen Vollzug der Administrativhaft f&#xFC;r inhaftierte Personen in Vorbereitungs-, Ausschaffungs- oder Durchsetzungshaft gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la bonne ex&#xE9;cution de la d&#xE9;tention administrative, soit des personnes d&#xE9;tenues plac&#xE9;es en d&#xE9;tention en phase pr&#xE9;paratoire, en vue du renvoi et pour insoumission;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27068">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Management und die Finanzf&#xFC;hrung in Zusammenhang mit der Administrativhaft sicherstellen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la gestion administrative et comptable li&#xE9;e &#xE0; la d&#xE9;tention administrative.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16474">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufgaben der Anstalt f&#xFC;r Minderj&#xE4;hrige und junge Erwachsene</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Missions de l'&#xE9;tablissement pour mineurs et jeunes adultes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37661">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstalt hat namentlich folgende Aufgaben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'&#xE9;tablissement a notamment les missions suivantes:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27069">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den korrekten Vollzug der von den Gerichtsbeh&#xF6;rden gegen die Minderj&#xE4;hrigen und jungen Erwachsenen verh&#xE4;ngten Massnahmen erm&#xF6;glichen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">favoriser la bonne ex&#xE9;cution des mesures prononc&#xE9;es par les autorit&#xE9;s judiciaires &#xE0; l'encontre des mineurs et des jeunes adultes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27070">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Untersuchungshaft f&#xFC;r Minderj&#xE4;hrige erm&#xF6;glichen und f&#xFC;r die offenen Institutionen die kurzzeitigen Disziplinarmassnahmen vollziehen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">permettre la d&#xE9;tention avant jugement des mineurs et ex&#xE9;cuter les mesures disciplinaires de courte dur&#xE9;e pour les institutions ouvertes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27071">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Qualit&#xE4;t der Betreuung der inhaftierten Minderj&#xE4;hrigen und jungen Erwachsenen beibehalten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">veiller au maintien de la qualit&#xE9; de la prise en charge des mineurs et jeunes adultes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27072">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die sozialtherapeutische Betreuung der Minderj&#xE4;hrigen und jungen Erwachsenen gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer la prise en charge des mineurs et jeunes adultes dans le domaine socio-th&#xE9;rapeutique;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27073">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Wiedereingliederung der Minderj&#xE4;hrigen und jungen Erwachsenen nach ihrem Austritt aus der Anstalt f&#xF6;rdern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">favoriser la r&#xE9;insertion des mineurs et des jeunes adultes &#xE0; leur sortie du centre;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27074">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ein Konzept zur Vorbereitung der Minderj&#xE4;hrigen und jungen Erwachsenen auf ihren Austritt umsetzen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">mettre en oeuvre un concept permettant de pr&#xE9;parer les mineurs et les jeunes adultes &#xE0; une sortie;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27075">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Werkst&#xE4;tten zur F&#xF6;rderung der beruflichen Wiedereingliederung von Minderj&#xE4;hrigen und jungen Erwachsenen betreiben;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">exploiter les ateliers pour favoriser la r&#xE9;insertion professionnelle des mineurs et jeunes adultes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27076">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die T&#xE4;tigkeiten in den Werkst&#xE4;tten zur beruflichen Ausbildung der Minderj&#xE4;hrigen und jungen Erwachsenen m&#xF6;glichst an die Realit&#xE4;t auf dem Arbeitsmarkt anpassen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">adapter les activit&#xE9;s des ateliers au profit de la formation professionnelle des mineurs et jeunes adultes afin de s'approcher de la r&#xE9;alit&#xE9; de l'ext&#xE9;rieur;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27077">
                        <partNumber>i)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Beziehungen zu Unternehmen ausbauen, die den Minderj&#xE4;hrigen und jungen Erwachsenen Besch&#xE4;ftigungs- und Ausbildungsprogramme anbieten k&#xF6;nnen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">intensifier le r&#xE9;seau de relations avec les entreprises pouvant offrir des programmes d'occupation et de formation aux mineurs et jeunes adultes;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27078">
                        <partNumber>j)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Betreuung der Dossiers von Minderj&#xE4;hrigen und jungen Erwachsene im Hinblick auf deren &#xDC;berpr&#xFC;fung gew&#xE4;hrleisten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">assurer le suivi des dossiers des mineurs et jeunes adultes en vue des synth&#xE8;ses;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27079">
                        <partNumber>k)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">in Zusammenarbeit mit dem Jugendrichter eine st&#xE4;ndige Einsch&#xE4;tzung des R&#xFC;ckfallrisikos der Minderj&#xE4;hrigen gew&#xE4;hrleisten.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">garantir une &#xE9;valuation permanente des risques de r&#xE9;cidives des personnes mineures en collaboration avec le juge des mineurs.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5014">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Rechte und Pflichten des Personals</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Droits et devoirs du personnel</structureText>
            </structureContent>
          </structureContents>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5015">
            <structureContent lang="de">
              <structureOrder>3.1</structureOrder>
              <structureText>Rechte des Personals</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3.1</structureOrder>
              <structureText>Droits du personnel</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16475">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeines</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">G&#xE9;n&#xE9;ralit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37662">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die allgemeinen Rechte des Personals sind im Gesetz &#xFC;ber das Personal des Staates Wallis vom 19. November 2010, seiner Verordnung vom 22. Juni 2011 und den sich daraus ergebenden Verordnungen, Reglementen und Weisungen geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les droits g&#xE9;n&#xE9;raux du personnel sont r&#xE9;gl&#xE9;s dans la loi sur le personnel de l'Etat du Valais du 19 novembre 2010 et son ordonnance du 22 juin 2011, ainsi que les ordonnances, r&#xE8;glements et directives qui en d&#xE9;coulent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37663">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Besonderheiten in Zusammenhang mit der Dienststelle werden in der vorliegenden Verordnung geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les sp&#xE9;cificit&#xE9;s li&#xE9;es au service sont r&#xE9;gl&#xE9;es dans la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16476">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schutz der Pers&#xF6;nlichkeit, der Gesundheit und der Personendaten, Video&#xFC;berwachung und Rechtsbeistand</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Protection de la personnalit&#xE9;, de la sant&#xE9;, des donn&#xE9;es personnelles, vid&#xE9;osurveillance et assistance juridique</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37664">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es werden alle n&#xF6;tigen Massnahmen ergriffen, um zu verhindern, dass das Personal bei der Aus&#xFC;bung seiner Funktion Drohungen, Angriffen oder anderen Pers&#xF6;nlichkeitsverletzungen ausgesetzt ist; namentlich sind Massnahmen zur Verh&#xFC;tung von Unf&#xE4;llen und Berufskrankheiten und der Schutz der Personendaten vorgesehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toutes les mesures n&#xE9;cessaires sont prises afin de pr&#xE9;venir le personnel des menaces, des attaques pr&#xE9;sum&#xE9;es ou de toutes autres atteintes &#xE0; leur personnalit&#xE9; dans l'exercice de leur fonction, notamment les mesures de pr&#xE9;vention des accidents et des maladies professionnelles et la protection des donn&#xE9;es du personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37665">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Bestimmungen zur Video&#xFC;berwachung werden in einem Dienstbefehl der Dienststelle geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s de la vid&#xE9;osurveillance sont r&#xE9;gl&#xE9;es dans un ordre de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37666">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Anwendung der einschl&#xE4;gigen Gesetzesbestimmungen k&#xF6;nnen alle Mitarbeitenden der Dienststelle Rechtsbeistand erhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les collaborateurs du service peuvent b&#xE9;n&#xE9;ficier de l'assistance juridique, en application des dispositions l&#xE9;gales en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5016">
            <structureContent lang="de">
              <structureOrder>3.2</structureOrder>
              <structureText>Pflichten des Personals</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3.2</structureOrder>
              <structureText>Devoirs du personnel</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16477">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Allgemeines</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">G&#xE9;n&#xE9;ralit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37667">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die allgemeinen Pflichten des Personals sind im Gesetz &#xFC;ber das Personal des Staates Wallis vom 19. November 2010, seiner Verordnung vom 22. Juni 2011 und den sich daraus ergebenden Verordnungen, Reglementen und Weisungen geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les devoirs g&#xE9;n&#xE9;raux du personnel sont r&#xE9;gl&#xE9;s dans la loi sur le personnel de l'Etat du Valais du 19 novembre 2010 et son ordonnance du 22 juin 2011, ainsi que les ordonnances, r&#xE8;glements et directives qui en d&#xE9;coulent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37668">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Besonderheiten in Zusammenhang mit der Dienststelle werden in der vorliegenden Verordnung geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les sp&#xE9;cificit&#xE9;s li&#xE9;es au service sont r&#xE9;gl&#xE9;es dans la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16478">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zusammenarbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Collaboration</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37669">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitarbeitenden der Dienststelle m&#xFC;ssen sich gegen&#xFC;ber ihren Arbeitskollegen und den inhaftierten Personen respektvoll verhalten und bei Bedarf Hilfe und Unterst&#xFC;tzung anbieten; sie unterlassen insbesondere jegliche Form von Diskriminierung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les collaborateurs du service doivent se comporter &#xE0; l'&#xE9;gard de leurs coll&#xE8;gues et des personnes d&#xE9;tenues avec respect et offrir, en cas de besoin, aide et assistance: ils s'abstiennent en particulier de toute forme de discrimination.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37670">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie engagieren sich im Team und tragen zu einer guten Zusammenarbeit zwischen den Arbeitskollegen bei.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ils s'investissent dans le travail en &#xE9;quipe et la collaboration avec leurs coll&#xE8;gues.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37671">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie sorgen sich um den reibungslosen Betrieb der Dienststelle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ils s'inqui&#xE8;tent du bon fonctionnement du service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16479">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verhalten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Comportement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37672">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mitarbeitenden der Dienststelle m&#xFC;ssen bei der Aus&#xFC;bung ihrer Arbeit Autonomie und Initiative beweisen, wobei sie die von den Vorgesetzten erteilten Anweisungen strikte befolgen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les collaborateurs du service doivent faire preuve d'autonomie et d'initiative dans l'accomplissement de leur travail tout en respectant strictement les instructions donn&#xE9;es par les sup&#xE9;rieurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37673">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Personal muss im Besonderen:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel doit en particulier:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27080">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den einschl&#xE4;gigen internationalen, eidgen&#xF6;ssischen und kantonalen Gesetzesbestimmungen entsprechend handeln;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">agir dans la conformit&#xE9; des dispositions l&#xE9;gales internationales, f&#xE9;d&#xE9;rales et cantonales en la mati&#xE8;re;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27081">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Grundrechte der inhaftierten Personen respektieren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">respecter les droits fondamentaux des personnes d&#xE9;tenues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27082">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die menschliche W&#xFC;rde der inhaftierten Personen respektieren;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">respecter la dignit&#xE9; humaine des personnes d&#xE9;tenues;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27083">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die inhaftierten Personen auf der Grundlage der Nichtdiskriminierung unabh&#xE4;ngig von Rasse, Ethnie, Religion, sozialem Status, politischer Zugeh&#xF6;rigkeit, Alter, Geschlecht, k&#xF6;rperlicher oder geistiger Verfassung oder sexueller Orientierung behandeln;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">traiter les personnes d&#xE9;tenues sans discrimination li&#xE9;e &#xE0; leur appartenance raciale, ethnique ou religieuse, &#xE0; leur condition sociale, &#xE0; leur conviction politique, &#xE0; leur &#xE2;ge, leur sexe, leur condition physique ou mentale ou leur orientation sexuelle;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27084">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sich bei der Aus&#xFC;bung seiner Aufgaben jederzeit vorbildlich verhalten;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">se comporter en tout temps de mani&#xE8;re exemplaire dans l'accomplissement de ses t&#xE2;ches;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27085">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">diszipliniert handeln, wobei die Aus&#xFC;bung der gemeinsamen Aufgaben Priorit&#xE4;t hat;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">agir de mani&#xE8;re disciplin&#xE9;e, soit &#xE0; viser l'accomplissement de la mission commune en priorit&#xE9;;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:27086">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Anordnungen verweigern, die offensichtlich gegen das Gesetz oder die menschliche W&#xFC;rde gehen oder von einer Beh&#xF6;rde stammen, die keine Entscheidungsbefugnis hat.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">refuser un ordre manifestement contraire &#xE0; la loi, &#xE0; la dignit&#xE9; humaine ou &#xE9;manant d'une autorit&#xE9; qui ne dispose pas de comp&#xE9;tences d&#xE9;cisionnelles.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37674">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die spezifisch f&#xFC;r das Aufsichts- und Betreuungspersonal geltenden Verfahrensregeln sind in einem Verhaltenskodex festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les r&#xE8;gles de comportement sp&#xE9;cifiques pour le personnel de surveillance et d'encadrement sont d&#xE9;finies dans un code de d&#xE9;ontologie.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16480">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Straf- und Betreibungsregister</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Casier judiciaire et registre des poursuites</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37675">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Aufgrund der speziellen Anforderungen in Zusammenhang mit der beruflichen T&#xE4;tigkeit innerhalb des Strafvollzugs m&#xFC;ssen alle Kandidaten bei der Anstellung auf eigene Kosten offizielle Dokumente, wie einen Strafregisterauszug, und bei Stellen in Zusammenhang mit der Finanzf&#xFC;hrung einen Betreibungsregisterauszug, einreichen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Vu les conditions sp&#xE9;cifiques li&#xE9;es &#xE0; l'activit&#xE9; professionnelle au sein du milieu p&#xE9;nitentiaire, au moment de l'engagement, tous les candidats doivent fournir, &#xE0; leur charge, des documents officiels, tels que l'extrait du casier judiciaire et, pour les postes avec de la gestion financi&#xE8;re, l'extrait du registre des poursuites.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37676">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Grunds&#xE4;tzlich d&#xFC;rfen diese Ausz&#xFC;ge keine Eintr&#xE4;ge enthalten. In jedem Fall d&#xFC;rfen keine Eintr&#xE4;ge enthalten sein, die mit der Aus&#xFC;bung der Funktion unvereinbar sind. Je nach Einsch&#xE4;tzung der Anstellungsbeh&#xF6;rde k&#xF6;nnen Ausnahmen jedoch zugelassen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En principe, les extraits doivent &#xEA;tre vierges de toute inscription. Dans tous les cas, ils ne doivent pas comporter d'inscriptions incompatibles avec l'exercice de la fonction. Des exceptions peuvent toutefois &#xEA;tre admises, selon l'appr&#xE9;ciation faite par l'autorit&#xE9; d'engagement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37677">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter besonderen Umst&#xE4;nden kann der Dienstchef jederzeit von jedem Mitarbeitenden der Dienststelle einen Auszug aus dem Straf- oder Betreibungsregister verlangen. Die Kosten gehen zu Lasten der Dienststelle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service peut, en tout temps, demander un extrait du casier judiciaire ou du registre des poursuites pour l'ensemble du personnel du service, en cas de circonstances particuli&#xE8;res. Les frais sont &#xE0; la charge du service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37678">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei einem Eintrag, der mit der Aus&#xFC;bung der Funktion unvereinbar ist, ergreift die Anstellungsbeh&#xF6;rde die erforderlichen Massnahmen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'inscriptions incompatibles avec l'exercice de la fonction, l'autorit&#xE9; d'engagement prend les mesures qui s'imposent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37679">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleibt die Integrit&#xE4;tserkl&#xE4;rung, die die Mitarbeitenden der Dienststelle bei ihrer Anstellung unterzeichnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e la d&#xE9;claration sur l'int&#xE9;grit&#xE9; que les collaborateurs du service signent au moment de l'engagement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16481">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Meldepflicht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Devoir d'aviser</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37680">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Dauer seines Arbeitsverh&#xE4;ltnisses ist jeder Mitarbeitende dazu verpflichtet, seinen Vorgesetzten unmittelbar &#xFC;ber ein gegen ihn laufendes Strafverfahren oder &#xFC;ber eine strafrechtliche Verurteilung zu informieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Durant ses rapports de service, tout collaborateur est tenu d'informer son sup&#xE9;rieur sans d&#xE9;lai de toute proc&#xE9;dure p&#xE9;nale dont il fait l'objet ainsi que de toute condamnation p&#xE9;nale &#xE0; son encontre.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37681">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Begeht ein Arbeitskollege einen Verstoss gegen den Verhaltenskodex, eine schwere Verletzung der Rechte einer inhaftierten Person oder eine von Amtes wegen verfolgte Straftat, muss dies der zust&#xE4;ndigen Beh&#xF6;rde gemeldet werden. Gleichermassen m&#xFC;ssen alle Handlungen, die eine inhaftierte Person in Verletzung der kantonalen gesetzlichen und reglementarischen Vorschriften namentlich in disziplinarischer Hinsicht begeht, sowie alle von Amtes wegen verfolgten strafbaren Handlungen der zust&#xE4;ndigen Beh&#xF6;rde gemeldet werden. Die Meldungen erfolgen auf dem &#xFC;blichen Dienstweg.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tout manquement au code de d&#xE9;ontologie, toute violation grave des droits des personnes d&#xE9;tenues ou toute infraction p&#xE9;nale poursuivie d'office commise par un coll&#xE8;gue doit &#xEA;tre signal&#xE9;e &#xE0; l'autorit&#xE9; comp&#xE9;tente. De m&#xEA;me, toute infraction commise par une personne d&#xE9;tenue en violation des prescriptions l&#xE9;gales et r&#xE9;glementaires cantonales, notamment en mati&#xE8;re disciplinaire et toute infraction p&#xE9;nale poursuivie d'office commise par ces derniers doivent &#xEA;tre signal&#xE9;es &#xE0; l'autorit&#xE9; comp&#xE9;tente. Les signalements suivent la voie hi&#xE9;rarchique usuelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37682">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Personal ist dazu verpflichtet, dem gef&#xE4;ngnismedizinischen Dienst unverz&#xFC;glich zu melden, wenn eine inhaftierte Person eine sofortige medizinische Untersuchung ben&#xF6;tigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel a l'obligation de signaler sans d&#xE9;lai au service de m&#xE9;decine p&#xE9;nitentiaire tous les cas exigeant l'examen m&#xE9;dical imm&#xE9;diat d'une personne d&#xE9;tenue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37683">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Um die Interessen der Dienststelle zu wahren und die Sicherheit zu gew&#xE4;hrleisten, muss das Personal dem Vorgesetzten jedes gesundheitliche Problem eines Arbeitskollegen melden, das m&#xF6;glicherweise die Sicherheit und Gesundheit am Arbeitsplatz beeintr&#xE4;chtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel doit communiquer &#xE0; son sup&#xE9;rieur hi&#xE9;rarchique tout probl&#xE8;me affectant la sant&#xE9; d'un coll&#xE8;gue susceptible de compromettre la sant&#xE9; et la s&#xE9;curit&#xE9; au travail en vue de pr&#xE9;server les int&#xE9;r&#xEA;ts et la s&#xE9;curit&#xE9; du service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16482">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Amtsgeheimnis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Secret de fonction</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37684">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Angestellte untersteht dem Amtsgeheimnis f&#xFC;r alle Informationen, die er in Aus&#xFC;bung seiner Funktion zur Kenntnis nimmt, sofern das Gesetz &#xFC;ber die Information der &#xD6;ffentlichkeit, den Datenschutz und die Archivierung vom 9. Oktober 2008 ihm nicht erlaubt, diese an Dritte weiterzugeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'employ&#xE9; est soumis au secret de fonction pour toutes les informations dont il a connaissance dans l'exercice de ses fonctions, dans la mesure o&#xF9; la loi sur l'information du public, la protection des donn&#xE9;es et l'archivage du 9 octobre 2008 ne lui permet pas de les communiquer &#xE0; autrui.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37685">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Amtsgeheimnis gilt gleichermassen f&#xFC;r die m&#xFC;ndliche Weitergabe wie f&#xFC;r die Weitergabe von Dienstunterlagen im Original oder als Kopie an Dritte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le secret de fonction s'applique &#xE0; la communication orale ainsi qu'&#xE0; la transmission &#xE0; des tiers, en original ou en copie, des documents de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37686">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verpflichtung, das Amtsgeheimnis zu wahren, bleibt auch nach dem Ende des Arbeitsverh&#xE4;ltnisses bestehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'obligation de garder le secret de fonction subsiste apr&#xE8;s la fin des rapports de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37687">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Angestellte darf sich vor Gericht &#xFC;ber Tatsachen, die er in Aus&#xFC;bung seiner Funktion zur Kenntnis genommen hat, nur mit Genehmigung des Staatsrates &#xE4;ussern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'employ&#xE9; ne peut d&#xE9;poser en justice sur les faits dont il a eu connaissance dans l'exercice de ses fonctions qu'avec l'autorisation du Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37688">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei der Anstellung wird das gesamte Personal auf die Vorschriften in Zusammenhang mit dem Amtsgeheimnis aufmerksam gemacht. Wer das Amtsgeheimnis verletzt, wird gem&#xE4;ss den einschl&#xE4;gigen Bestimmungen des Schweizerischen Strafgesetzbuches bestraft und setzt sich einem Disziplinarverfahren aus.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Lors de son engagement, tout membre du personnel est rendu attentif aux exigences li&#xE9;es au secret de fonction. Celui qui viole son secret de fonction sera puni en fonction des dispositions du code p&#xE9;nal suisse en la mati&#xE8;re et s'expose &#xE0; une proc&#xE9;dure disciplinaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16483">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zwang und besondere Sicherheitsmassnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contrainte et mesures de s&#xFB;ret&#xE9; particuli&#xE8;res</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37689">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anwendung von Gewalt an einer inhaftierten Person ist nur in Ausnahmef&#xE4;llen erlaubt und muss mit Bedacht und verh&#xE4;ltnism&#xE4;ssig ausge&#xFC;bt werden. Die Ausnahmef&#xE4;lle, namentlich als Notwehr, bei einem Fluchtversuch oder bei Widerstand gegen eine auf das Gesetz oder die vorliegende Verordnung gest&#xFC;tzte Anordnung, werden in einer internen Weisung geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'usage de la force &#xE0; l'&#xE9;gard d'une personne d&#xE9;tenue n'est admis qu'exceptionnellement et doit &#xEA;tre exerc&#xE9; avec discernement et dans le respect du principe de la proportionnalit&#xE9;, selon une directive interne, notamment en cas de l&#xE9;gitime d&#xE9;fense, de tentative d'&#xE9;vasion et de r&#xE9;sistance &#xE0; un ordre fond&#xE9; sur la loi ou sur la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37690">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer Gewalt anwendet, insbesondere aus Notwehr oder um eine inhaftierte Person zur&#xFC;ckzuhalten, muss die Anwendung auf das strikt Notwendige beschr&#xE4;nken und den Vorfall unmittelbar seinem direkten Vorgesetzten melden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Celui qui recourt &#xE0; la force, particuli&#xE8;rement pour contenir une personne d&#xE9;tenue ou en cas de l&#xE9;gitime d&#xE9;fense, doit en limiter l'emploi au strict n&#xE9;cessaire et signaler imm&#xE9;diatement l'incident &#xE0; son sup&#xE9;rieur hi&#xE9;rarchique.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37691">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Notf&#xE4;llen ist das Personal dazu befugt, die n&#xF6;tigen speziellen Sicherheitsmassnahmen zu ergreifen; es meldet dies unverz&#xFC;glich seinem direkten Vorgesetzten, der je nach Fall den Dienstchef ebenfalls umgehend informiert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'urgence, le personnel est autoris&#xE9; &#xE0; prendre les mesures sp&#xE9;ciales de s&#xE9;curit&#xE9; n&#xE9;cessaires; il en avise imm&#xE9;diatement son sup&#xE9;rieur hi&#xE9;rarchique qui, selon les cas, en informe aussit&#xF4;t le chef de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37692">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Departementsvorsteher muss &#xFC;ber schwere F&#xE4;lle unverz&#xFC;glich informiert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef du d&#xE9;partement doit &#xEA;tre inform&#xE9; sans d&#xE9;lai des cas graves.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37693">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die besonderen Sicherheitsmassnahmen und Zwangsmassnahmen werden &#xFC;berdies in den Artikeln 59 bis 61 der Verordnung &#xFC;ber die Rechte und Pflichten von Gefangenen vom 18. Dezember 2013 und in internen Weisungen geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le surplus, les mesures de s&#xFB;ret&#xE9; et de contrainte directe sont r&#xE9;gl&#xE9;es aux articles 59 &#xE0; 61 de l'ordonnance sur les droits et les devoirs de la personne d&#xE9;tenue, ainsi que par les directives internes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16484">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sicherheit und Gesundheitsschutz am Arbeitsplatz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Protection de la sant&#xE9; et s&#xE9;curit&#xE9; au travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37694">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle sieht die optimalen Mittel vor, die notwendig sind, um Pr&#xE4;ventionsmassnahmen f&#xFC;r Berufsrisiken umzusetzen. Um diese Massnahmen umzusetzen, sorgt die Dienststelle f&#xFC;r die entsprechenden internen und externen Kompetenzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service pr&#xE9;voit, de fa&#xE7;on optimale, les moyens n&#xE9;cessaires &#xE0; la mise en place de mesures de pr&#xE9;vention des risques professionnels. Pour mettre en place ces mesures, le service se dote de comp&#xE9;tences internes ou externes appropri&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37695">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle sieht im Besonderen f&#xFC;r das Personal, das regelm&#xE4;ssig Nachtschichten leistet, spezifische Gesundheitsschutz- und Sicherheitsmassnahmen vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service pr&#xE9;voit notamment, pour le personnel travaillant r&#xE9;guli&#xE8;rement de nuit, des mesures de sant&#xE9; et de s&#xE9;curit&#xE9; sp&#xE9;cifiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37696">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle beh&#xE4;lt sich das Recht vor, entsprechende Vorkehrungen zu treffen und Weisungen und Prozesse f&#xFC;r den Bereich Sicherheit und Gesundheitsschutz am Arbeitsplatz zu erlassen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service se r&#xE9;serve le droit de prendre toutes les dispositions qui s'imposent et d'&#xE9;dicter des directives et proc&#xE9;dures n&#xE9;cessaires en mati&#xE8;re de sant&#xE9; et s&#xE9;curit&#xE9; au travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5017">
            <structureContent lang="de">
              <structureOrder>3.3</structureOrder>
              <structureText>Ausbildung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3.3</structureOrder>
              <structureText>Formation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16485">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Ausbildung des Sicherheitspersonals</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Formation pour le personnel s&#xE9;curitaire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37697">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Verlaufe des ersten Dienstjahres absolviert das Sicherheitspersonal in der Anstalt, in der es t&#xE4;tig ist, eine praktische Ausbildung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Au cours de la premi&#xE8;re ann&#xE9;e, le personnel s&#xE9;curitaire re&#xE7;oit une formation pratique au sein de l'&#xE9;tablissement o&#xF9; il travaille.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37698">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Teile dieser Ausbildung k&#xF6;nnen in anderen Anstalten erteilt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Des parties de cette formation peuvent &#xEA;tre dispens&#xE9;es dans d'autres &#xE9;tablissements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37699">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nach der praktischen Grundausbildung muss das Sicherheitspersonal zwingend den Grundkurs am Schweizerischen Ausbildungszentrum f&#xFC;r das Strafvollzugspersonal besuchen, der mit einer eidgen&#xF6;ssischen Berufspr&#xFC;fung abgeschlossen wird und bei Bestehen Anrecht gibt auf den Titel "Fachmann/Fachfrau f&#xFC;r Justizvollzug mit eidgen&#xF6;ssischem Fachausweis".</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Apr&#xE8;s la formation pratique de base, le personnel s&#xE9;curitaire doit obligatoirement suivre les cours aupr&#xE8;s du Centre suisse de formation pour le personnel p&#xE9;nitentiaire, qui est sanctionn&#xE9; par un examen professionnel f&#xE9;d&#xE9;ral dont la r&#xE9;ussite d&#xE9;cerne le titre d'"agent/agente de d&#xE9;tention avec brevet f&#xE9;d&#xE9;ral".</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37700">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleiben ausserordentliche Situationen, &#xFC;ber die der Dienstchef entscheidet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeurent r&#xE9;serv&#xE9;es les situations extraordinaires pour lesquelles le chef de service peut se prononcer.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37701">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Modalit&#xE4;ten in Zusammenhang mit der Ausbildung, namentlich die Finanzierung der Auslagen, werden in einem Reglement des Staatsrates festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s li&#xE9;es &#xE0; la formation, notamment la prise en charge des frais, sont fix&#xE9;es dans un r&#xE8;glement du Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16486">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Weiterbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Formation continue</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37702">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Dienststelle achtet auf die Weiterbildung des Personals und f&#xF6;rdert je nach verf&#xFC;gbaren personellen und finanziellen Ressourcen die Teilnahme an Seminaren und anderen Informationstagungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service veille &#xE0; la formation continue du personnel et favorise la participation aux s&#xE9;minaires et aux autres journ&#xE9;es d'information en fonction des ressources humaines et financi&#xE8;res disponibles.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37703">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Dienstchef kann den Besuch einer Weiterbildung oder einer spezifischen Schulung vorschreiben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le chef de service peut rendre obligatoire le suivi d'une formation continue ou sp&#xE9;ciale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37704">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Modalit&#xE4;ten in Zusammenhang mit der Weiterbildung, namentlich die Finanzierung der Auslagen, werden in einem Reglement des Staatsrates festgelegt.&#xA0;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s li&#xE9;es &#xE0; la formation continue, notamment la prise en charge des frais, sont fix&#xE9;es dans un r&#xE8;glement du Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5018">
            <structureContent lang="de">
              <structureOrder>3.4</structureOrder>
              <structureText>Disziplinarische, zivil- und strafrechtliche Verantwortlichkeit</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3.4</structureOrder>
              <structureText>Responsabilit&#xE9;s disciplinaire, civile et p&#xE9;nale</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16487">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Disziplinarische, zivil- und strafrechtliche Verantwortlichkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Responsabilit&#xE9; disciplinaire, civile et p&#xE9;nale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37705">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wer absichtlich oder fahrl&#xE4;ssig seine dienstlichen Pflichten verletzt, kann einem Disziplinarverfahren im Sinne von Kapitel 4 des Gesetzes &#xFC;ber das Personal des Staates Wallis unterzogen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le collaborateur qui viole intentionnellement ou par n&#xE9;gligence ses devoirs de service, peut faire l'objet d'une proc&#xE9;dure disciplinaire au sens du chapitre 4 de la loi sur le personnel de l'Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37706">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In Anwendung des Gesetzes &#xFC;ber die Verantwortlichkeit der &#xF6;ffentlichen Gemeinwesen und ihrer Amtstr&#xE4;ger vom 10. Mai 1978 kann die Person f&#xFC;r widerrechtliche T&#xE4;tigkeiten, die sie in Aus&#xFC;bung ihrer Funktion begeht, zivilrechtlich haftbar gemacht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il peut &#xE9;galement encourir une responsabilit&#xE9; civile pour les actes illicites accomplis dans l'exercice de sa fonction en application de la loi sur la responsabilit&#xE9; des collectivit&#xE9;s publiques et de leurs agents du 10 mai 1978.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37707">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Parallel dazu kann ein Strafverfahren gegen den Mitarbeitenden er&#xF6;ffnet werden, der in Anwendung der Bestimmungen des Schweizerischen Strafgesetzbuches eine strafbare Handlung ver&#xFC;bt hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En parall&#xE8;le, une proc&#xE9;dure p&#xE9;nale peut &#xEA;tre ouverte &#xE0; l'encontre du collaborateur qui a commis une infraction en application des dispositions du code p&#xE9;nal suisse.&#xA0;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5019">
            <structureContent lang="de">
              <structureOrder>3.5</structureOrder>
              <structureText>Arbeitszeiten, Pikettdienst und Entsch&#xE4;digungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3.5</structureOrder>
              <structureText>Horaires, piquet et indemnit&#xE9;s</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16488">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitszeiten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Horaires</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37708">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Arbeitszeiten des Personals sowie der Arbeitsturnus und der Bereitschaftsdienst sind in den einschl&#xE4;gigen Gesetzesbestimmungen geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'horaire pour le personnel, comprenant des tournus et des permanences est r&#xE9;gl&#xE9; par les dispositions l&#xE9;gales en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16489">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pikettdienst</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Piquet</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37709">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Bei Bedarf kann das Personal zu Pikettdienst verpflichtet werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Selon les besoins, le personnel peut &#xEA;tre astreint &#xE0; un service de piquet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:37710">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Modalit&#xE4;ten des Pikettdienstes sind in einem Dienstbefehl der Dienststelle festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modalit&#xE9;s du service de piquet sont arr&#xEA;t&#xE9;es dans un ordre de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:16490">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Entsch&#xE4;digungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Indemnit&#xE9;s</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37711">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Anspruch auf Entsch&#xE4;digungen, insbesondere f&#xFC;r den Nacht-, Sonntags- und Feiertagsdienst sowie f&#xFC;r den Pikettdienst, ist in den einschl&#xE4;gigen Gese-tzesbestimmungen geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le droit aux indemnit&#xE9;s, en particulier pour le service de nuit, du dimanche et des jours f&#xE9;ri&#xE9;s, ainsi que pour le service de piquet, est r&#xE9;gl&#xE9; par les dispositions l&#xE9;gales en la mati&#xE8;re.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="5020">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>&#xC4;nderung und Beendigung des Dienstverh&#xE4;ltnisses</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Modification et cessation des rapports de service</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:16491">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verweisung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Renvoi</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:37712">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es wird auf die Artikel 53 bis 67 des Gesetzes &#xFC;ber das Personal des Staates Wallis vom 19. November 2010 sowie auf seine Verordnung vom 22. Juni 2011 verwiesen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est renvoy&#xE9; aux articles 53 &#xE0; 67 de la loi sur le personnel de l'Etat du Valais du 19 novembre 2010, ainsi qu'&#xE0; son ordonnance du 22 juin 2011.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2017-05-01</dateForce>
      <dateVersion>2017-05-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 16/2017</journalText>
      </publication>
    </info>
  </history>
</norm>
