<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:383</normID>
      <number>747.2</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz betreffend die Anwendung des Bundesgesetzes &#xFC;ber die Binnenschiffahrt und das Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung der Franz&#xF6;sischen Republik betreffend die Schiffahrt auf dem Genfersee</title>
      <title lang="fr">Loi d'application de la loi f&#xE9;d&#xE9;rale sur la navigation int&#xE9;rieure et de l'accord franco-suisse concernant la navigation sur le L&#xE9;man</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1982-07-02</dateAdoption>
      <dateForce>1982-09-17T00:00:00</dateForce>
      <dateLastChange>1982-09-17</dateLastChange>
      <dateVersion>1982-09-17</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen den Artikel 30 Ziffer 3 Buchstabe&#xA0;b der Kantonsverfassung;</basis> <basis>in Anwendung der Artikel 55 Absatz 1 und 58 Absatz 1 des Bundesgesetzes &#xFC;ber die Binnenschiffahrt vom 3. Oktober 1975 (anschliessend: BSG) und des Artikels 13 des Abkommens zwischen dem Schweizerischen Bundesrat und der Regierung der Franz&#xF6;sischen Republik betreffend die Schiffahrt auf dem Genfersee vom 7. Dezember 1976;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu l'article 30 chiffre 3 lettre b de la Constitution cantonale;</basis> <basis>en application des articles 55 alin&#xE9;a 1 et 58 alin&#xE9;a 1 de la loi f&#xE9;d&#xE9;rale sur la navigation int&#xE9;rieure du 3 octobre 1975 (ci-apr&#xE8;s: LNI) et de l'article 13 de l'accord franco-suisse concernant la navigation sur le L&#xE9;man du 7 d&#xE9;cembre 1976;</basis> <basis>sur la proposition du Conseil d'Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1982 f 45 | d 45</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1313">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>betreffend die Anwendung des Bundesgesetzes &#xFC;ber die Binnenschiffahrt und das Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung der Franz&#xF6;sischen Republik betreffend die Schiffahrt auf dem Genfersee</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>d'application de la loi f&#xE9;d&#xE9;rale sur la navigation int&#xE9;rieure et de l'accord franco-suisse concernant la navigation sur le L&#xE9;man</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1315">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Organisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4200">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Polizeidepartement</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;partement de police</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9628">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Polizeidepartement durch seine betroffenen Verwaltungsabteilungen ist soweit durch das vorliegende Gesetz nicht anders bestimmt wird, die mit der Ausf&#xFC;hrung der Gesetzesvorschriften &#xFC;ber die Binnenschiffahrt und das Abkommen zwischen dem Schweizerischen Bundesrat und der Regierung der Franz&#xF6;sischen Republik betreffend die Schiffahrt auf dem Genfersee beauftragte kantonale Beh&#xF6;rde.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement de police, par ses services int&#xE9;ress&#xE9;s est, sauf disposition contraire de la pr&#xE9;sente loi, l'autorit&#xE9; cantonale charg&#xE9;e de l'ex&#xE9;cution des prescriptions l&#xE9;gales sur la navigation int&#xE9;rieure et de l'accord franco-suisse concernant la navigation sur le L&#xE9;man.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4201">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beratungskommission</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Commission consultative</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9629">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat kann eine Kommission mit bloss beratendem Charakter ernennen, welche wichtige Probleme &#xFC;ber die Schiffahrt zu pr&#xFC;fen hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat peut d&#xE9;signer une commission &#xE0; caract&#xE8;re purement consultatif charg&#xE9;e de l'&#xE9;tude de probl&#xE8;mes importants touchant la navigation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9630">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Kommission wird sich insbesondere von Vertretern des Polizeidepartementes, des Baudepartementes und des Umweltschutzamtes sowie der haupts&#xE4;chlich beteiligten Verb&#xE4;nde zusammensetzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Cette commission se composera notamment de repr&#xE9;sentants des D&#xE9;partements de police, des travaux publics, de l'environnement ainsi que des principales associations int&#xE9;ress&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4202">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Staatsrat</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conseil d'Etat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9631">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4282">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erl&#xE4;sst Vorschriften, um die Schiffahrt zu verbieten oder einzuschr&#xE4;nken, oder die Zahl der auf einem Gew&#xE4;sser zugelassen Schiffe zu begrenzen (Art. 3 Abs. 2 des BSG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;dicte des prescriptions pour interdire ou restreindre la navigation ou limiter le nombre des bateaux admis sur une voie d'eau (art. 3 al. 2 LNI);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4283">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">bewilligt die Sondernutzung sowie den gesteigerten Gemeingebrauch auf den Gew&#xE4;ssern (Art. 2 Abs. 2 des BSG) mit Ausnahme der Bewilligung f&#xFC;r die Vermietung von Schiffen und Veranstaltungen, die nur kantonale Gew&#xE4;sser ber&#xFC;hren (Art. 158 und 159 der BSV und Art. 27 des BSG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">autorise l'usage accru ou particulier des voies d'eau (art. 2 al. 2 LNI) &#xE0; l'exception des autorisations pour le louage de bateaux et des manifestations nautiques ne touchant que les eaux cantonales (art. 158 et 159 ONI et 27 LNI);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4284">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">trifft die Massnahmen, die sich in Zusammenarbeit mit den zust&#xE4;ndigen Beh&#xF6;rden aufdr&#xE4;ngen, wenn ein Gew&#xE4;sser das Gebiet von anderen Kantonen ber&#xFC;hrt (Art. 4 Abs. 1 des BSG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">prend les mesures qui s'imposent, d'entente avec les autorit&#xE9;s comp&#xE9;tentes, lorsqu'une voie d'eau touche le territoire d'autres cantons (art. 4 al. 1 LNI);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4285">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nimmt auf Gesuch des Bundesrates hin Stellung inbezug auf die Bestimmungen &#xFC;ber Konzessionen und Bewilligungen f&#xFC;r den regelm&#xE4;ssigen und gewerbsm&#xE4;ssigen Schifftransport (Art. 7 Abs. 2 des BSG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">prend position, &#xE0; la demande du Conseil f&#xE9;d&#xE9;ral, au sujet des dispositions relatives aux concessions et autorisations pour le transport r&#xE9;gulier et professionnel par bateau (art. 7 al. 2 LNI);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4286">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erl&#xE4;sst Vorschriften, um die Sicherheit der Schiffahrt oder den Umweltschutz zu gew&#xE4;hrleisten (Art. 25 Abs. 3 des BSG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;dicte des prescriptions en vue d'assurer la s&#xE9;curit&#xE9; de la navigation ou la protection de l'environnement (art. 25 al. 3 LNI);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4287">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">legt den Tarif der Beitr&#xE4;ge und Geb&#xFC;hren, die dem Staat zu entrichten sind fest (Art. 26 Abs. 2 und Art. 62 Abs. 1 des BSG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">fixe le tarif des contributions et des taxes dues &#xE0; l'Etat (art. 26 al. 2 et 62 al. 1 LNI);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4288">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">&#xFC;berreicht dem Bundesrat die verlangten Vernehmlassungen, gegebenenfalls nachdem er die Gemeinden oder einige unter ihnen, insofern sie betroffen sind, angeh&#xF6;rt hat;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">donne au Conseil f&#xE9;d&#xE9;ral les pr&#xE9;avis que cette autorit&#xE9; requiert, le cas &#xE9;ch&#xE9;ant, apr&#xE8;s avoir consult&#xE9; les communes ou certaines d'entre elles, si l'objet les int&#xE9;resse;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4289">
                        <partNumber>h)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">nimmt die Genehmigung der Gemeindereglemente in Sachen Schiffahrt vor.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">proc&#xE8;de &#xE0; l'homologation des r&#xE8;glements communaux en mati&#xE8;re de navigation.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4203">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Baudepartement</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Travaux publics</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9632">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Baudepartement, durch seine betroffenen Abteilungen, nachdem es gegebenenfalls die Stellungnahme der anderen betroffenen Departemente eingeholt hat:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement des travaux publics, par ses services int&#xE9;ress&#xE9;s, apr&#xE8;s avoir le cas &#xE9;ch&#xE9;ant requis le pr&#xE9;avis des autres d&#xE9;partements concern&#xE9;s:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4290">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">sorgt f&#xFC;r die Aufrechterhaltung der Schiffbarkeit der Gew&#xE4;sser und bringt auf Gesuch des Polizeidepartementes hin die erforderlichen Signale an; es kommt ebenfalls f&#xFC;r den Unterhalt der Signalisation auf (Art. 5 Abs. 1 des BSG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">veille au maintien de la navigabilit&#xE9; sur les voies d'eau et pose, sur requ&#xEA;te du D&#xE9;partement de police, les signaux n&#xE9;cessaires; il est &#xE9;galement charg&#xE9; de l'entretien de la signalisation (art. 5 al. 1 LNI);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4291">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">ist verantwortlich f&#xFC;r die Ausstattung der Gew&#xE4;sserl&#xE4;ufe und deren Zugang;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">est responsable de l'am&#xE9;nagement des voies d'eau et de leurs abords;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4292">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">erteilt oder verweigert die Bewilligung f&#xFC;r den Bau, die &#xC4;nderung und den Betrieb von Hafen-, Umschlags- und Landungsanlagen (Art. 8 Abs. 1 des BSG), unter Vorbehalt der Kompetenzen der kantonalen Baukommission;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">d&#xE9;livre ou refuse les autorisations pour la construction, la modification et l'exploitation d'installations portuaires, de transbordement et de d&#xE9;barcad&#xE8;res (art. 8 al. 1 LNI), sous r&#xE9;serve des comp&#xE9;tences de la Commission cantonale des constructions;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4293">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">verfasst die Stellungnahmen f&#xFC;r die Schiffe des Bundes sowie diejenigen f&#xFC;r die &#xF6;ffentlichen Schiffahrtsunternehmen (Art. 8 Abs. 2 des BSG);</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">&#xE9;met les pr&#xE9;avis destin&#xE9;s aux bateaux de la Conf&#xE9;d&#xE9;ration ainsi qu'&#xE0; ceux des entreprises publiques de navigation (art. 8 al. 2 LNI);</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:4294">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">leitet auf Gesuch des Polizeidepartementes, die Wegschaffung der Hindernisse f&#xFC;r die Schiffahrt, auf Kosten der Verantwortlichen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">proc&#xE8;de, sur requ&#xEA;te du D&#xE9;partement de police, &#xE0; l'enl&#xE8;vement des entraves &#xE0; la navigation, aux frais des responsables.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9633">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gegen die Erteilung oder die Verweigerung der unter dem Artikel 4 Absatz 1 Buchstabe c aufgef&#xFC;hrten Bewilligungen kann Beschwerde an den Vorsteher des Baudepartementes eingereicht werden, dessen Entscheid beim kantonalen Verwaltungsgericht angefochten werden kann. Das in Sachen Baubewilligungen anzuwendende Verfahren bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;livrance ou le refus des autorisations cit&#xE9;es &#xE0; l'article 4 alin&#xE9;a 1 lettre c sont susceptibles de recours aupr&#xE8;s du chef du D&#xE9;partement des travaux publics, dont la d&#xE9;cision peut &#xEA;tre attaqu&#xE9;e par devant le Tribunal administratif cantonal. La proc&#xE9;dure applicable en mati&#xE8;re de demande d'autorisation de construire demeure r&#xE9;serv&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4204">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schiffahrtspolizei</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Police de la navigation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9634">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schiffahrtspolizei wird durch die Kantonspolizei ausge&#xFC;bt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La police de la navigation est exerc&#xE9;e par la Police cantonale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9635">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Jedermann, welchem ein Gesetz oder sonst eine gesetzliche Bestimmung polizeiliche Befugnis &#xFC;bertr&#xE4;gt, ist zust&#xE4;ndig, die &#xDC;bertretungen in Sachen Schiffahrt der Kantonspolizei anzuzeigen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toute personne &#xE0; laquelle une loi ou toute autre disposition l&#xE9;gale conf&#xE8;re des attributions de police, est comp&#xE9;tente pour d&#xE9;noncer &#xE0; la Police cantonale les infractions en mati&#xE8;re de navigation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4205">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Blutprobe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Prise de sang</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9636">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Blutprobe wird vom Instruktionsrichter oder von einem Offizier der Kantonspolizei angeordnet (Art. 41 des BSG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La prise de sang est ordonn&#xE9;e par le juge instructeur ou par un officier de la Police cantonale (art. 41 LNI).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1316">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Verfolgungs- und Strafbeh&#xF6;rde</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Autorit&#xE9;s de poursuite et de r&#xE9;pression</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4206">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Strafrechtliche Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Sanctions p&#xE9;nales</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9638">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Instruktionsrichter ist die zust&#xE4;ndige Strafbeh&#xF6;rde f&#xFC;r die Verfolgung und die Verurteilung von den &#xDC;bertretungen der Artikel 40 Absatz 2, 41, 42 Absatz 2, 43 Absatz 1, 44 Absatz 1 des BSG. Soweit nicht anders bestimmt wird, ist die Strafprozessordnung anwendbar.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le juge instructeur est l'autorit&#xE9; p&#xE9;nale comp&#xE9;tente pour la poursuite et le jugement des infractions aux articles 40 alin&#xE9;a 2, 41, 42 alin&#xE9;a 2, 43 alin&#xE9;a 1 et&#xA0;44 alin&#xE9;a 1 LNI. Sauf disposition contraire, le code de proc&#xE9;dure p&#xE9;nale est applicable.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:34201">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonale Schiffahrtskontrolle durch seinen Abteilungsvorsteher instruiert und entscheidet &#xFC;ber die &#xDC;bertretuneen der Artikel 40 Absatz 1, 42 Absatz 1, 43 Abs&#xE4;tze 2 und 3, 44 Abs&#xE4;tze 2 und 3, 45, 46, 47 und 48 des BSG. Das Verfahren unterliegt dem Gesetz vom 6. Oktober 1976 &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege (WRG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Service cantonal de la navigation, par son chef de service, instruit et juge les infractions aux articles 40 alin&#xE9;a 1, 42 alin&#xE9;a 1, 43 alin&#xE9;as 2 et 3, 44 alin&#xE9;as 2 et 3, 45, 46, 47 et 48 LNI. La proc&#xE9;dure est r&#xE9;gie par la loi du 6 octobre 1976 concernant la proc&#xE9;dure et la juridiction administratives (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4207">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Administrative Massnahmen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mesures administratives</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9640">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verweigerung und der Entzug des Schiffahrtsausweises, das Verbot Schiffe zu f&#xFC;hren und die Aberkennung des ausl&#xE4;ndischen Ausweises werden durch den Abteilungsvorsteher der Schiffahrtskontrolle ausgesprochen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le refus et le retrait des permis de conducteurs de bateaux, l'interdiction de conduire des bateaux et le refus de l'usage de permis &#xE9;trangers sont prononc&#xE9;es par le chef du Service de la navigation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9641">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verweigerung und der Entzug des Schiffahrtsausweises, insbesondere im Falle von einem Missbrauch des Ausweises oder der Kontrollschilder vom Fehlen einer Haftpflichtversicherung, von Nichtbezahlung der Abgaben, Steuern oder Geb&#xFC;hren, von Nichterscheinung zu einer amtlichen Pr&#xFC;fung, werden durch den Abteilungsvorsteher der Schiffahrtskontrolle ausgesprochen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le refus et le retrait des permis de navigation, notamment en cas d'usage abusif du permis ou des plaques, de d&#xE9;faut d'assurance responsabilit&#xE9; civile, de non-paiement de contributions, imp&#xF4;ts ou taxes, non-pr&#xE9;sentation &#xE0; l'inspection officielle, sont prononc&#xE9;s par le chef du Service de la navigation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9642">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Verfahren unterliegt dem Gesetz vom 6. Oktober 1976 &#xFC;ber das Verwaltungsverfahren und die Verwaltungsrechtspflege (VVRG).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La proc&#xE9;dure est r&#xE9;gie par les dispositions de la loi du 6 octobre 1976 concernant la proc&#xE9;dure et la juridiction administratives (LPJA).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4208">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Garantiehinterlegung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;p&#xF4;t de garantie</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9643">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kantonalen Polizeiorgane haben das Recht, von jeder ausserhalb der Schweiz wohnhaften oder ohne festen Wohnsitz lebenden Person, gegen die ein Untersuchungsverfahren er&#xF6;ffnet wurde, eine Garantiehinterlage zu fordern. Diese ist bestimmt zur Deckung der Busse und Kosten, die durch die zust&#xE4;ndige Beh&#xF6;rde zu ihren Lasten auferlegt werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les organes de la Police cantonale ont le droit d'exiger de toutes personnes domicili&#xE9;es hors de Suisse ou sans domicile fixe, lorsqu'une proc&#xE9;dure d'instruction est ouverte contre elles, un d&#xE9;p&#xF4;t de garantie destin&#xE9; &#xE0; couvrir l'amende et les frais qui peuvent &#xEA;tre mis &#xE0; leur charge par l'autorit&#xE9; comp&#xE9;tente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4209">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Beschlagnahmung der Schiffe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">S&#xE9;questre de bateaux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9644">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unabh&#xE4;ngig von dem im Artikel 59 Absatz 1 des BSG vorgesehenen F&#xE4;llen, ist die Kantonspolizei befugt, zu Handen des Instruktionsrichters oder des Polizeidepartementes Schiffe zu beschlagnahmen, die an einem Unfall beteiligt sind und einer Expertise unterzogen werden m&#xFC;ssen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ind&#xE9;pendamment des cas pr&#xE9;vus &#xE0; l'article 59 alin&#xE9;a 1 LNI la Police cantonale est autoris&#xE9;e &#xE0; placer sous s&#xE9;questre &#xE0; l'intention du juge instructeur ou du D&#xE9;partement de police des bateaux impliqu&#xE9;s dans un accident et qui doivent &#xEA;tre soumis &#xE0; une expertise.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9645">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aufrechterhaltung der Beschlagnahme muss unverz&#xFC;glich Gegenstand einer Verf&#xFC;gung der zust&#xE4;ndigen gerichtlichen oder administrativen Beh&#xF6;rde sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le maintien du s&#xE9;questre doit faire l'objet, sans d&#xE9;lai, d'une d&#xE9;cision de l'autorit&#xE9; judiciaire ou administrative comp&#xE9;tente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1317">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Besondere Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Dispositions particuli&#xE8;res</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4210">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Amtliche Pr&#xFC;fung der Schiffe</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Inspection officielle des bateaux</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9646">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r jede amtliche Pr&#xFC;fung hat der Eigent&#xFC;mer sein Schiff an den von der zust&#xE4;ndigen Beh&#xF6;rde genau gezeichneten Ort zu f&#xFC;hren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour chaque inspection officielle, le propri&#xE9;taire est tenu de conduire son bateau &#xE0; l'endroit pr&#xE9;cis d&#xE9;sign&#xE9; par l'autorit&#xE9; comp&#xE9;tente.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4211">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schiffsvermietung, nautische Veranstaltungen und gewerbsm&#xE4;ssigen Personentransport</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Louage de bateaux, manifestation nautiques et transport professionnel de personnes</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9647">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Vermietung der Schiffe, selbst wenn diese nebens&#xE4;chlich ist, sowie die nautischen Veranstaltungen, die nur die kantonalen Gew&#xE4;sser ber&#xFC;hren, sind bewilligungspflichtig. F&#xFC;r die gewerbsm&#xE4;ssigen Personentransporte, die nicht einer Konzession- oder besonderen Bewilligungspflicht unterliegen, gilt dasselbe.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le louage des bateaux, m&#xEA;me &#xE0; titre accessoire, ainsi que les manifestations nautiques ne touchant que les eaux cantonales sont soumis &#xE0; autorisation. Il en va de m&#xEA;me pour le transport professionnel de personnes non soumis &#xE0; concession ou &#xE0; autorisation sp&#xE9;ciale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4212">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Geschwindigkeitsbeschr&#xE4;nkungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Limitation de vitesse</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9648">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt einer besonderen Signalisation betr&#xE4;gt die erlaubte H&#xF6;chstgeschwindigkeit in den H&#xE4;fen 6Std/km und auf den Str&#xF6;men, Fl&#xFC;ssen und Kan&#xE4;len 15Std/km.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sauf signalisation particuli&#xE8;re, la vitesse maximale autoris&#xE9;e est de 6km/h dans les ports et de 15km/h sur les fleuves, rivi&#xE8;res et canaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4213">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Signale - Zeichen - Bojen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Signaux - Balises - Bou&#xE9;es</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9649">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Niemand darf Signale, Zeichen, Bojen oder andere &#xE4;hnliche Gegenst&#xE4;nde ohne Einwilligung der Beh&#xF6;rde aufstellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Nul ne peut placer des signaux, balises, bou&#xE9;es ou autres objets analogues sans l'assentiment de l'autorit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9650">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gesuche m&#xFC;ssen an das Polizeidepartement gerichtet werden, welches diese im Einvernehmen mit den betroffenen Dienststellen &#xFC;berpr&#xFC;ft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les demandes doivent &#xEA;tre adress&#xE9;es au D&#xE9;partement de police qui les examine d'entente avec les services int&#xE9;ress&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4214">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verwahrungsort</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mise en fourri&#xE8;re</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9651">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die festgefahrenen, gesunkenen, verlassenen oder untauglichen Schiffe, desgleichen die Gegenst&#xE4;nde, die ein Hindernis f&#xFC;r die Schiffahrt darstellen, werden auf Risiko, Gefahr und Kosten des Eigent&#xFC;mers, nach Ablauf der R&#xE4;umungsfrist in Verwahrung genommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les bateaux &#xE9;chou&#xE9;s, coul&#xE9;s, abandonn&#xE9;s ou inaptes &#xE0; la navigation, de m&#xEA;me que les objets qui constituent une entrave &#xE0; cette derni&#xE8;re, seront mis en fourri&#xE8;re aux risques et p&#xE9;rils et aux frais du propri&#xE9;taire apr&#xE8;s expiration du d&#xE9;lai d'&#xE9;vacuation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9652">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Eigent&#xFC;mer wird von der Verwahrung benachrichtigt und aufgefordert sein Schiff oder den beschlagnahmten Gegenstand unverz&#xFC;glich einzul&#xF6;sen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le propri&#xE9;taire sera inform&#xE9; de la mise en fourri&#xE8;re et somm&#xE9; de retirer imm&#xE9;diatement son bateau ou l'objet saisi.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9653">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn diese Aufforderung ohne Wirkung bleibt, oder der Eigent&#xFC;mer nicht erreicht werden kann, wird eine neue Hufforderung durch &#xF6;ffentliche Anzeige stattfinden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si cette sommation reste sans effet ou si le propri&#xE9;taire ne peut &#xEA;tre atteint, une nouvelle sommation aura lieu par voie &#xE9;ditale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9654">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Dreissig Tage nach dieser Aufforderung wird das Schiff oder der Gegenstand versteigert. Das Schiff oder der Gegenstand, der anl&#xE4;sslich einer Versteigerung zu jedem beliebigen Preis keinen Abnehmer gefunden haben, werden von Hand zu Hand verkauft oder zerst&#xF6;rt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Trente jours apr&#xE8;s cette sommation, le bateau ou l'objet sera vendu aux ench&#xE8;res. Le bateau ou l'objet qui n'aura pas trouv&#xE9; preneur lors d'une vente aux ench&#xE8;res &#xE0; tout prix sera vendu de gr&#xE9; &#xE0; gr&#xE9; ou d&#xE9;truit.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9655">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Aktivsaldo, nach Bezahlung der Kosten und Geb&#xFC;hren vom Verwahrungsort, sowie die Abgaben, geschuldete Steuern und Geb&#xFC;hren werden w&#xE4;hrend f&#xFC;nf Jahren aufbewahrt und nach dieser Frist, dem Kanton, wo das Schiff oder der Gegenstand gefunden wurde, zugesprochen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le solde actif, apr&#xE8;s paiement des frais et &#xE9;moluments de fourri&#xE8;re, ainsi que des contributions, imp&#xF4;ts et taxes dus, sera consign&#xE9; pendant cinq ans et, pass&#xE9; ce d&#xE9;lai, d&#xE9;volu au canton o&#xF9; le bateau ou l'objet a &#xE9;t&#xE9; trouv&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9656">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Kosten und Geb&#xFC;hren vom Verwahrungsort gehen zu Lasten des Eigent&#xFC;mers.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais et &#xE9;moluments de fourri&#xE8;re sont &#xE0; la charge du propri&#xE9;taire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="1318">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:4215">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung bisherigen Rechts</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation du droit ant&#xE9;rieur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9657">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle diesem Gesetz widersprechenden Bestimmungen sind aufgehoben insbesondere das interkantonale Reglement betreffend die Schiffahrtspolizei vom 16. Mai 1960.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Toutes les dispositions contraires &#xE0; la pr&#xE9;sente loi, en particulier le r&#xE8;glement intercantonal concernant la police de la navigation du 16 mai 1968, sont abrog&#xE9;es.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:4216">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:9658">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das vorliegende Gesetz, das in Ausf&#xFC;hrung eines Bundesgesetzes erlassen wird, untersteht nicht der Volksabstimmung. Es tritt nach seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente loi &#xE9;dict&#xE9;e en ex&#xE9;cution d'une loi f&#xE9;d&#xE9;rale n'est pas soumise &#xE0; la votation populaire. Elle entre en vigueur d&#xE8;s sa publication dans le Bulletin officiel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:9659">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat wird beauftragt, die notwendigen Anwendungsbestimmungen f&#xFC;r den Vollzug der Verordnungen und Beschl&#xFC;sse aufzustellen, welche der Bundesrat in Ausf&#xFC;hrung des Bundesgesetzes &#xFC;ber die Binnenschiffahrt erlassen wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat est charg&#xE9; d'&#xE9;dicter les dispositions n&#xE9;cessaires &#xE0; l'application des ordonnances et arr&#xEA;t&#xE9;s qui seront promulgu&#xE9;s par le Conseil f&#xE9;d&#xE9;ral en ex&#xE9;cution de la loi f&#xE9;d&#xE9;rale sur la navigation int&#xE9;rieure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1982-09-17</dateForce>
      <dateVersion>1982-09-17</dateVersion>
      <publication>
        <journalText>RO/AGS 1982 f 45 | d 45</journalText>
      </publication>
    </info>
  </history>
</norm>
