<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:163</normID>
      <number>850.200</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement &#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung</title>
      <title lang="fr">R&#xE8;glement sur l'harmonisation du financement des r&#xE9;gimes sociaux et d'insertion socio-professionnelle</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2004-12-22</dateAdoption>
      <dateForce>2005-01-01T00:00:00</dateForce>
      <dateLastChange>2005-01-01</dateLastChange>
      <dateVersion>2005-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung vom 8. April 2004;</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Sozialwesen und Energie und des Departements f&#xFC;r Volkswirtschaft, Institutionen und Sicherheit,</basis><formal>beschliesst</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu la loi sur l'harmonisation du financement des r&#xE9;gimes sociaux et d'insertion socio-professionnelle du 8 avril 2004;</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de l'&#xE9;nergie et du D&#xE9;partement de l'&#xE9;conomie, des institutions et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 53/2004</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="593">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>&#xFC;ber die Harmonisierung der Finanzierung der Sozialsysteme sowie der Systeme f&#xFC;r die soziale und berufliche Eingliederung</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>sur l'harmonisation du financement des r&#xE9;gimes sociaux et d'insertion socio-professionnelle</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:2025">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verwaltungseinheit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Unit&#xE9; administrative</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4651">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Sozialwesen wird mit der Abrechnung und der Verteilung der Kosten, die im Rahmen des Gesetzes ber&#xFC;cksichtigt werden, beauftragt. Sie schafft daf&#xFC;r eine Verwaltungseinheit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service de l'action sociale est charg&#xE9; du d&#xE9;compte et de la r&#xE9;partition des d&#xE9;penses prises en consid&#xE9;ration dans le cadre de la loi. Il cr&#xE9;e une unit&#xE9; administrative affect&#xE9;e &#xE0; cette t&#xE2;che.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2026">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bermittlung der Daten durch die Ausf&#xFC;hrungsorgane</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Transmission des donn&#xE9;es par les organes d'ex&#xE9;cution</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4652">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Ausgleichskasse des Kantons Wallis, die Dienststelle f&#xFC;r Industrie, Handel und Arbeit, das Amt f&#xFC;r Sozialhilfe und das Amt f&#xFC;r Inkasso und Bevorschussung von Unterhaltsbeitr&#xE4;gen teilen der Verwaltungseinheit, die mit der Abrechnung und der Verteilung beauftragt ist, die Betr&#xE4;ge mit, die ber&#xFC;cksichtigt werden m&#xFC;ssen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La Caisse cantonale valaisanne de compensation, le Service de l'industrie, du commerce et du travail, l'Office de l'aide sociale et l'Office de recouvrement et d'avance sur les pensions alimentaires communiquent semestriellement &#xE0; l'unit&#xE9; administrative charg&#xE9;e du d&#xE9;compte et de la r&#xE9;partition les montants &#xE0; prendre en consid&#xE9;ration.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:4653">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Betr&#xE4;ge des ersten Semester werden auf den 31. Juli, die Gesamtbetr&#xE4;ge auf den 31.&#xA0;Januar des folgenden Jahres mitgeteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les montants du premier semestre, sont communiqu&#xE9;s pour l'&#xE9;ch&#xE9;ance du 31 juillet, les montants totaux, pour l'&#xE9;ch&#xE9;ance du 31 janvier de l'ann&#xE9;e suivante.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2027">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bermittlung der Daten durch die Gemeinden</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Transmission des donn&#xE9;es par les communes</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4654">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinden teilen in denselben Fristen den Nettobetrag der Sozialhilfeausgaben f&#xFC;r Personen, die auf ihrem Gebiet wohnhaft sind oder sich dort aufhalten, mit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes communiquent, aux m&#xEA;mes &#xE9;ch&#xE9;ances, le montant net des d&#xE9;penses d'aide sociale engag&#xE9;es pour les personnes domicili&#xE9;es ou s&#xE9;journant sur leur territoire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:4655">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Nettobetrag entspricht den Bruttoausgaben f&#xFC;r Sozialhilfe minus die R&#xFC;ckzahlungen der Sozialhilfeempf&#xE4;nger und der Sozialversicherungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le montant net correspond aux d&#xE9;penses brutes d'aide sociale diminu&#xE9;es des remboursements effectu&#xE9;s par les b&#xE9;n&#xE9;ficiaires et par les assurances sociales.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:4656">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die nicht fristgerecht eingereichten Abrechnungen werden auf die folgende Periode &#xFC;bertragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;comptes non transmis aux &#xE9;ch&#xE9;ances fix&#xE9;es sont imput&#xE9;s &#xE0; la p&#xE9;riode suivante.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2028">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verteilung des Sockelbetrags</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">R&#xE9;partition du pr&#xE9;ciput</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4657">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Verteilungsschl&#xFC;ssel f&#xFC;r den Sockelbetrag nach Artikel 3 Absatz 2 Buchstabe a des Gesetzes wird auf Grund der j&#xE4;hrlichen Ausgaben f&#xFC;r die Erg&#xE4;nzungsleistungen zur AHV und zur IV, f&#xFC;r die zus&#xE4;tzlichen kantonalen Beitr&#xE4;ge, f&#xFC;r die Massnahmen zugunsten von Arbeitslosen, die aus dem kantonalen Besch&#xE4;ftigungsfonds finanziert werden, f&#xFC;r die Sozialhilfe und die Unterhaltsbeitr&#xE4;ge, die nach Gemeinde aufgeschl&#xFC;sselt werden, festgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La cl&#xE9; de r&#xE9;partition intercommunale du pr&#xE9;ciput d&#xE9;fini &#xE0; l'article 3 alin&#xE9;a 2 lettre a de la loi est &#xE9;tablie sur la base des d&#xE9;penses annuelles des prestations compl&#xE9;mentaires &#xE0; l'AVS et &#xE0; l'AI, des allocations compl&#xE9;mentaires cantonales, des mesures en faveur des ch&#xF4;meurs financ&#xE9;es par le fonds cantonal pour l'emploi, de l'aide sociale et des pensions alimentaires ventil&#xE9;es par commune.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2029">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Kriterien f&#xFC;r die Verteilung unter den Gemeinden</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Indices de r&#xE9;partition intercommunaux</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4658">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Kriterien, die f&#xFC;r die Verteilung unter den Gemeinden gebraucht werden, n&#xE4;mlich die Bev&#xF6;lkerung, die Finanzkraft, die mit der Differentialsubventionierung der Betriebskosten gemessen wird, und die Verteilung des Sockelbetrags unter den Gemeinden werden auf Grund der neuesten verf&#xFC;gbaren Daten festgelegt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les indices utilis&#xE9;s pour la r&#xE9;partition intercommunale, soit la population, la force financi&#xE8;re mesur&#xE9;e avec l'indice de subventionnement diff&#xE9;rentiel des frais de fonctionnement ainsi que la r&#xE9;partition intercommunale du pr&#xE9;ciput sont &#xE9;tablis sur la base des derni&#xE8;res donn&#xE9;es disponibles.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2030">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Rechnungsstellung und R&#xFC;ckerstattung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Facturation et remboursement</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4659">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nachdem die Verteilung festgelegt wurde, &#xFC;bermittelt die Dienststelle f&#xFC;r Sozialwesen den Gemeinden die H&#xF6;he des Betrags, den sie einkassieren oder r&#xFC;ckerstatten muss. Dieser Betrag entspricht der Differenz zwischen dem Gesamtbetrag zu Lasten jeder Gemeinde und den Nettoausgaben, die sie f&#xFC;r die Sozialhilfe eingegangen sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Apr&#xE8;s l'&#xE9;tablissement de la r&#xE9;partition, le Service de l'action sociale transmet aux communes le montant &#xE0; encaisser ou &#xE0; rembourser. Ce montant correspond &#xE0; la diff&#xE9;rence entre le montant total &#xE0; charge de chaque commune et les d&#xE9;penses nettes qu'elles ont engag&#xE9;es pour l'aide sociale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:4660">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Dienststelle f&#xFC;r Sozialwesen teilt den betreffenden Dienststellen und &#xC4;mtern die n&#xF6;tigen Elemente f&#xFC;r die Buchhaltung mit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Service de l'action sociale communique aux services et offices concern&#xE9;s les &#xE9;l&#xE9;ments n&#xE9;cessaires &#xE0; la comptabilit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:4661">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die j&#xE4;hrliche Abrechnung und die j&#xE4;hrliche Rechnungen werden den Gemeinden auf den 31.&#xA0;M&#xE4;rz des folgenden Jahres &#xFC;bermittelt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le d&#xE9;compte et la facture annuels sont transmis aux communes pour le 31 mars de l'ann&#xE9;e suivante.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:4662">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Eine Akkontozahlung, die der H&#xE4;lfte des budgetierten Betrags entspricht, wird im Juni in Rechnung gestellt; die Zahlungsfrist dauert bis zum 31. Juli.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Un acompte, correspondant &#xE0; la moiti&#xE9; du montant du budget, est factur&#xE9; au mois de juin avec &#xE9;ch&#xE9;ance de paiement au 31 juillet.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2031">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Information</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Information</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4663">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Auf den 31. M&#xE4;rz des folgenden Jahres richtet die Dienststelle f&#xFC;r Sozialwesen einen ausf&#xFC;hrlichen Bericht &#xFC;ber die Entwicklung und die Verteilung der Ausgaben an den Staatsrat, die betreffenden Dienststellen und die Gemeinden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour le 31 mars de l'ann&#xE9;e suivante, le Service de l'action sociale adresse au Conseil d'Etat, aux services concern&#xE9;s et aux communes un rapport d&#xE9;taill&#xE9; sur l'&#xE9;volution et la r&#xE9;partition des d&#xE9;penses.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2032">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Vorsch&#xFC;sse</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Avances de fonds</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4664">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die kantonale Finanzverwaltung schiesst die Mittel vor, die f&#xFC;r den Betrieb des kantonalen Besch&#xE4;ftigungsfonds sowie f&#xFC;r die Leistungen und die Verwaltungskosten im Zusammenhang mit den Erg&#xE4;nzungsleistungen zu AHV/IV und den zus&#xE4;tzlichen kantonalen Beitr&#xE4;gen der kantonalen Ausgleichskasse notwendig sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'Administration cantonale des finances avance les fonds n&#xE9;cessaires au fonctionnement du fonds cantonal pour l'emploi ainsi que les prestations et les frais d'administration li&#xE9;s aux prestations compl&#xE9;mentaires AVS/AI, aux allocations compl&#xE9;mentaires cantonales de la Caisse cantonale de compensation.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:2033">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Schlussbestimmungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Dispositions finales</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:4665">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Ausgaben f&#xFC;r das Jahr 2004 werden nach den alten Gesetzesbestim-mungen verteilt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les d&#xE9;penses 2004 sont r&#xE9;parties sur la base des dispositions l&#xE9;gales ant&#xE9;rieures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:4666">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieses Reglement tritt am 1. Januar 2005 in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entrera en vigueur le 1<format upper="true">er</format> janvier 2005.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2005-01-01</dateForce>
      <dateVersion>2005-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 53/2004</journalText>
      </publication>
    </info>
  </history>
</norm>
