<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:971</normID>
      <number>400.20</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">VPOS</abbreviation>
      <abbreviation lang="fr">OPSO</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule</title>
      <title lang="fr">Ordonnance sur le personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2012-06-20</dateAdoption>
      <dateForce>2012-09-01T00:00:00</dateForce>
      <dateLastChange>2012-09-01</dateLastChange>
      <dateVersion>2012-09-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 57 der Kantonsverfassung;</basis> <basis>eingesehen das Gesetz &#xFC;ber das &#xF6;ffentliche Unterrichtswesen vom 4. Juli 1962;</basis> <basis>eingesehen das Gemeindegesetz vom 5. Februar 2004;</basis> <basis>eingesehen das Einf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Berufsbildung vom 13. Juni 2008;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Orientierungsschule vom 10. September 2009;</basis> <basis>eingesehen das Gesetz &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die Besoldung des Personals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011;</basis> <basis>eingesehen das Gesetz &#xFC;ber die zweite Phase der Durchf&#xFC;hrung der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kantonen und Gemeinden vom 15. September 2011;</basis> <basis>auf Antrag des Departements f&#xFC;r Erziehung, Kultur und Sport und des Departements f&#xFC;r Finanzen, Institutionen und Gesundheit,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l&#x2019;article 57 de la Constitution du canton du Valais;</basis> <basis>vu la loi sur l&#x2019;instruction publique du 4 juillet 1962;</basis> <basis>vu les dispositions de la loi sur les communes du 5 f&#xE9;vrier 2004;</basis> <basis>vu la loi d'application de la loi f&#xE9;d&#xE9;rale sur la formation professionnelle du 13 juin 2008;</basis> <basis>vu la loi sur le cycle d&#x2019;orientation du 10 septembre 2009;</basis> <basis>vu la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi sur le traitement du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel du 14 septembre 2011;</basis> <basis>vu la loi concernant la deuxi&#xE8;me &#xE9;tape de la mise en &#x153;uvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes du 15 septembre 2011;</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;ducation, de la culture et du sport et du D&#xE9;partement des finances, des institutions et de la sant&#xE9;,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 27/2012</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="3007">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur le personnel de la scolarit&#xE9; obligatoire et de l'enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3009">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10362">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gegenstand und Zweck der Verordnung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Objet et but de l'ordonnance</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23831">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung hat zum Ziel, die Bestimmungen des Gesetzes &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule (nachfolgend: das Personal) vom 14. September 2011 in den Bereichen, die nicht in Sonderbestimmungen abgedeckt sind, zu erg&#xE4;nzen und zu pr&#xE4;zisieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance a pour but de compl&#xE9;ter et de pr&#xE9;ciser les dispositions de la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel (ci-apr&#xE8;s: le personnel) du 14 septembre 2011&#xA0;dans les domaines qui ne sont pas couverts par des dispositions particuli&#xE8;res.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10363">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Anwendungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23832">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung gilt unter Vorbehalt von Sonderbestimmungen f&#xFC;r das im Gesetz &#xFC;ber das Personal der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule vom 14. September 2011 definierte und vom Staatsrat oder aufgrund Delegationskompetenz vom Departementsvorsteher (nachfolgend: die Anstellungsbeh&#xF6;rde) angestellte Personal sowie f&#xFC;r Personen mit demselben Statut, sofern diese nicht anderen, gegenteiligen Bestimmungen unterstehen (namentlich Fachberater, p&#xE4;dagogische Berater, Inspektoren, Schuldirektoren, Lehrpersonen mit Spezialaufgaben oder Spezialfunktionen).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance, sous r&#xE9;serve des dispositions sp&#xE9;ciales, est applicable au personnel d&#xE9;fini dans la loi sur le personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel&#xA0; du 14 septembre 2011 et engag&#xE9; par le Conseil d&#x2019;Etat, ou par d&#xE9;l&#xE9;gation de comp&#xE9;tences au Chef du D&#xE9;partement (ci-apr&#xE8;s: l&#x2019;autorit&#xE9; d&#x2019;engagement) ainsi qu&#x2019;aux personnes disposant de ce statut pour autant que celles-ci ne soient pas soumises &#xE0; d&#x2019;autres dispositions contraires (notamment animateurs, conseillers p&#xE9;dagogiques, inspecteurs, directeurs, enseignants en charge de t&#xE2;ches sp&#xE9;ciales ou de fonctions particuli&#xE8;res).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3010">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Verwaltung der Organisation</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>Gestion de l'organisation</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10364">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation der kantonalen Verwaltung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation de l'administration cantonale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23833">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat ist verantwortlich f&#xFC;r die Organisation des Lehrpersonals der obligatorischen Schulzeit und der allgemeinen Mittelschule und Berufsfachschule.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat est responsable de l'organisation du personnel de la scolarit&#xE9; obligatoire et de l&#x2019;enseignement secondaire du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23834">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erstellt ein diesbez&#xFC;gliches Reglement.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat &#xE9;tablit un r&#xE8;glement y relatif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10365">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Organisation der Teilzeitarbeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organisation du temps partiel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23835">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Im Rahmen der Vereinbarkeit von Beruf und Familie unterst&#xFC;tzt der Staatsrat die M&#xF6;glichkeit, den Besch&#xE4;ftigungsgrad des Personals zu &#xE4;ndern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans le cadre de la conciliation vie professionnelle et familiale, le Conseil d'Etat soutient la possibilit&#xE9; de modifier le taux d'activit&#xE9; du personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23836">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstellungsbeh&#xF6;rde kann eine bewilligte Stelle in mehrere Teilzeitstellen aufteilen, sofern die Organisation der Arbeit dies erlaubt und die Qualit&#xE4;t des Unterrichts nicht beeintr&#xE4;chtigt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;autorit&#xE9; d'engagement peut fractionner en plusieurs postes &#xE0; temps partiel un poste qui a &#xE9;t&#xE9; autoris&#xE9; si l&#x2019;organisation du travail le permet et si la qualit&#xE9; de l'enseignement n&#x2019;en est pas affect&#xE9;e.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23837">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Teilzeitbesch&#xE4;ftigten d&#xFC;rfen gegen&#xFC;ber Vollzeitbesch&#xE4;ftigten nicht benachteiligt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel &#xE0; temps partiel ne doit pas &#xEA;tre d&#xE9;savantag&#xE9; par rapport &#xE0; celui travaillant &#xE0; plein temps.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23838">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es existiert kein Anrecht auf eine &#xC4;nderung des Besch&#xE4;ftigungsgrades.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il n&#x2019;existe pas de droit &#xE0; la modification du taux d'activit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10366">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Erh&#xF6;hung des Besch&#xE4;ftigungsgrades</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Augmentation du taux d'activit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23839">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstellungsbeh&#xF6;rde kann den Besch&#xE4;ftigungsgrad des Personals auf dessen Gesuch hin erh&#xF6;hen, sofern von Seiten der Schule das Bed&#xFC;rfnis vorhanden ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'autorit&#xE9; d'engagement peut augmenter le taux d'activit&#xE9; du personnel sur demande de ce dernier ou selon les besoins de l'&#xE9;cole.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10367">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Reduzierung des Besch&#xE4;ftigungsgrades</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Diminution du taux d'activit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23840">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstellungsbeh&#xF6;rde kann, sofern die Organisation des Schulalltags dies zul&#xE4;sst, auf Gesuch des Personals oder falls die Umst&#xE4;nde es erfordern, den Besch&#xE4;ftigungsgrad desselben reduzieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;autorit&#xE9; d&#x2019;engagement peut, sur demande du personnel ou si les circonstances l'exigent, diminuer le taux d&#x2019;activit&#xE9; de ce dernier, pour autant que l&#x2019;organisation de l'&#xE9;cole le permette.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3011">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Administratives Personalcontrolling</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Controlling administratif du personnel</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10368">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Instrumente</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Instruments</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23841">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat beschliesst in Form von Richtlinien die notwendigen Verfahrensabl&#xE4;ufe f&#xFC;r die Personalverwaltung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te comme lignes directrices les processus n&#xE9;cessaires &#xE0; la gestion du personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23842">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement, das f&#xFC;r die Erziehung zust&#xE4;ndig ist, (nachfolgend: das Departement) f&#xFC;hrt zusammen mit der Dienststelle f&#xFC;r Personalmanagement (DPM) beim Lehrpersonal periodisch eine Umfrage &#xFC;ber die Mitarbeiterzufriedenheit durch, mit dem Ziel, die Personalpolitik zu evaluieren. Das Departement schl&#xE4;gt einen entsprechenden Aktionsplan vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le D&#xE9;partement en charge de l&#x2019;&#xE9;ducation (ci-apr&#xE8;s: le D&#xE9;partement) r&#xE9;alise p&#xE9;riodiquement un sondage de satisfaction aupr&#xE8;s du personnel, en collaboration avec le Service des ressources humaines (SRH), afin de pouvoir &#xE9;valuer la politique du personnel. Le D&#xE9;partement propose un plan d&#x2019;action y relatif.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23843">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Direktor f&#xFC;hrt mit seinem Personal regelm&#xE4;ssige Gespr&#xE4;che, jedesmal wenn er dies f&#xFC;r n&#xF6;tig h&#xE4;lt oder die Umst&#xE4;nde es erfordern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le directeur conduit des entretiens p&#xE9;riodiques, avec son personnel, chaque fois qu&#x2019;il le juge n&#xE9;cessaire ou que les &#xE9;v&#xE9;nements l&#x2019;y obligent.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3012">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Anstellung und Aufl&#xF6;sung der Dienstverh&#xE4;ltnisse</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Engagement et cessation des rapports de service</structureText>
            </structureContent>
          </structureContents>
        </structure>
        <subStructure>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="3013">
                <structureContent lang="de">
                  <structureOrder>4.1</structureOrder>
                  <structureText>Allgemeines</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>4.1</structureOrder>
                  <structureText>G&#xE9;n&#xE9;ralit&#xE9;s</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:10369">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>8</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Personalstatut</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Statut du personnel</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:23844">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Als Personal gelten diejenigen Personen, die von der zust&#xE4;ndigen Anstellungsbeh&#xF6;rde in einem &#xF6;ffentlich-rechtlichen Arbeitsverh&#xE4;ltnis auf unbefristete oder befristete Zeit angestellt und monatlich, lektionenweise oder nicht entsch&#xE4;digt werden.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Est consid&#xE9;r&#xE9;e comme personnel, la personne engag&#xE9;e sous rapports de droit public pour une dur&#xE9;e ind&#xE9;termin&#xE9;e ou d&#xE9;termin&#xE9;e, r&#xE9;mun&#xE9;r&#xE9;e mensuellement, &#xE0; la p&#xE9;riode, ou non r&#xE9;mun&#xE9;r&#xE9;e, par l&#x2019;autorit&#xE9; d&#x2019;engagement comp&#xE9;tente.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23845">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Personen, welche von den Dienststellen durch Honorare bezahlt werden, die Kommissionsmitglieder sowie Experten gelten nicht als Personal. Diese Personen sind der eidgen&#xF6;ssischen Gesetzgebung &#xFC;ber die Sozial- und Unfallversicherungen unterstellt. Die Bestimmungen &#xFC;ber die Besoldung im Krankheitsfall werden nicht angewendet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les personnes r&#xE9;mun&#xE9;r&#xE9;es par les services avec des honoraires, les membres des commissions et les experts ne sont pas consid&#xE9;r&#xE9;s comme du personnel. Ces personnes sont soumises &#xE0; la l&#xE9;gislation f&#xE9;d&#xE9;rale en mati&#xE8;re d&#x2019;assurances sociales et accidents. Les dispositions pour le traitement en cas de maladie ne s&#x2019;appliquent pas.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:10370">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>9</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Befristete und unbefristete Anstellung</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Engagement &#xE0; dur&#xE9;e d&#xE9;termin&#xE9;e ou ind&#xE9;termin&#xE9;e</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:23846">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die ordentliche Anstellung ist grunds&#xE4;tzlich von unbefristeter Dauer.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Dans les situations ordinaires, l&#x2019;engagement est fait en principe pour une dur&#xE9;e ind&#xE9;termin&#xE9;e.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23847">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Wenn die auszuf&#xFC;hrenden Aufgaben zeitlich begrenzt sind und die Dauer abgesch&#xE4;tzt werden kann, ist die Anstellung von befristeter Dauer.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Lorsque les t&#xE2;ches &#xE0; effectuer pr&#xE9;sentent un caract&#xE8;re limit&#xE9; dans le temps et que la dur&#xE9;e de celles-ci peut faire l&#x2019;objet d&#x2019;une estimation, l&#x2019;engagement sera fait pour une dur&#xE9;e d&#xE9;termin&#xE9;e.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23848">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die befristeten Anstellungsverh&#xE4;ltnisse k&#xF6;nnen nicht mehr als ein Mal von der zust&#xE4;ndigen Anstellungsinstanz erneuert oder verl&#xE4;ngert werden, unabh&#xE4;ngig von der Anstellungsdauer (ausgenommen Personen in Ausbildung oder in Urlaub).</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les engagements de dur&#xE9;e d&#xE9;termin&#xE9;e ne peuvent &#xEA;tre renouvel&#xE9;s ou prolong&#xE9;s plus d&#x2019;une fois par l&#x2019;autorit&#xE9; d&#x2019;engagement comp&#xE9;tente, ind&#xE9;pendamment de la dur&#xE9;e d&#x2019;engagement (personnel en formation ou en cong&#xE9; mis &#xE0; part).</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23849">
                        <partNumber>4</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Falls sich die Fortsetzung des Anstellungsverh&#xE4;ltnisses nach einer ersten Erneuerung oder einer ersten Verl&#xE4;ngerung als n&#xFC;tzlich erweist, ist die Form der Anstellung f&#xFC;r eine unbefristete Dauer anwendbar.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">S&#x2019;il y a utilit&#xE9; de poursuivre l&#x2019;engagement au-del&#xE0; d&#x2019;un premier renouvellement ou d&#x2019;une premi&#xE8;re prolongation, c&#x2019;est la forme de l&#x2019;engagement pour une dur&#xE9;e ind&#xE9;termin&#xE9;e qui est applicable.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:10371">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>10</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Anstellungsbeh&#xF6;rde</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Autorit&#xE9; d'engagement</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:23850">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Staatsrat stellt die Direktoren der Mittel- und Berufsfachschulen, die p&#xE4;dagogischen Berater und die Inspektoren an.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Conseil d&#x2019;&#xC9;tat engage les directeurs du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel, les conseillers p&#xE9;dagogiques et les inspecteurs.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23851">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Auf Zust&#xE4;ndigkeitsdelegation des Staatsrats stellt der Departementsvorsteher folgende Personen an:</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Sur d&#xE9;l&#xE9;gation de comp&#xE9;tence du Conseil d'Etat, le chef du D&#xE9;partement engage:</mixedText>
                        </partText>
                      </partTexts>
                      <subparts>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11651">
                            <partNumber>a)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Lehrpersonen, die in den Artikeln 13 und 14 des Gesetzes &#xFC;ber das Personal vom 14. September 2011 erw&#xE4;hnt werden;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les enseignants mentionn&#xE9;s dans les articles 13 et 14 de la loi sur le personnel du 14 septembre 2011;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11652">
                            <partNumber>b)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">die Fachberater sowie;</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">les animateurs;</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                        <articleText>
                          <partMetadata ID="EnumerationItem:11653">
                            <partNumber>c)</partNumber>
                            <typeOfPart>C</typeOfPart>
                          </partMetadata>
                          <partTexts>
                            <partText>
                              <mixedText lang="de">s&#xE4;mtliches Personal der Mittel- und Berufsfachschulen.</mixedText>
                            </partText>
                            <partText>
                              <mixedText lang="fr">ainsi que tout le personnel du deuxi&#xE8;me degr&#xE9; secondaire g&#xE9;n&#xE9;ral et professionnel.</mixedText>
                            </partText>
                          </partTexts>
                        </articleText>
                      </subparts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23852">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Dienstchefs stellen die Lehrpersonen f&#xFC;r eine befristete Dauer an, falls die maximale Anstellungsdauer ein Jahr betr&#xE4;gt; dies mit der M&#xF6;glichkeit einer Verl&#xE4;ngerung von h&#xF6;chstens einem Jahr.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les chefs de service engagent les enseignants pour une dur&#xE9;e d&#xE9;termin&#xE9;e, si la dur&#xE9;e maximale de l'engagement est d'une ann&#xE9;e, avec possibilit&#xE9; de prolongation pour une nouvelle ann&#xE9;e au maximum.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:10372">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>11</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Grundsatz und Abl&#xE4;ufe der beruflichen Mobilit&#xE4;t</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Principe et processus de la mobilit&#xE9; professionnelle</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:23853">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Um dem Personal die M&#xF6;glichkeit zu geben, sich individuell weiter zu entwickeln, f&#xF6;rdert der Arbeitgeber durch verschiedene Massnahmen (namentlich durch die Validierung von Bildungsleistungen (VBL), Zusatzausbildungen, Bildungsurlaub, Transfers innerhalb des Kantons) die berufliche Mobilit&#xE4;t seines Personals.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Pour permettre au personnel d'&#xE9;voluer sur le plan individuel, l&#x2019;employeur encourage, par diff&#xE9;rentes mesures (notamment Validation des acquis de l&#x2019;exp&#xE9;rience (VAE), formations compl&#xE9;mentaires, cong&#xE9; de formation, transfert &#xE0; l&#x2019;int&#xE9;rieur du canton), la mobilit&#xE9; professionnelle de son personnel.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23854">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Staatsrat verabschiedet Prozesse zur F&#xF6;rderung der beruflichen Mobilit&#xE4;t des Personals.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Conseil d'Etat adopte des processus sur la promotion de la mobilit&#xE9; professionnelle du personnel.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:10373">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>12</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Mitarbeiterbindung und Eingliederung in den Arbeitsmarkt</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Maintien et insertion dans le march&#xE9; du travail</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:23855">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Das Departement unterst&#xFC;tzt die Bindung der Mitarbeiter und die Eingliederung in den Arbeitsmarkt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le D&#xE9;partement favorise le maintien et l'insertion dans le march&#xE9; du travail.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23856">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Der Staatsrat beschliesst mittels Weisungen, Entscheiden und Verfahren die notwendigen Bestimmungen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te, par voie de directives, de d&#xE9;cisions et de processus, les dispositions n&#xE9;cessaires.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
          <normContents>
            <structure>
              <structureKind>N</structureKind>
              <structureLevel>2</structureLevel>
              <structureContents ID="3014">
                <structureContent lang="de">
                  <structureOrder>4.2</structureOrder>
                  <structureText>Stellenausschreibung</structureText>
                </structureContent>
                <structureContent lang="fr">
                  <structureOrder>4.2</structureOrder>
                  <structureText>Mises au concours</structureText>
                </structureContent>
              </structureContents>
              <normTexts>
                <article>
                  <articleMetadata ID="Article:10374">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>13</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Stellen, die durch die kommunale/interkommunale Beh&#xF6;rde besetzt werden</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Postes d'enseignants d&#xE9;sign&#xE9;s par l'autorit&#xE9; communale/intercommunale</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:23857">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die kommunale/interkommunale Beh&#xF6;rde (nachfolgend: die lokale Beh&#xF6;rde) analysiert auf Grundlage der vom Departement zugeteilten Stundendotation die Bed&#xFC;rfnisse ihrer Schulen. Sie arbeitet die Stellenausschreibungen aus und erw&#xE4;hnt dabei die zu besetzenden Stellen (1., 2. oder 3. Zyklus, Arbeitsort(e), Generalist oder Fachlehrperson, Unterrichtsf&#xE4;cher, Bandbreite des Besch&#xE4;ftigungsgrads). Das Departement erl&#xE4;sst Weisungen und definiert die diesbez&#xFC;glichen Vorgehensweisen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">L'autorit&#xE9; communale/intercommunale&#xA0; (ci-apr&#xE8;s: l&#x2019;autorit&#xE9; locale) analyse les besoins de ses &#xE9;tablissements en fonction de la dotation horaire attribu&#xE9;e par le D&#xE9;partement. Elle proc&#xE8;de &#xE0; la mise au concours en mentionnant les postes &#xE0; repourvoir (1<format upper="true">er</format>, 2<format upper="true">e</format> ou 3<format upper="true">e</format> cycle, lieu-x d'enseignement, statut de g&#xE9;n&#xE9;raliste ou de sp&#xE9;cialiste, disciplines enseign&#xE9;es, fourchette de taux d'activit&#xE9;). Le D&#xE9;partement &#xE9;dicte les directives et d&#xE9;finit les processus en la mati&#xE8;re.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23858">
                        <partNumber>2</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Bewerbungsdossiers werden von der lokalen Beh&#xF6;rde gepr&#xFC;ft, welche die Ergebnisse der Auswertung und den Anstellungsvorschlag an die kantonale Anstellungsbeh&#xF6;rde weiterleitet.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les candidatures sont &#xE9;valu&#xE9;es par l'autorit&#xE9; locale qui transmet les r&#xE9;sultats de l&#x2019;&#xE9;valuation et la proposition de la(des) personne(s) d&#xE9;sign&#xE9;(e)(s) &#xE0; l'autorit&#xE9; cantonale d'engagement.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="Paragraph:23859">
                        <partNumber>3</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Nach der Pr&#xFC;fung der Dossiers stellt der Departementsvorsteher in seiner vom Staatsrat &#xFC;bertragenen Kompetenz den bezeichneten Kandidaten an, der die erforderlichen Bestimmungen erf&#xFC;llt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Apr&#xE8;s analyse des dossiers, le chef du D&#xE9;partement, sur d&#xE9;l&#xE9;gation de comp&#xE9;tence du Conseil d&#x2019;Etat, engage le personnel d&#xE9;sign&#xE9; et remplissant les conditions requises.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:10375">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>14</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Stellen, die durch die kantonale Beh&#xF6;rde besetzt werden</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Postes d'enseignants d&#xE9;sign&#xE9;s par l'autorit&#xE9; cantonale</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:23860">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die Direktoren der kantonalen Schulen (Mittel- und Berufsfachschulen) analysieren die Bed&#xFC;rfnisse ihrer Schulen. Die Stellenausschreibung erfolgt gem&#xE4;ss dem vom Staatsrat festgelegten Vorgehen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les directeurs d'&#xE9;tablissements cantonaux (&#xE9;tablissements du secondaire II g&#xE9;n&#xE9;ral et professionnel) analysent les besoins de leurs &#xE9;tablissements. La mise au concours s'effectue sur la base des processus d&#xE9;finis par le Conseil d&#x2019;&#xC9;tat.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
                <article>
                  <articleMetadata ID="Article:10376">
                    <articleForm>Art.</articleForm>
                    <articleNumber>
                      <number>15</number>
                    </articleNumber>
                    <articleHeaders>
                      <articleHeader>
                        <mixedText lang="de">Stellen von Direktoren der Mittel- und Berufsfachschulen, p&#xE4;dagogischen Beratern, Inspektoren und Lehrpersonen mit besonderen p&#xE4;dagogischen Funktionen</mixedText>
                      </articleHeader>
                      <articleHeader>
                        <mixedText lang="fr">Postes de directeurs du deuxi&#xE8;me degr&#xE9; g&#xE9;n&#xE9;ral et professionnel, conseillers p&#xE9;dagogiques, inspecteurs et enseignants en charge de fonctions p&#xE9;dagogiques particuli&#xE8;res</mixedText>
                      </articleHeader>
                    </articleHeaders>
                  </articleMetadata>
                  <articleBody>
                    <articleText>
                      <partMetadata ID="Paragraph:23861">
                        <partNumber>1</partNumber>
                        <typeOfPart>A</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">Die betroffenen Dienststellen analysieren die Bed&#xFC;rfnisse. Die Stellenausschreibung erfolgt gem&#xE4;ss dem vom Staatsrat festgelegten Vorgehen.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">Les services concern&#xE9;s analysent les besoins. La mise au concours s'effectue sur la base des processus d&#xE9;finis par le Conseil d&#x2019;&#xC9;tat.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </articleBody>
                </article>
              </normTexts>
            </structure>
          </normContents>
        </subStructure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3015">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Rechte und Pflichten des Personals</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Droits et devoirs du personnel</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10377">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Medizinische Untersuchung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Examen m&#xE9;dical</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23862">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das arbeitsunf&#xE4;hige Personal, dessen Lohnanspruch bald zu Ende geht, muss sich einer medizinischen Untersuchung durch den Vertrauensarzt der PKWAL unterziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel en incapacit&#xE9; de travail et dont le terme du droit au traitement est proche, est soumis &#xE0; un examen m&#xE9;dical aupr&#xE8;s du m&#xE9;decin-conseil de CPVAL.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23863">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die DPM, die betroffenen Dienststellen des Departements oder die Anstellungsbeh&#xF6;rde k&#xF6;nnen verlangen, dass sich das Personal einer medizinischen Untersuchung unterzieht, falls ein triftiger Grund eine solche Massnahme rechtfertigt. Vorbehalten bleiben die Bestimmungen zum Pers&#xF6;nlichkeitsschutz. Ein triftiger Grund besteht insbesondere bei wiederholter Abwesenheit, Verdacht auf Missbrauch oder Sucht, bei erheblichem Leistungsabfall und unangebrachtem Verhalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le SRH, les services concern&#xE9;s du D&#xE9;partement ou l&#x2019;autorit&#xE9; d&#x2019;engagement peuvent exiger que le personnel se soumette &#xE0; un examen m&#xE9;dical, si un motif pertinent justifie une telle mesure, et sous r&#xE9;serve des dispositions concernant la protection de la personnalit&#xE9;. Un motif pertinent existe notamment en cas d&#x2019;absences r&#xE9;p&#xE9;t&#xE9;es, de suspicion d&#x2019;abus ou de d&#xE9;pendance, de baisse notable des prestations et de comportements inad&#xE9;quats.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23864">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verweigerung, sich einer medizinischen Untersuchung zu unterziehen, kann einen Grund f&#xFC;r die fristlose Aufl&#xF6;sung des Arbeitsverh&#xE4;ltnisses bilden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le refus du personnel de se soumettre &#xE0; un examen m&#xE9;dical peut constituer un motif de r&#xE9;siliation imm&#xE9;diate de l&#x2019;engagement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23865">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis arbeitet eng mit der IV zusammen zur fr&#xFC;hzeitigen Erkennung m&#xF6;glicher gesundheitlicher Probleme seiner Angestellten, um dadurch deren berufliche Wiedereingliederung zu f&#xF6;rdern.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;Etat du Valais collabore &#xE9;troitement avec l&#x2019;AI pour d&#xE9;tecter de mani&#xE8;re pr&#xE9;coce les &#xE9;ventuels probl&#xE8;mes de sant&#xE9; de ses employ&#xE9;s, dans l&#x2019;optique de favoriser leur r&#xE9;insertion professionnelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10378">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitsort</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Lieu de travail</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23866">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der oder die Arbeitsorte entsprechen f&#xFC;r die obligatorische Schulzeit den Schulen innerhalb der Gemeinde oder der Gemeindevereinigung resp. einer oder mehreren Schulen f&#xFC;r die Sekundarstufe II.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le(les) lieu(x) de travail correspond(ent) aux &#xE9;tablissements scolaires de la commune ou association de communes pour la scolarit&#xE9; obligatoire et &#xE0; l&#x2019;(aux) &#xE9;tablissement(s) scolaire(s) pour les degr&#xE9;s secondaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23867">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Falls es die T&#xE4;tigkeit verlangt, k&#xF6;nnen einer Lehrperson mehrere Arbeitsorte zugeteilt werden. Letztere m&#xFC;ssen auf dem Anstellungsentscheid aufgef&#xFC;hrt sein.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si l&#x2019;activit&#xE9; l&#x2019;exige, plusieurs lieux de travail peuvent &#xEA;tre attribu&#xE9;s au personnel. Ces derniers doivent figurer dans la d&#xE9;cision d&#x2019;engagement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10379">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schutz der Pers&#xF6;nlichkeit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Protection de la personnalit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23868">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis trifft alle notwendigen Massnahmen f&#xFC;r den Schutz des Personals, welches in der Aus&#xFC;bung ihrer Funktion mit mutmasslich ungerechtfertigten Drohungen und Attacken oder anderen Angriffen auf die Pers&#xF6;nlichkeit konfrontiert wird. Falls n&#xF6;tig unterst&#xFC;tzt er ausserdem Lehrpersonen, welche die Pflicht haben eventuelle Straftaten, welche von Amtes wegen geahndet werden, zur Anzeige zu bringen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat du Valais prend toutes les mesures n&#xE9;cessaires afin d'assurer la protection du personnel qui fait l&#x2019;objet de menaces, d&#x2019;attaques pr&#xE9;sum&#xE9;es ou d&#x2019;autres atteintes &#xE0; la personnalit&#xE9; dans l'exercice de sa fonction. De m&#xEA;me il soutient, dans la mesure n&#xE9;cessaire, le personnel ayant l&#x2019;obligation de d&#xE9;noncer d&#x2019;&#xE9;ventuelles infractions p&#xE9;nales qui se poursuivent d&#x2019;office.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23869">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Anstellungsbeh&#xF6;rde kann einer Lehrperson Rechtsbeistand gew&#xE4;hren, sofern der Antrag zu Beginn der Streitsache gestellt wurde:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;autorit&#xE9; d&#x2019;engagement peut accorder, sur demande formul&#xE9;e d&#xE8;s le d&#xE9;but de l&#x2019;affaire, l&#x2019;assistance juridique au personnel:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11654">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im Zivilrecht, wenn sie diesen aufgrund eines erlittenen Schadens in der Aus&#xFC;bung ihrer Funktion beantragt oder sie in einer Klage gegen den Staat als Nebenintervenient auftritt;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en mati&#xE8;re civile, si celui-ci est demandeur en raison d'un dommage subi dans l'exercice de ses fonctions ou s'il est intervenant accessoire dans une action ouverte contre l'Etat;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11655">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">im Strafrecht, wenn sie aufgrund einer erlittenen Rechtsverletzung in der Aus&#xFC;bung ihrer Funktion als Kl&#xE4;ger auftritt oder wenn sie als Angeklagter einer Streitsache im Zusammenhang mit der Aus&#xFC;bung ihrer Funktion auftritt.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">en mati&#xE8;re p&#xE9;nale, s'il est plaignant en raison d'une atteinte subie dans l'exercice de ses fonctions ou s'il est pr&#xE9;venu en raison d'un fait aff&#xE9;rent &#xE0; l'exercice de ses fonctions.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23870">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Rechtsbeistand kann nach Beendigung des Dienstverh&#xE4;ltnisses gew&#xE4;hrt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;assistance juridique peut &#xEA;tre accord&#xE9;e apr&#xE8;s la cessation des rapports de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23871">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Durch Entscheid der Anstellungsbeh&#xF6;rde gehen die Kosten des Rechtsbeistandes ganz oder teilweise zu Lasten der Lehrperson, wenn diese schuldig gesprochen wird und sofern sie ihre Dienstpflichten vors&#xE4;tzlich oder grob fahrl&#xE4;ssig verletzt hat.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais d&#x2019;assistance sont mis, par d&#xE9;cision de l&#x2019;autorit&#xE9; d&#x2019;engagement, totalement ou partiellement &#xE0; la charge du personnel si celui-ci est reconnu coupable, pour autant qu&#x2019;il ait viol&#xE9; intentionnellement ou par n&#xE9;gligence grave ses devoirs de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23872">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat beschliesst mittels Weisungen oder Entscheid die notwendigen Bestimmungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te, par voie de directive ou de d&#xE9;cision, les dispositions n&#xE9;cessaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10380">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Schutz der Gesundheit und Sicherheit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Protection de la sant&#xE9; et s&#xE9;curit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23873">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis sieht die notwendigen personellen, finanziellen und infrastrukturellen Mittel vor, welche notwendig sind, um Massnahmen zur Vorbeugung beruflicher Gefahren umzusetzen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'Etat du Valais pr&#xE9;voit les moyens humains, financiers et d&#x2019;infrastructures n&#xE9;cessaires &#xE0; la mise en place de mesures de pr&#xE9;vention des risques professionnels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23874">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Diese Massnahmen zielen darauf ab Gefahren zu beseitigen und Risiken zu vermindern; arbeitsbedingte Erkrankungen fr&#xFC;hzeitig zu diagnostizieren und einer Verschlechterung der Symptome vorzubeugen und die Betreuung und die Eingliederung der Personen mit arbeitsbedingten Erkrankungen zu gew&#xE4;hrleisten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures de pr&#xE9;vention visent &#xE0; supprimer les dangers ou &#xE0; r&#xE9;duire les risques, &#xE0; diagnostiquer pr&#xE9;cocement des pathologies en lien avec le travail et &#xE0; &#xE9;viter l&#x2019;aggravation des sympt&#xF4;mes et &#xE0; assurer la prise en charge et la r&#xE9;adaptation de personnes pr&#xE9;sentant des pathologies en lien avec le travail.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23875">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis stattet sich f&#xFC;r diese Massnahmen mit zweckm&#xE4;ssigen, internen und externen Kompetenzen aus (z.B. in den Bereichen der Ergonomie, der Gesundheit, der Hygiene, der Sicherheit und der Arbeitsmedizin).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour mettre en place ces mesures, l'Etat du Valais se dote de comp&#xE9;tences internes ou externes appropri&#xE9;es (p.ex. en ergonomie, sant&#xE9;, hygi&#xE8;ne, s&#xE9;curit&#xE9; et m&#xE9;decine du travail).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23876">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat beschliesst mittels Reglemente, Weisungen und Verfahren die notwendigen Bestimmungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te les dispositions n&#xE9;cessaires, par voie de r&#xE8;glement, de directive et de proc&#xE9;dure.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10381">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Sozialberatung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Consultation sociale</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23877">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Sozialberatung steht dem Personal zur Verf&#xFC;gung, um es bei beruflichen oder pers&#xF6;nlichen Schwierigkeiten zu unterst&#xFC;tzen. Das Personal konsultiert die Sozialberatung ausserhalb seiner Arbeitszeit (ausserhalb der T&#xE4;tigkeit "Unterricht-Erziehung").</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La consultation sociale est &#xE0; la disposition du personnel pour le soutenir dans ses difficult&#xE9;s tant professionnelles que personnelles. Le personnel consulte hors de son temps de travail (hors champ d&#x2019;activit&#xE9; "enseignement-&#xE9;ducation").</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23878">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erl&#xE4;sst die notwendigen Bestimmungen mittels Weisungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te par voie de directives les dispositions n&#xE9;cessaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10382">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gesundheitsdaten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Donn&#xE9;es relatives &#xE0; la sant&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23879">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vom Staatsrat bezeichneten Vertrauens&#xE4;rzte behandeln die personenbezogenen Gesundheitsdaten vertraulich und bewahren die medizinischen Akten auf.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les m&#xE9;decins-conseils d&#xE9;sign&#xE9;s par le Conseil d'Etat traitent confidentiellement les donn&#xE9;es personnelles relatives &#xE0; la sant&#xE9;; ils conservent les dossiers m&#xE9;dicaux.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23880">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie teilen den betroffenen Dienststellen alle medizinisch sachdienlichen Angaben zur Festlegung der Arbeitsf&#xE4;higkeit des Personals mit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Ils communiquent aux services concern&#xE9;s tous les &#xE9;l&#xE9;ments m&#xE9;dicaux pertinents pour l&#x2019;appr&#xE9;ciation de la capacit&#xE9; de travail du personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10383">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Hilfsfonds f&#xFC;r das Personal</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fonds de secours en faveur du personnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23881">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Hilfsfonds ist dazu bestimmt, ausnahmsweise einer Lehrperson oder der Familie einer Lehrperson in einer vor&#xFC;bergehend sehr schwierigen Situation Hilfe zu bieten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le fonds de secours est destin&#xE9; &#xE0; venir en aide de fa&#xE7;on exceptionnelle au personnel ou &#xE0; la famille du personnel, se trouvant momentan&#xE9;ment dans une situation tr&#xE8;s difficile.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23882">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Hilfe kann insbesondere in Form eines zinslosen Darlehens oder eines Lohnvorschusses zur Verf&#xFC;gung gestellt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il peut &#xEA;tre mis &#xE0; disposition notamment sous forme de pr&#xEA;ts sans int&#xE9;r&#xEA;t et d'avances sur salaire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23883">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Fonds wird durch Spenden und ausserordentliche Einnahmen gespeist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il est aliment&#xE9; par des dons ou des recettes extraordinaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23884">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die DPM ist mit der Verwaltung des Fonds betraut.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le SRH est charg&#xE9; de la gestion financi&#xE8;re de ce fonds.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23885">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Eine aus Vertretern der DPM und des ZMLP zusammengesetzte Kommission respektive ein Vertreter der von der Anfrage der Lehrperson betroffenen Dienststelle schl&#xE4;gt dem Staatsrat die Verwendung der Gelder aus dem Fonds f&#xFC;r jeden einzelnen Fall vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une commission compos&#xE9;e de repr&#xE9;sentants du SRH et de la FMEP, respectivement un repr&#xE9;sentant du service concern&#xE9; pour toute demande relative &#xE0; un enseignant, propose au Conseil d&#x2019;Etat l&#x2019;utilisation de ce fonds pour chaque cas.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10384">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Umweltschutz</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Respect de l'environnement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23886">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat trifft Massnahmen, um sein Personal im Bereich der nachhaltigen Entwicklung und des Umweltschutzes zu einem verantwortungsbewussten Verhalten anzuregen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat prend des mesures afin d'inciter son personnel &#xE0; adopter un comportement responsable dans le domaine du d&#xE9;veloppement durable et de la protection de l'environnement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10385">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>24</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Pers&#xF6;nliche Entwicklung, berufliche Aus- und Weiterbildung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">D&#xE9;veloppement personnel, formation et perfectionnement professionnels</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23887">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Ausbildung des Personals und die Personalentwicklungsmassnahmen erlauben:</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La formation du personnel et les mesures de d&#xE9;veloppement du personnel permettent de:</mixedText>
                    </partText>
                  </partTexts>
                  <subparts>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11656">
                        <partNumber>a)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Personal in der Realisierung seiner jetzigen und zuk&#xFC;nftigen Aufgaben und Herausforderungen zu unterst&#xFC;tzen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">soutenir le personnel dans la r&#xE9;alisation de ses t&#xE2;ches et d&#xE9;fis actuels et futurs;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11657">
                        <partNumber>b)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Bedarf an qualifiziertem und motiviertem Personal, Spezialisten, Projekt- und F&#xFC;hrungsverantwortlichen zu decken;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">couvrir le besoin en personnel qualifi&#xE9; et motiv&#xE9;, en sp&#xE9;cialistes, en gestionnaires de projet, en gestionnaires de conduite;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11658">
                        <partNumber>c)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">den Anforderungen des Arbeitsmarktes zu entsprechen;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">r&#xE9;pondre aux exigences du march&#xE9; du travail;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11659">
                        <partNumber>d)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die dem Personal gebotene Flexibilit&#xE4;t und Mobilit&#xE4;t zu wahren und zu verbessern;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">maintenir et am&#xE9;liorer la flexibilit&#xE9; et la mobilit&#xE9; offertes au personnel;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11660">
                        <partNumber>e)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">das Personal im Erwerb neuer Kompetenzen zu unterst&#xFC;tzen, damit es neue Aufgaben und Funktionen &#xFC;bernehmen kann;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">contribuer &#xE0; ce que le personnel acquiert de nouvelles comp&#xE9;tences afin d'assumer de nouvelles t&#xE2;ches et fonctions;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11661">
                        <partNumber>f)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">an der pers&#xF6;nlichen Entwicklung des Personals mitzuwirken;</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">participer au d&#xE9;veloppement individuel du personnel;</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                    <articleText>
                      <partMetadata ID="EnumerationItem:11662">
                        <partNumber>g)</partNumber>
                        <typeOfPart>C</typeOfPart>
                      </partMetadata>
                      <partTexts>
                        <partText>
                          <mixedText lang="de">die Zufriedenheit des Personals und die Attraktivit&#xE4;t des Staates Wallis als Arbeitgeber zu f&#xF6;rdern.</mixedText>
                        </partText>
                        <partText>
                          <mixedText lang="fr">accro&#xEE;tre la satisfaction du personnel et l'attractivit&#xE9; de l'Etat du Valais en tant qu'employeur.</mixedText>
                        </partText>
                      </partTexts>
                    </articleText>
                  </subparts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23888">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat beschliesst auf dem Reglementsweg die notwendigen Bestimmungen &#xFC;ber die Weiterbildung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te, par voie de r&#xE8;glement, les dispositions n&#xE9;cessaires r&#xE9;gissant la formation continue.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10386">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>25</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Chancengleichheit</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Egalit&#xE9; des chances</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23889">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Massnahmen zu Gunsten der Chancengleichheit bestehen insbesondere in der Ermutigung zu einer ausgeglichenen Geschlechterverteilung auf allen Hierarchieebenen und in allen Funktionen des Staates Wallis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mesures en faveur de l'&#xE9;galit&#xE9; des chances portent notamment sur l&#x2019;encouragement &#xE0; une r&#xE9;partition &#xE9;quilibr&#xE9;e des sexes &#xE0; tous les &#xE9;chelons de la hi&#xE9;rarchie et dans toutes les fonctions de l&#x2019;Etat du Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10387">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>26</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Telearbeit f&#xFC;r das Personal mit besonderen Aufgaben und Funktionen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">T&#xE9;l&#xE9;travail pour le personnel charg&#xE9; de missions et fonctions particuli&#xE8;res</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23890">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Telearbeit ist eine flexible Arbeitsform mit dem Ziel, die Leistung und die Motivation des Personals zu verbessern und dabei Berufs- und Familienleben bestm&#xF6;glich zu vereinbaren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le t&#xE9;l&#xE9;travail est une forme flexible du travail qui a pour but d&#x2019;am&#xE9;liorer les prestations et la motivation du personnel et de lui permettre de concilier au mieux sa vie professionnelle et familiale.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23891">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Personal kann Telearbeit aus&#xFC;ben, sofern es die Zustimmung des Dienstchefs und der kantonalen Dienststelle f&#xFC;r Informatik hat und der Entscheid vom Departementsvorsteher validiert worden ist.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel peut exercer le t&#xE9;l&#xE9;travail pour autant qu&#x2019;il ait l&#x2019;accord de son chef de service, du service cantonal de l&#x2019;informatique et que la d&#xE9;cision soit valid&#xE9;e par le chef de D&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23892">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erl&#xE4;sst die notwendigen Bestimmungen mittels Weisungen. Er kann f&#xFC;r gewisse Personalkategorien Sonderbestimmungen vorsehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te, par voie de directives, les dispositions n&#xE9;cessaires. Il peut pr&#xE9;voir des dispositions sp&#xE9;cifiques pour certaines cat&#xE9;gories de personnel.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10388">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>27</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Finanzielle Beteiligung an den Betreuungskosten der Kinder des Personals</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Participation financi&#xE8;re aux frais de garde des enfants du personnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23893">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis beteiligt sich finanziell bis maximal 50 Prozent an den Betreuungskosten der Kinder seines Personals. Der Prozentsatz wird allj&#xE4;hrlich durch einen Staatsratsentscheid festgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;Etat du Valais participe financi&#xE8;rement, au maximum &#xE0; 50 pour cent, aux frais de garde des enfants de son personnel. Le pourcentage est fix&#xE9; annuellement par une d&#xE9;cision du Conseil d&#x2019;Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23894">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Betreuungskosten werden im folgenden Jahr zur&#xFC;ckerstattet aufgrund der effektiven Abrechnungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les frais de garde sont rembours&#xE9;s l&#x2019;ann&#xE9;e suivante sur la base des d&#xE9;comptes de frais effectifs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23895">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erl&#xE4;sst die notwendigen Bestimmungen mittels Weisungen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te, par voie de directives, les dispositions n&#xE9;cessaires.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10389">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>28</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Betreuung kranker/verunfallter Kinder des Personals</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Garde d'enfants malades/accident&#xE9;s du personnel</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23896">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Personal verf&#xFC;gt im Falle von Krankheit/Unfall seiner Kinder &#xFC;ber einen Betreuungsdienst.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel b&#xE9;n&#xE9;ficie d&#x2019;un service de garde en cas de maladie/accident de ses enfants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23897">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staat Wallis und das Rote Kreuz Wallis schliessen ein Abkommen &#xFC;ber die Anwendungsmodalit&#xE4;ten ab.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Une convention, r&#xE9;glant les modalit&#xE9;s d'application, est &#xE9;tablie entre l&#x2019;Etat du Valais et la Croix-Rouge Valais.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10390">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>29</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Arbeitszeugnis und Austrittsgespr&#xE4;ch</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Certificat de travail et entretien de d&#xE9;part</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23898">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Personal kann von der Anstellungsbeh&#xF6;rde jederzeit ein Zeugnis &#xFC;ber die Art und Dauer des Dienstverh&#xE4;ltnisses sowie &#xFC;ber die Qualit&#xE4;t seiner Arbeit und sein Arbeitsverhalten verlangen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le personnel peut en tout temps demander &#xE0; l&#x2019;autorit&#xE9; d&#x2019;engagement un certificat portant sur la nature et la dur&#xE9;e des rapports de service, ainsi que sur la qualit&#xE9; de son travail et sur sa conduite.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23899">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Auf ausdr&#xFC;ckliches Verlangen des Personals hat sich das Zeugnis auf Angaben &#xFC;ber die Art und die Dauer des Arbeitsverh&#xE4;ltnisses zu beschr&#xE4;nken.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">A la demande expresse du personnel, le certificat ne porte que sur la nature et la dur&#xE9;e des rapports de service.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23900">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vor dem Austritt erstellt der Direktor ein Arbeitszeugnis und f&#xFC;hrt mit dem austretenden Personal ein Austrittsgespr&#xE4;ch.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Avant le d&#xE9;part du personnel, le directeur &#xE9;tablit un certificat de travail et conduit un entretien de d&#xE9;part avec ce dernier.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23901">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Arbeitszeugnis wird grunds&#xE4;tzlich durch den Vorgesetzten beim Austrittsgespr&#xE4;ch &#xFC;bergeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le certificat de travail est en principe remis par le sup&#xE9;rieur lors de l'entretien de d&#xE9;part.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23902">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat erl&#xE4;sst mittels Weisungen und Prozessen die Bestimmungen zu einer standardisierten Erstellung von Arbeitszeugnissen sowie zur standardisierten F&#xFC;hrung von Austrittsgespr&#xE4;chen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d&#x2019;Etat arr&#xEA;te, par voie de directives et de proc&#xE9;dures, les dispositions pour l&#x2019;&#xE9;tablissement standardis&#xE9; des certificats de travail ainsi que pour la conduite standardis&#xE9;e des entretiens de d&#xE9;part.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10391">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>30</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Nebenbesch&#xE4;ftigung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Activit&#xE9; accessoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23903">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Aus&#xFC;bungsbewilligung f&#xFC;r Nebenbesch&#xE4;ftigungen und die entsprechenden Bestimmungen (m&#xF6;gliche Herabsetzung des Besch&#xE4;ftigungsgrads und damit einhergehende K&#xFC;rzung der Besoldung) werden in einer Weisung des Staatsrates geregelt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L&#x2019;autorisation de pratiquer une activit&#xE9; accessoire et les modalit&#xE9;s y relatives (&#xE9;ventuelle r&#xE9;duction du taux d&#x2019;activit&#xE9; et r&#xE9;duction correspondante du traitement) sont d&#xE9;finies dans une directive du Conseil d&#x2019;&#xC9;tat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="3016">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>&#xDC;bergangs- und Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Dispositions transitoires et finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:10392">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>31</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">&#xDC;bergangsrecht</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Droit transitoire</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23904">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der &#xDC;bergang vom alten zum neuen Statut erfolgt ex lege, ohne neuen individuellen Entscheid.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le passage de l'ancien statut au nouveau statut se fait ex lege, sans nouvelle d&#xE9;cision individuelle.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:23905">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r besondere F&#xE4;lle (namentlich Erneuerung des Dienstverh&#xE4;ltnisses, provisorische Anstellung, Krankheiten, &#xC4;nderung der Funktionsbezeichnung) k&#xF6;nnen individuelle Entscheide getroffen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour des cas particuliers (notamment renouvellement des rapports de services, nomination provisoire, maladies, changement de la d&#xE9;nomination de la fonction) des d&#xE9;cisions individuelles peuvent &#xEA;tre prises.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:10393">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>32</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:23906">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung wird im Amtsblatt publiziert und tritt am 1. September 2012 in Kraft.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance sera publi&#xE9;e dans le Bulletin officiel pour entrer en vigueur au 1<format upper="true">er</format> septembre 2012.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2012-09-01</dateForce>
      <dateVersion>2012-09-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 27/2012</journalText>
      </publication>
    </info>
  </history>
</norm>
