<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:2671</normID>
      <number>800.100</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber das Spital Wallis</title>
      <title lang="fr">Ordonnance sur l'H&#xF4;pital du Valais</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2014-10-01</dateAdoption>
      <dateForce>2015-01-01T00:00:00</dateForce>
      <dateLastChange>2018-01-01</dateLastChange>
      <dateVersion>2018-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen das Gesetz &#xFC;ber die Krankenanstalten und -institutionen vom 13. M&#xE4;rz 2014 (GKAI);</basis> <basis>auf Antrag des Departements f&#xFC;r Gesundheit, Soziales und Kultur,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les dispositions de la loi sur les &#xE9;tablissements et institutions sanitaires du 13 mars 2014 (LEIS);</basis> <basis>sur la proposition du D&#xE9;partement de la sant&#xE9;, des affaires sociales et de la culture,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 39/2014, 41/2014</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="15902">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber das Spital Wallis</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur l'H&#xF4;pital du Valais</structureText>
        </structureContent>
      </structureContents>
    </structure>
    <subStructure>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="15903">
            <structureContent lang="de">
              <structureOrder>1</structureOrder>
              <structureText>Allgemeine Bestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>1</structureOrder>
              <structureText>Dispositions g&#xE9;n&#xE9;rales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:53074">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>1</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zweck und Anwendungsbereich</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">But et champ d'application</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120746">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die vorliegende Verordnung pr&#xE4;zisiert und erg&#xE4;nzt die Bestimmungen des Gesetzes &#xFC;ber die Krankenanstalten und -institutionen vom 13. M&#xE4;rz 2014 (nachstehend: GKAI), namentlich das zweite Kapitel betreffend das Spital Wallis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La pr&#xE9;sente ordonnance pr&#xE9;cise et compl&#xE8;te les dispositions de la loi sur les &#xE9;tablissements et institutions sanitaires du 13 mars 2014 (ci-apr&#xE8;s: LEIS), en particulier le chapitre 2 concernant l'H&#xF4;pital du Valais (ci-apr&#xE8;s: HVS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120747">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie findet Anwendung auf die Krankenanstalten und -institutionen, die das Spital Wallis bilden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Elle est applicable aux &#xE9;tablissements et institutions sanitaires composant l'HVS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120748">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Verordnung &#xFC;ber die Spitalplanung und -finanzierung vom 1. Oktober 2014 bleibt vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9;e l'ordonnance sur la planification et le financement hospitaliers du 1<format upper="true">er</format> octobre 2014.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="15904">
            <structureContent lang="de">
              <structureOrder>2</structureOrder>
              <structureText>Honorar und Geh&#xE4;lter</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>2</structureOrder>
              <structureText>R&#xE9;mun&#xE9;rations</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:53075">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>2</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verwaltungsrat und Direktion Spital Wallis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conseil d'administration et direction de l'HVS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120749">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt die Honorare f&#xFC;r die Mitglieder des Verwaltungsrats von Spital Wallis und die Richtlinien &#xFC;ber die Abgeltung der Mitglieder der Generaldirektion und der Spitalzentrumsdirektionen fest.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat fixe les indemnit&#xE9;s des membres du conseil d'administration de l'HVS et les directives relatives &#xE0; la r&#xE9;mun&#xE9;ration des membres de la direction g&#xE9;n&#xE9;rale et des directions des centres hospitaliers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53076">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>3</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kader&#xE4;rztinnen und Kader&#xE4;rzte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">M&#xE9;decins-cadres</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120750">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Zu den Kader&#xE4;rztinnen und Kader&#xE4;rzte von Spital Wallis geh&#xF6;ren die medizinischen Direktoren, die Chef&#xE4;rzte eines Departements, die Chef&#xE4;rzte einer Abteilung, die Chef&#xE4;rzte, die leitenden &#xC4;rzte, die Beleg&#xE4;rzte und die Konsiliar&#xE4;rzte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les m&#xE9;decins-cadres de l'HVS sont les directeurs m&#xE9;dicaux, les m&#xE9;decins-chefs de d&#xE9;partement, les m&#xE9;decins-chefs de service, les m&#xE9;decins-chefs, les m&#xE9;decins-adjoints, les m&#xE9;decins agr&#xE9;&#xE9;s et les m&#xE9;decins consultants.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120751">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Schaffung von &#xE4;rztlichen Kaderstellen obliegt den zust&#xE4;ndigen Organen von Spital Wallis unter Vorbehalt der vorg&#xE4;ngigen Genehmigung durch das Gesundheitsdepartement (nachfolgend: das Departement) im Hinblick auf die Einhaltung der Gesundheitsplanung. F&#xFC;r die Erneuerung von &#xE4;rztlichen Kaderstellen kann das Departement ein vereinfachtes Verfahren vorsehen. Das Departement erl&#xE4;sst bei Bedarf Richtlinien &#xFC;ber das Verfahren f&#xFC;r die Schaffung und die Erneuerung von &#xE4;rztlichen Kaderstellen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La cr&#xE9;ation des postes de m&#xE9;decins-cadres incombe aux organes comp&#xE9;tents de l'HVS sous r&#xE9;serve de l'approbation pr&#xE9;alable du d&#xE9;partement en charge de la sant&#xE9; (ci-apr&#xE8;s: le d&#xE9;partement) sous l'angle du respect de la planification sanitaire. Pour le renouvellement des postes de m&#xE9;decins-cadres, le d&#xE9;partement peut pr&#xE9;voir une proc&#xE9;dure simplifi&#xE9;e. Le d&#xE9;partement &#xE9;dicte, au besoin, les directives relatives &#xE0; la proc&#xE9;dure en cas de cr&#xE9;ation et de renouvellement des postes de m&#xE9;decins-cadres.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120752">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Altersgrenze f&#xFC;r die Berufsaus&#xFC;bung der Kader&#xE4;rzte wird grunds&#xE4;tzlich auf 65 Jahre festgesetzt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La limite d'&#xE2;ge de pratique pour les m&#xE9;decins-cadres est, en principe, fix&#xE9;e &#xE0; 65 ans.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120753">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spital Wallis &#xFC;bermittelt dem Departement j&#xE4;hrlich die detaillierte Liste der Kader&#xE4;rzte, der Ober&#xE4;rzte und der Assistenz&#xE4;rzte. Diese Liste wird nach medizinischen Departementen und Abteilungen erstellt und enth&#xE4;lt insbesondere den Besch&#xE4;ftigungsgrad der &#xC4;rztinnen und &#xC4;rzte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS transmet annuellement au d&#xE9;partement la liste d&#xE9;taill&#xE9;e des m&#xE9;decins-cadres, des m&#xE9;decins chefs de clinique et des m&#xE9;decins assistants. Cette liste est &#xE9;tablie par d&#xE9;partement m&#xE9;dical et service et comprend notamment le taux d'activit&#xE9; des m&#xE9;decins.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120754">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Vorbehalten bleibt die besondere Stellung der Kader&#xE4;rzte, die in Einrichtungen oder in Disziplinen t&#xE4;tig sind, die interkantonalen Vereinbarungen unterstehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Demeure r&#xE9;serv&#xE9; le statut particulier des m&#xE9;decins-cadres exer&#xE7;ant dans des &#xE9;tablissements ou dans des disciplines relevant de conventions intercantonales.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53077">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>4</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kader&#xE4;rztinnen und Kader&#xE4;rzte: maximal zugelassene Besoldungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">M&#xE9;decins-cadres: volume maximal de r&#xE9;mun&#xE9;ration autoris&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120755">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Gesamtbesoldung f&#xFC;r Kader&#xE4;rzte f&#xFC;r alle T&#xE4;tigkeiten, unter Einschluss der Privat- oder Halbprivatabteilung, sowie der Ober&#xE4;rzte und Assistenz&#xE4;rzte darf 22 Prozent der Lohnmasse, einschliesslich der Soziallasten, nicht &#xFC;bersteigen. In der Gesamtbesoldung f&#xFC;r Kader&#xE4;rzte und in der Lohnmasse sind die von Dritten erbrachten Leistungen inbegriffen. Eine Richtlinie des Departements pr&#xE4;zisiert die Berechnungsmodalit&#xE4;ten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La somme des r&#xE9;mun&#xE9;rations des m&#xE9;decins-cadres, pour toutes les activit&#xE9;s, y compris la division priv&#xE9;e ou semi-priv&#xE9;e, ainsi que des m&#xE9;decins chefs de clinique et des m&#xE9;decins assistants ne doit pas d&#xE9;passer 22 pour cent de la masse salariale y compris les charges sociales. Sont comprises dans la somme de la r&#xE9;mun&#xE9;ration des m&#xE9;decins-cadres et dans la masse salariale, les prestations effectu&#xE9;es par des tiers. Une directive du d&#xE9;partement pr&#xE9;cise les modalit&#xE9;s de calcul.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120756">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spital Wallis legt eine Gehaltsh&#xF6;chstgrenze f&#xFC;r Kader&#xE4;rztinnen und Kader&#xE4;rzte fest, die dem Staatsrat zur Genehmigung vorgelegt wird.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS fixe un plafond de r&#xE9;mun&#xE9;ration des m&#xE9;decins-cadres et le soumet au Conseil d'Etat pour approbation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120757">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">&#xDC;bersteigt die Lohnsumme den vom Departement bewilligten Gesamtbetrag, wird die Differenz den nicht ber&#xFC;cksichtigten Ausgaben angerechnet, die von der kantonalen Subventionierung abgezogen werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La somme des r&#xE9;mun&#xE9;rations d&#xE9;passant le volume maximal autoris&#xE9; par le d&#xE9;partement sont des d&#xE9;penses non retenues qui sont d&#xE9;duites du subventionnement cantonal.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120758">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">In diesem Rahmen erl&#xE4;sst das Spital Wallis die Richtlinien und Reglemente &#xFC;ber die Geh&#xE4;lter der Kader&#xE4;rztinnen und Kader&#xE4;rzte und &#xFC;bermittelt sie dem Departement.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Dans ce cadre, l'HVS &#xE9;dicte les directives et r&#xE8;glements concernant la r&#xE9;mun&#xE9;ration des m&#xE9;decins-cadres et les transmet au d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="15905">
            <structureContent lang="de">
              <structureOrder>3</structureOrder>
              <structureText>Kontrolle und Aufsicht &#xFC;ber das Spital Wallis</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>3</structureOrder>
              <structureText>Contr&#xF4;le et surveillance de l'HVS</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:53078">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>5</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Kontrolle des Staatsrates</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Contr&#xF4;le du Conseil d'Etat</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120759">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat &#xFC;bt via Departement die Aufsicht &#xFC;ber das Spital Wallis aus, indem er insbesondere die Umsetzung der Planung, die Ausf&#xFC;hrung der Leistungsauftr&#xE4;ge und -vertr&#xE4;ge, die Versorgungsqualit&#xE4;t und die finanzielle Beteiligung des Staates kontrolliert. Er kann ausw&#xE4;rtige Expertinnen und Experten beiziehen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat exerce, par l'interm&#xE9;diaire du d&#xE9;partement, la surveillance de l'HVS en contr&#xF4;lant notamment la mise en oeuvre de la planification, l'ex&#xE9;cution des mandats et des contrats de prestations, la qualit&#xE9; des prestations m&#xE9;dicales et des soins, ainsi que la participation financi&#xE8;re de l'Etat. Il peut faire appel &#xE0; des experts ext&#xE9;rieurs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120760">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Staatsrat legt j&#xE4;hrlich im Rahmen des Budgets die personellen und finanziellen Mittel fest, die f&#xFC;r die Aufsicht &#xFC;ber das Spital Wallis erforderlich sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'Etat d&#xE9;finit annuellement, dans le cadre du budget, les ressources humaines et financi&#xE8;res n&#xE9;cessaires pour la surveillance de l'HVS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53079">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>6</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verwaltungsrat</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Conseil d'administration</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120761">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Verwaltungsrat erstattet dem Departement regelm&#xE4;ssig Bericht, insbesondere zur Aus&#xFC;bung der unver&#xE4;usserlichen Kompetenzen gem&#xE4;ss Artikel 30 GKAI.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le conseil d'administration rend compte r&#xE9;guli&#xE8;rement de sa gestion au d&#xE9;partement, notamment de l'application de ses comp&#xE9;tences inali&#xE9;nables au sens de l'article 30 LEIS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53080">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>7</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Gesch&#xE4;ftsbericht und Jahresrechnungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Rapport de gestion et comptes annuels</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120762">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spital Wallis legt auf den 30. April jedes Kalenderjahres einen Gesch&#xE4;ftsbericht und die Gesamtheit seiner Jahresrechnungen, konsolidiert und pro Zentrum, sowie die Kostenrechnung vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour le 30 avril de chaque ann&#xE9;e civile, l'HVS pr&#xE9;sente un rapport de gestion et l'ensemble de ses comptes annuels financiers de mani&#xE8;re consolid&#xE9;e et par centre ainsi que ses comptes analytiques.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53081">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>8</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Revisionsstelle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Organe de r&#xE9;vision de l'HVS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120763">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Revisionsstelle wird vom Staatsrat auf Antrag von Spital Wallis bezeichnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'organe de r&#xE9;vision est d&#xE9;sign&#xE9; par le Conseil d'Etat sur proposition de l'HVS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120764">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie nimmt eine Pr&#xFC;fung der Finanzen des Spital Wallis vor mit dem Ziel, ihre Wahrheit, Genauigkeit und Relevanz aufgrund der geltenden Normen &#xFC;ber die ordentliche Revision sowie der vorliegenden Verordnung zu &#xFC;berpr&#xFC;fen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il effectue un examen des &#xE9;tats financiers de l'HVS visant &#xE0; v&#xE9;rifier leur sinc&#xE9;rit&#xE9;, leur exactitude et leur pertinence conform&#xE9;ment aux normes en vigueur concernant le contr&#xF4;le ordinaire et &#xE0; la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120765">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie erstellt j&#xE4;hrlich einen eingehenden Bericht zuhanden des Verwaltungsrates des Spital Wallis, der insbesondere die Feststellungen zur Rechnungsf&#xFC;hrung, zum internen Kontrollsystem sowie zur Durchf&#xFC;hrung und zum Ergebnis der Kontrolle enth&#xE4;lt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il &#xE9;tablit annuellement un rapport d&#xE9;taill&#xE9; &#xE0; l'attention du conseil d'administration de l'HVS contenant notamment les constatations relatives &#xE0; l'&#xE9;tablissement des comptes, au syst&#xE8;me de contr&#xF4;le interne ainsi qu'&#xE0; l'ex&#xE9;cution et au r&#xE9;sultat du contr&#xF4;le.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120766">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Sie erstellt j&#xE4;hrlich einen schriftlichen Bericht zuhanden des Staatsrates, der das Ergebnis der Revision zusammenfasst und der ihre Meinung zur F&#xFC;hrung des Spital Wallis sowie zu den Finanzen und zu ihrer Gesetzm&#xE4;ssigkeit hinsichtlich der geltenden Gesetzgebung zum Ausdruck bringt. Sie empfiehlt die Genehmigung ohne oder mit Vorbehalt, oder die R&#xFC;ckweisung der Jahresrechnung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il &#xE9;tablit annuellement un rapport &#xE9;crit &#xE0; l'attention du Conseil d'Etat qui r&#xE9;sume le r&#xE9;sultat de la r&#xE9;vision et qui exprime son opinion sur la gestion de l'HVS et sur les &#xE9;tats financiers et leur l&#xE9;galit&#xE9; par rapport &#xE0; la l&#xE9;gislation en vigueur. Il recommande l'approbation sans r&#xE9;serve, avec r&#xE9;serve ou le renvoi des comptes annuels.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53082">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>9</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Interne Revision</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Audit interne</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120767">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spital Wallis verf&#xFC;gt &#xFC;ber eine interne Revisionsstelle, die insbesondere den Auftrag hat, mittels eines systematischen und methodischen Vorgehens seine Verfahren des Risikomanagements, der Kontrolle und der Unternehmensf&#xFC;hrung zu beurteilen, sowie Vorschl&#xE4;ge zur Erh&#xF6;hung ihrer Wirksamkeit auszuarbeiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS dispose d'un service d'audit interne charg&#xE9; notamment d'&#xE9;valuer, par une approche syst&#xE9;matique et m&#xE9;thodique, ses processus de management des risques, de contr&#xF4;le et de gouvernement d'entreprise, ainsi que d'&#xE9;laborer des propositions pour renforcer leur efficacit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120768">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spital Wallis informiert das Departement regelm&#xE4;ssig &#xFC;ber die Feststellungen und Vorschl&#xE4;ge der internen Revisionsstelle.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS informe r&#xE9;guli&#xE8;rement le d&#xE9;partement des constatations et propositions du service d'audit interne.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53083">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>10</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Qualit&#xE4;tskontrolle</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Service qualit&#xE9;</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120769">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Abteilung f&#xFC;r Qualit&#xE4;tssicherung von Spital Wallis, die gem&#xE4;ss Artikel 33 GKAI vorhanden sein muss, erstattet dem Departement einen j&#xE4;hrlichen T&#xE4;tigkeitsbericht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le service qualit&#xE9; de l'HVS, institu&#xE9; par l'article 33 LEIS, &#xE9;tablit un rapport d'activit&#xE9; annuel et le soumet au d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120770">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Verwaltungsrat von Spital Wallis erl&#xE4;sst die Richtlinien &#xFC;ber die Qualit&#xE4;tssicherung, namentlich betreffend die interne Kommunikation zu den Ergebnissen in Zusammenhang mit den Qualit&#xE4;tsindikatoren, die Kommunikation im Falle eines erwiesenen Missstandes und die Koordination der zu vollziehenden Massnahmen und legt diese dem Departement zur Genehmigung vor.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le Conseil d'administration de l'HVS &#xE9;tablit les directives relatives au service qualit&#xE9;, notamment au niveau de la communication interne des r&#xE9;sultats li&#xE9;s aux indicateurs qualit&#xE9;, de la communication en cas de dysfonctionnement av&#xE9;r&#xE9; et de la coordination des mesures &#xE0; prendre et les soumet au d&#xE9;partement pour approbation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53084">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>11</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Genehmigung der Rechnung und der Verwendung der Ergebnisse</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Approbation des comptes et de l'affectation des r&#xE9;sultats</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120771">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Spital Wallis unterbreitet dem Staatsrat j&#xE4;hrlich seine Rechnung zusammen mit dem detaillierten Bericht der Revisionsstelle zur Genehmigung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS soumet annuellement ses comptes, accompagn&#xE9;s du rapport d&#xE9;taill&#xE9; de l'organe de r&#xE9;vision, au Conseil d'Etat pour approbation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120772">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es unterbreitet dem Departement die Verwendung der Betriebsgewinne zur Genehmigung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il soumet au d&#xE9;partement, pour approbation, l'affectation des b&#xE9;n&#xE9;fices d'exploitation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120773">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Falls das Gesch&#xE4;ftsjahr defizit&#xE4;r ausf&#xE4;llt, schl&#xE4;gt das Spital Wallis dem Departement Massnahmen zur Deckung der Betriebsverluste zur Genehmigung vor. Wenn die in die Bilanz &#xFC;bertragenen Verluste drei Prozent des j&#xE4;hrlichen Betriebsbudgets &#xFC;bersteigen, muss die &#xDC;berschreitung ab dem n&#xE4;chstfolgenden Jahr finanziert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">En cas d'exercice d&#xE9;ficitaire, l'HVS propose au d&#xE9;partement, pour approbation, des mesures pour la couverture des pertes d'exploitation. Si les pertes report&#xE9;es au bilan d&#xE9;passent le trois pour cent du budget annuel d'exploitation, le d&#xE9;couvert doit &#xEA;tre financ&#xE9; d&#xE8;s l'ann&#xE9;e suivante.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="15906">
            <structureContent lang="de">
              <structureOrder>4</structureOrder>
              <structureText>Zurverf&#xFC;gungstellung der unbeweglichen Infrastrukturen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>4</structureOrder>
              <structureText>Mise disposition des infrastructures immobili&#xE8;res</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:53085">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>12</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Zurverf&#xFC;gungstellung der Infrastrukturen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Mise &#xE0; disposition des infrastructures</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120774">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kanton als Eigent&#xFC;mer stellt Spital Wallis die jetzigen oder zuk&#xFC;nftigen unbeweglichen Infrastrukturen zur Verf&#xFC;gung, die f&#xFC;r seine T&#xE4;tigkeiten nach Artikel 41 GKAI notwendig sind.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le canton, en tant que propri&#xE9;taire, met &#xE0; disposition de l'HVS les infrastructures immobili&#xE8;res actuelles ou futures n&#xE9;cessaires &#xE0; ses activit&#xE9;s conform&#xE9;ment &#xE0; l'article 41 LEIS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120775">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spital Wallis h&#xE4;lt dem Departement das Inventar der ihm zur Verf&#xFC;gung gestellten Infrastrukturen bereit.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS tient &#xE0; disposition du d&#xE9;partement l'inventaire des infrastructures mises &#xE0; sa disposition.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53086">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>13</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verpflichtungen von Spital Wallis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Obligations de l'HVS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120776">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Spital Wallis sorgt f&#xFC;r die Verwaltung, den Unterhalt, den Umbau und die Renovierung der vom Kanton zur Verf&#xFC;gung gestellten Infrastrukturen. Im Hinblick darauf h&#xE4;lt es j&#xE4;hrlich die erforderlichen finanziellen Mittel bereit. In diesem Rahmen tr&#xE4;gt es ganz und ausschliesslich alle Lasten und Verpflichtungen, die dem Eigent&#xFC;mer obliegen. Es handelt als Bauherr f&#xFC;r alle Arbeiten an den Infrastrukturen, die ihm zur Verf&#xFC;gung gestellt wurden. Die Artikel 18 und 19 der vorliegenden Verordnung bleiben vorbehalten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS g&#xE8;re, entretient, transforme et r&#xE9;nove les infrastructures mises &#xE0; disposition par le canton. A cet &#xE9;gard, il r&#xE9;serve annuellement les moyens financiers n&#xE9;cessaires. Dans ce cadre, il supporte, int&#xE9;gralement et exclusivement toutes les charges et obligations incombant au propri&#xE9;taire. Il agit comme ma&#xEE;tre-d'oeuvre pour tous les travaux entrepris sur les infrastructures mises &#xE0; disposition. Demeurent r&#xE9;serv&#xE9;es les dispositions des articles 18 et 19 de la pr&#xE9;sente ordonnance.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120777">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es schliesst die erforderlichen Versicherungen ab, insbesondere im Rahmen der Haftpflicht.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il contracte les assurances n&#xE9;cessaires notamment dans le cadre de la responsabilit&#xE9; civile.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120778">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Spital Wallis erneuert regelm&#xE4;ssig oder auf Verlangen des Departements die Studie &#xFC;ber den Zustand der vom Kanton zur Verf&#xFC;gung gestellten Infrastrukturen und &#xFC;ber die vorzunehmenden Investitionen, um die Geb&#xE4;ulichkeiten zu erhalten. Diese Studie kann vom Kanton subventioniert werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS renouvelle r&#xE9;guli&#xE8;rement, ou sur demande du d&#xE9;partement, l'&#xE9;tude sur l'&#xE9;tat des infrastructures mises &#xE0; disposition par le canton et sur les investissements &#xE0; effectuer afin de maintenir le patrimoine b&#xE2;ti. Cette &#xE9;tude peut &#xEA;tre subventionn&#xE9;e par le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120779">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Unter Vorbehalt besonderer Bestimmungen finanziert das Spital Wallis die Gesamtheit der Kosten f&#xFC;r Unterhalt, Umbau und Renovation der vom Kanton zur Verf&#xFC;gung gestellten Infrastrukturen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sous r&#xE9;serve de dispositions particuli&#xE8;res, l'HVS finance l'int&#xE9;gralit&#xE9; des frais d'entretien, de transformation et de r&#xE9;novation des infrastructures mises &#xE0; disposition par le canton.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53087">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>14</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Fakturierung der Zurverf&#xFC;gungstellung der Infrastrukturen an das Spital Wallis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Facturation de la mise &#xE0; disposition des infrastructures &#xE0; l'HVS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120780">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Kanton fakturiert die Kosten, die mit den Infrastrukturen verbunden sind, welche dem Spital Wallis zur Verf&#xFC;gung gestellt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le canton facture les charges li&#xE9;es aux infrastructures mises &#xE0; disposition de l'HVS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120781">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Berechnung der Kosten, die mit den zur Verf&#xFC;gung gestellten Infrastrukturen (Investitionen) verbunden sind, beruht auf den Bestimmungen des Bundesgesetzes &#xFC;ber die Krankenversicherung vom 18. M&#xE4;rz 1994 (KVG) betreffend die Spitalfinanzierung. Die Grundst&#xFC;cke stellt der Kanton kostenlos zur Verf&#xFC;gung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le calcul des charges li&#xE9;es aux infrastructures mises &#xE0; disposition (investissements) est bas&#xE9; sur les dispositions de la loi f&#xE9;d&#xE9;rale sur l'assurance-maladie du 18 mars 1994 (LAMal) concernant la r&#xE9;mun&#xE9;ration des h&#xF4;pitaux. Le canton met gratuitement &#xE0; disposition les terrains.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120782">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der fakturierte Betrag wird von den monatlichen Akontozahlungen abgezogen, die mit der Finanzierung des Spital Wallis durch den Kanton verbunden sind und wird gem&#xE4;ss der budget&#xE4;ren Verf&#xFC;gbarkeit und den Tarifen festgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le montant factur&#xE9; est d&#xE9;duit des acomptes mensuels li&#xE9;s &#xE0; la r&#xE9;mun&#xE9;ration de l'HVS par le canton et est d&#xE9;termin&#xE9; en fonction des disponibilit&#xE9;s budg&#xE9;taires et des tarifs.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53088">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>15</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Vermietung der zur Verf&#xFC;gung gestellten Infrastrukturen an Dritte</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Location &#xE0; des tiers des infrastructures mises &#xE0; disposition</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120783">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Nach der vorg&#xE4;ngigen Bewilligung des Departements ist das Spital Wallis berechtigt, Infrastrukturen an Dritte zu vermieten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Apr&#xE8;s autorisation pr&#xE9;alable du d&#xE9;partement, l'HVS est en droit de louer des infrastructures &#xE0; des tiers.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120784">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Mieteinnahmen werden in die Erfolgsrechnung des Spital Wallis aufgenommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les recettes des loyers sont int&#xE9;gr&#xE9;es au compte de r&#xE9;sultat de l'HVS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="15907">
            <structureContent lang="de">
              <structureOrder>5</structureOrder>
              <structureText>Investitionen des Spital Wallis</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>5</structureOrder>
              <structureText>Investissements de l'HVS</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:53089">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>16</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Investitionsaufwand und Investitionsertrag</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Charges et produits d'investissement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120785">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Investitionen des Spital Wallis werden in der Bilanz aktiviert.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les investissements de l'HVS sont activ&#xE9;s au bilan.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120786">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die mit den Investitionen verbundenen Aufwendungen umfassen die Zinsen und Abschreibungen auf den Investitionen, unter Einschluss der Abzahlungs- und Mietgesch&#xE4;fte, wie sie in der Verordnung &#xFC;ber die Kostenermittlung und die Leistungserfassung durch Spit&#xE4;ler, Geburtsh&#xE4;user und Pflegeheime in der Krankenversicherung vom 3. Juli 2002 (VKL) festgelegt sind. Sie sind grunds&#xE4;tzlich durch einen gleichwertigen Ertrag gedeckt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les charges li&#xE9;es aux investissements comprennent les int&#xE9;r&#xEA;ts et amortissements des investissements y compris les op&#xE9;rations d'achats par acompte et de location d&#xE9;finis par l'ordonnance f&#xE9;d&#xE9;rale sur le calcul des co&#xFB;ts de classement des prestations par les h&#xF4;pitaux, les maisons de naissance et les &#xE9;tablissements m&#xE9;dico-sociaux dans l'assurance-maladie du 3 juillet 2002 (OCP). Elles sont en principe couvertes par des produits &#xE9;quivalents.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120787">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der entsprechende Anteil der Verg&#xFC;tung wird zur Deckung des Investitionsaufwandes verwendet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La part de r&#xE9;mun&#xE9;ration y relative est affect&#xE9;e &#xE0; la couverture des charges li&#xE9;es aux investissements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120788">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Wenn der Anteil der Verg&#xFC;tung der mit den Investitionen verbundenen Leistungen die Aufwendungen im Sinne von Absatz 2 &#xFC;bersteigen, kann die Differenz in einem Fonds f&#xFC;r Investitionen auf der Passivseite der Bilanz verbucht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Si la part de la r&#xE9;mun&#xE9;ration des prestations li&#xE9;e aux investissements exc&#xE8;de les charges au sens de l'alin&#xE9;a 2, la diff&#xE9;rence est comptabilis&#xE9;e dans un fonds affect&#xE9; aux investissements au passif du bilan.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53090">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>17</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Strategischer Investitionsplan</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Plan strat&#xE9;gique d'investissements</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120789">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Spital Wallis unterbreitet dem Staatsrat mindestens alle zwei Jahre seine Vierjahresplanung der Investitionen zur Genehmigung. Dieser strategische Plan, der die Planung des Staatsrates einhalten muss, wird durch technische Berichte erg&#xE4;nzt, die insbesondere die Notwendigkeit der vorzusehenden Investitionen begr&#xFC;nden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS soumet au Conseil d'Etat, au minimum chaque deux ans, sa planification quadriennale des investissements pour approbation. Ce plan strat&#xE9;gique, qui doit respecter la planification du Conseil d'Etat, est compl&#xE9;t&#xE9; par des rapports techniques motivant notamment la n&#xE9;cessit&#xE9; des investissements &#xE0; pr&#xE9;voir.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120790">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der strategische Plan muss von einem strategischen Investitionsausschuss beurteilt werden, der aus Vertreterinnen und Vertretern von Spital Wallis und des Kantons besteht und er vom Verwaltungsrat genehmigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le plan strat&#xE9;gique doit &#xEA;tre pr&#xE9;avis&#xE9; par un comit&#xE9; strat&#xE9;gique des investissements, compos&#xE9; de repr&#xE9;sentants de l'HVS et du canton, et approuv&#xE9; par le conseil d'administration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120791">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Er muss bis zum 30. August jedes geraden Kalenderjahres eingereicht werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il doit &#xEA;tre transmis jusqu'au 30 ao&#xFB;t de chaque ann&#xE9;e paire.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53091">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>18</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Investitionsbudget des Spital Wallis</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Budget des investissements de l'HVS</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120792">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Spital Wallis unterbreitet dem Staatsrat bis zum 30. August ein detailliertes Investitionsbudget f&#xFC;r das kommende Jahr zur Genehmigung.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS soumet au Conseil d'Etat, pour approbation, son budget d&#xE9;taill&#xE9; des investissements de l'ann&#xE9;e suivante jusqu'au 30 ao&#xFB;t.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120793">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Investitionsbudget achtet auf die Einhaltung der j&#xE4;hrlichen Investitionskapazit&#xE4;t des Spital Wallis.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le budget des investissements veille &#xE0; respecter la capacit&#xE9; d'investissement annuelle de l'HVS.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120794">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Budget beruht auf dem strategischen Investitionsplan. Die Elemente, die vom Plan abweichen, der von der Beh&#xF6;rde genehmigt wurde, m&#xFC;ssen gerechtfertigt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le budget est bas&#xE9; sur le plan strat&#xE9;gique d'investissements. Les &#xE9;l&#xE9;ments s'&#xE9;cartant du plan approuv&#xE9; par l'autorit&#xE9; doivent &#xEA;tre justifi&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120795">
                    <partNumber>4</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die betr&#xE4;chtlichen &#xC4;nderungen des Budgets nach Artikel 44 GKAI, das heisst die Investitionen, die durch Ausnahmeereignisse gerechtfertigt sind, die nicht im strategischen Plan genehmigt sind und die einen Gesamtbetrag von mehr als 200'000 Franken ausmachen, werden dem Staatsrat vorg&#xE4;ngig zur Genehmigung vorgelegt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les modifications notables du budget selon l'article 44 LEIS, soit les investissements justifi&#xE9;s par des &#xE9;v&#xE9;nements exceptionnels qui ne sont pas approuv&#xE9;s dans le plan strat&#xE9;gique et qui repr&#xE9;sentent un montant global sup&#xE9;rieur &#xE0; 200'000 francs, sont soumises pr&#xE9;alablement au Conseil d'Etat pour approbation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120796">
                    <partNumber>5</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die kumulierten Investitionen des Jahres d&#xFC;rfen den vom Staatsrat bestimmten Gesamtbetrag nicht &#xFC;berschreiten.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les investissements cumul&#xE9;s de l'ann&#xE9;e ne doivent pas d&#xE9;passer le montant total retenu par le Conseil d'Etat.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120797">
                    <partNumber>6</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Auftr&#xE4;ge f&#xFC;r Studien zu den unbeweglichen Infrastrukturen, welche die Bewertung, den Umbau, die Renovierung und die Anpassung der Infrastrukturen behandeln, m&#xFC;ssen dem Departement vorg&#xE4;ngig zur Genehmigung vorgelegt werden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Les mandats d'&#xE9;tudes relatifs aux infrastructures immobili&#xE8;res concernant l'&#xE9;valuation, la transformation, la r&#xE9;novation et l'adaptation des infrastructures sont soumis pr&#xE9;alablement au d&#xE9;partement pour approbation.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120798">
                    <partNumber>7</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement erl&#xE4;sst n&#xF6;tigenfalls die erforderlichen Richtlinien zu den Investitionsbudgets.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement &#xE9;dicte, au besoin, les directives n&#xE9;cessaires concernant les budgets des investissements.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="15908">
            <structureContent lang="de">
              <structureOrder>6</structureOrder>
              <structureText>Finanzverwaltung</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>6</structureOrder>
              <structureText>Gestion financi&#xE8;re</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:53092">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>19</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Grunds&#xE4;tze der Finanzverwaltung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Principes de gestion financi&#xE8;re</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120799">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Der Verwaltungsrat legt die Zust&#xE4;ndigkeiten f&#xFC;r die Vornahme von Ausgaben und f&#xFC;r die Beschaffungen innerhalb des Spital Wallis fest, wobei er die Gesetzgebung &#xFC;ber das Beschaffungswesen ber&#xFC;cksichtigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le conseil d'administration fixe les comp&#xE9;tences d'engagement de d&#xE9;penses et d'adjudication au sein de l'HVS en tenant compte de la l&#xE9;gislation sur les march&#xE9;s publics.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120800">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Die Delegation wird vom Spital Wallis in Richtlinien formalisiert, welche die Zust&#xE4;ndigkeiten f&#xFC;r jede Hierarchieebene festlegen, und die insbesondere die allgemeinen Grunds&#xE4;tze des finanziellen Gleichgewichts, der wirtschaftlichen und sinnvollen Verwendung der Gelder sowie der Dringlichkeit pr&#xE4;zisieren.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">La d&#xE9;l&#xE9;gation est formalis&#xE9;e par l'HVS au moyen de directives qui d&#xE9;finissent les comp&#xE9;tences pour chaque niveau hi&#xE9;rarchique et qui pr&#xE9;cisent notamment les principes g&#xE9;n&#xE9;raux de l'&#xE9;quilibre financier, de l'emploi &#xE9;conomique et judicieux des fonds ainsi que de l'urgence.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120801">
                    <partNumber>3</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">F&#xFC;r die Investitionen k&#xF6;nnen die Verpflichtungen aufgrund von Ausgaben oder Beschaffungen, die eine Million Franken &#xFC;bersteigen, nicht delegiert werden und verbleiben in der Zust&#xE4;ndigkeit des Verwaltungsrates.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Pour les investissements, les engagements de d&#xE9;penses et d'adjudication sup&#xE9;rieurs &#xE0; un million de francs ne peuvent &#xEA;tre d&#xE9;l&#xE9;gu&#xE9;s et demeurent de la comp&#xE9;tence du conseil d'administration.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53093">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>20</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Laufendes Betriebskapital</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Fonds de roulement</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120802">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Spital Wallis verfolgt die Entwicklung des laufenden Betriebskapitals mit der gebotenen Sorgfalt und erstellt regelm&#xE4;ssig einen Liquidit&#xE4;tsplan, den es dem Departement zur Verf&#xFC;gung h&#xE4;lt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS suit avec diligence l'&#xE9;volution du fonds de roulement et &#xE9;tablit r&#xE9;guli&#xE8;rement un budget de tr&#xE9;sorerie qu'il tient &#xE0; disposition du d&#xE9;partement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120803">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Spital Wallis informiert den Kanton regelm&#xE4;ssig und mindestens zweimal pro Jahr &#xFC;ber die Entwicklung des laufenden Betriebskapitals.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS informe r&#xE9;guli&#xE8;rement le canton, au minimum deux fois par ann&#xE9;e, sur l'&#xE9;volution du fonds de roulement.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53094">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>21</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Verwaltung der Fonds und der Schenkungen</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Gestion des fonds et donations</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120804">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Fonds und Schenkungen, die sich aus der T&#xE4;tigkeit des Spital Wallis ergeben, werden in seine Buchhaltung aufgenommen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Tous les fonds et donations r&#xE9;sultant de l'activit&#xE9; de l'HVS sont int&#xE9;gr&#xE9;s dans sa comptabilit&#xE9;.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120805">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Spital Wallis pr&#xE4;zisiert in Richtlinien, zu welchen Bedingungen und nach welchen Modalit&#xE4;ten Fonds geschaffen und finanziert werden k&#xF6;nnen.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">L'HVS pr&#xE9;cise dans des directives &#xE0; quelles conditions et selon quelles modalit&#xE9;s des fonds peuvent &#xEA;tre cr&#xE9;&#xE9;s et financ&#xE9;s.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
      <normContents>
        <structure>
          <structureKind>N</structureKind>
          <structureLevel>1</structureLevel>
          <structureContents ID="15909">
            <structureContent lang="de">
              <structureOrder>7</structureOrder>
              <structureText>Schlussbestimmungen</structureText>
            </structureContent>
            <structureContent lang="fr">
              <structureOrder>7</structureOrder>
              <structureText>Dispositions finales</structureText>
            </structureContent>
          </structureContents>
          <normTexts>
            <article>
              <articleMetadata ID="Article:53095">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>22</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Aufhebung</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Abrogation</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120806">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Alle Bestimmungen, die der vorliegenden Verordnung zuwiderlaufen, sind aufgehoben, insbesondere die Verordnung &#xFC;ber das Gesundheitsnetz Wallis vom 30. Mai 2012 (VGNW).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Sont abrog&#xE9;es toutes les dispositions contraires &#xE0; la pr&#xE9;sente ordonnance, en particulier l'ordonnance sur le R&#xE9;seau Sant&#xE9; Valais du 30 mai 2012 (ORSV).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
            <article>
              <articleMetadata ID="Article:53096">
                <articleForm>Art.</articleForm>
                <articleNumber>
                  <number>23</number>
                </articleNumber>
                <articleHeaders>
                  <articleHeader>
                    <mixedText lang="de">Inkrafttreten</mixedText>
                  </articleHeader>
                  <articleHeader>
                    <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
                  </articleHeader>
                </articleHeaders>
              </articleMetadata>
              <articleBody>
                <articleText>
                  <partMetadata ID="Paragraph:120807">
                    <partNumber>1</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Das Departement wird mit dem Vollzug dieser Verordnung beauftragt, die im Amtsblatt ver&#xF6;ffentlicht wird und gleichzeitig mit dem Gesetz &#xFC;ber die Krankenanstalten und -institutionen vom 13. M&#xE4;rz 2014 (GKAI) in Kraft tritt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Le d&#xE9;partement est charg&#xE9; de l'ex&#xE9;cution de la pr&#xE9;sente ordonnance qui sera publi&#xE9;e au Bulletin officiel pour entrer en vigueur &#xE0; la m&#xEA;me date que la loi sur les &#xE9;tablissements et institutions sanitaires du 13 mars 2014 (LEIS).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="Paragraph:120808">
                    <partNumber>2</partNumber>
                    <typeOfPart>A</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Es erl&#xE4;sst die entsprechenden Richtlinien.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">Il &#xE9;dicte les directives utiles &#xE0; ce sujet.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </articleBody>
            </article>
          </normTexts>
        </structure>
      </normContents>
    </subStructure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2015-01-01</dateForce>
      <dateVersion>2018-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 13/2018</journalText>
      </publication>
    </info>
    <articles>
      <article id1="Article:53077" id2="Paragraph:120755" historyChange="modify" historyImpact="major"/>
    </articles>
    <previousHistory>
      <info>
        <dateForce>2015-01-01</dateForce>
        <dateVersion>2015-01-01</dateVersion>
        <publication>
          <journalText>BO/Abl. 39/2014, 41/2014</journalText>
        </publication>
      </info>
    </previousHistory>
  </history>
</norm>
