<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1261</normID>
      <number>111.010</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Gesetz &#xFC;ber die Umsetzung der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kanton und Gemeinden</title>
      <title lang="fr">Loi concernant la mise en &#x153;uvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes</title>
    </shortTitles>
    <type>Loi</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Grosse Rat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2010-06-16</dateAdoption>
      <dateForce>2011-01-01T00:00:00</dateForce>
      <dateLastChange>2012-01-01</dateLastChange>
      <dateVersion>2012-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Grosse Rat des Kantons Wallis</authorityDescription><basis>eingesehen die Artikel 31 Absatz 1 Buchstabe a und Absatz 3 Buchstabe a, 32 Absatz 2 und 42 Abs&#xE4;tze 1 und 2 der Kantonsverfassung;</basis> <basis>eingesehen die Artikel 39 und 40 des Gesetzes &#xFC;ber die Organisation der R&#xE4;te und die Beziehungen zwischen den Gewalten vom 28. M&#xE4;rz 1996;</basis> <basis>auf Antrag des Staatsrates,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Grand Conseil du canton du Valais</authorityDescription><basis>vu les articles 31 alin&#xE9;a 1 lettre a, alin&#xE9;a 3 lettre a, 32 alin&#xE9;a 2 et 42 alin&#xE9;as 1 et 2 de la Constitution cantonale;</basis> <basis>vu les articles 39 et 40 de la loi sur l'organisation des Conseils et les rapports entre les pouvoirs du 28 mars 1996;</basis> <basis>sur la proposition du Conseil d&#x2019;Etat,</basis><formal>ordonne:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 28/2010, 51/2010</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4285">
        <structureContent lang="de">
          <structureText>Gesetz<break type="line"/>&#xFC;ber die Umsetzung der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kanton und Gemeinden</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Loi<break type="line"/>concernant la mise en &#x153;uvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:14467">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zweck</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">But</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33235">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Gesetz bezweckt, die Grunds&#xE4;tze zur Umsetzung der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund, Kanton und Gemeinden (nachfolgend: Projekt NFA II) auf kantonaler Ebene festzulegen und die erste Etappe dieser Umsetzung vorzunehmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le but de la pr&#xE9;sente loi est de fixer les principes de la mise en &#x153;uvre sur le plan cantonal de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et de la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration, le canton et les communes (ci-apr&#xE8;s: projet RPT II) et de proc&#xE9;der &#xE0; la premi&#xE8;re &#xE9;tape de cette mise en &#x153;uvre.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14468">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zielsetzung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Objectifs</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33236">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Projekt NFA II verfolgt insbesondere die folgenden f&#xFC;nf Ziele:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le projet RPT II poursuit les cinq objectifs principaux suivants:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:15704">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Aufgabenentflechtung zwischen dem Kanton und den Gemeinden zur Vereinfachung der Verfahren und zur Effizienzsteigerung in den gegenseitigen Beziehungen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">d&#xE9;senchev&#xEA;trer les t&#xE2;ches entre le canton et les communes, et, partant, simplifier les proc&#xE9;dures et accro&#xEE;tre l'efficacit&#xE9; dans les relations mutuelles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15705">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gew&#xE4;hrung einer gr&#xF6;sstm&#xF6;glichen Entscheidungsfreiheit in lokalen Angelegenheiten an die Gemeinden, sofern die Gemeinden diese Verantwortlichkeit effizient und wirksam gew&#xE4;hrleisten k&#xF6;nnen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">octroyer la plus grande libert&#xE9; de d&#xE9;cision possible aux communes pour les t&#xE2;ches locales, dans la mesure o&#xF9; les communes peuvent assumer cette responsabilit&#xE9; de mani&#xE8;re efficace et efficiente;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15706">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Abschaffung von Mechanismen, die in den Gesetzgebungen &#xFC;ber Subventionen und Finanzausgleich eine nicht optimale Zuwendung von &#xF6;ffentlichen Geldern beg&#xFC;nstigen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">supprimer les m&#xE9;canismes qui tendent &#xE0; favoriser une allocation non optimale des fonds publics dans la l&#xE9;gislation relative aux subventions ainsi que dans celle relative &#xE0; la p&#xE9;r&#xE9;quation financi&#xE8;re;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15707">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Senkung des finanziellen und administrativen Aufwands von Kanton und Gemeinden;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">r&#xE9;duire les co&#xFB;ts financiers et administratifs support&#xE9;s par le canton et les communes;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15708">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gesetzliche Verankerung der Bestimmungen, die mit dem Dekret &#xFC;ber die &#xC4;nderung von Erlassen im Rahmen der Umsetzung der Neugestaltung des Finanzausgleichs und der Aufgabenteilung zwischen Bund und Kantonen vom 13. September 2007 provisorisch eingef&#xFC;hrt wurden.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">ancrer dans la loi les dispositions introduites &#xE0; titre provisoire par le d&#xE9;cret concernant la modification d'actes dans le cadre de la mise en &#x153;uvre de la r&#xE9;forme de la p&#xE9;r&#xE9;quation financi&#xE8;re et la r&#xE9;partition des t&#xE2;ches entre la Conf&#xE9;d&#xE9;ration et les cantons du 13 septembre 2007 .</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14469">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Grundsatz zu den finanziellen Auswirkungen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Principe concernant les incidences financi&#xE8;res</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33237">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Projekt NFA II muss so umgesetzt werden, dass es letztendlich weder f&#xFC;r den Kanton noch f&#xFC;r die Gesamtheit der Gemeinden bedeutende Mehrkosten verursacht. Die &#xDC;bertragung von Lasten muss daher angemessen kompensiert werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le projet RPT II doit &#xEA;tre mis en &#x153;uvre de telle sorte qu&#x2019;en fin de compte, il n&#x2019;occasionne de charges suppl&#xE9;mentaires importantes ni pour le canton, ni pour l&#x2019;ensemble des communes. Les transferts de charges doivent &#xEA;tre compens&#xE9;s de mani&#xE8;re appropri&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33238">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die neue Aufgabenteilung muss klar definiert werden. Die &#xDC;bertragungen von Lasten zwischen dem Kanton und den Gemeinden m&#xFC;ssen detailliert erfasst und f&#xFC;r jede Gemeinde muss eine Gesamtbilanz erstellt werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La nouvelle r&#xE9;partition des t&#xE2;ches doit &#xEA;tre clairement expos&#xE9;e. Les transferts de charges entre le canton et les communes doivent &#xEA;tre recens&#xE9;s de fa&#xE7;on d&#xE9;taill&#xE9;e et un bilan global &#xE9;tabli pour chaque commune.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14470">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verfahren und Zeitplan</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Proc&#xE9;dure et calendrier</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33239">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Gesetz sowie die &#xFC;brigen gleichzeitig verabschiedeten Gesetze bilden die erste Etappe der Umsetzung des Projekts NFA II.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente loi ainsi que les autres lois adopt&#xE9;es parall&#xE8;lement &#xE0; celle-ci constituent la premi&#xE8;re &#xE9;tape de r&#xE9;alisation du projet RPT II.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33240">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Umsetzung der weiteren Phasen muss sp&#xE4;testens bis am 1. Januar 2012 abgeschlossen sein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La r&#xE9;alisation des &#xE9;tapes ult&#xE9;rieures doit &#xEA;tre achev&#xE9;e au plus tard pour le 1<format upper="true">er</format> janvier 2012.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33241">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Umsetzung muss so erfolgen, dass alle betroffenen Bereiche &#xFC;berpr&#xFC;ft werden, unter Vorbehalt gewisser Punkte von geringerer Bedeutung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Cette r&#xE9;alisation doit &#xEA;tre effectu&#xE9;e de telle mani&#xE8;re que tous les secteurs concern&#xE9;s soient examin&#xE9;s, sous r&#xE9;serve de certains points de moindre importance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14471">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nachhaltigkeit</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">P&#xE9;rennit&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33242">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nach der Umsetzung des Projekts NFA II m&#xFC;ssen die Zielsetzungen dieses Projekts von den verschiedenen zust&#xE4;ndigen Beh&#xF6;rden im Rahmen der k&#xFC;nftigen Gesetzgebung eingehalten werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Apr&#xE8;s la r&#xE9;alisation du projet RPT II, les objectifs de ce projet doivent &#xEA;tre respect&#xE9;s par les diverses autorit&#xE9;s comp&#xE9;tentes dans le cadre des futures proc&#xE9;dures l&#xE9;gislatives.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14472">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Evaluationsbericht</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Rapport d'&#xE9;valuation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:33243">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Nach Ablauf einer Dauer von vier Jahren vom 1. Januar 2012 an erarbeitet der Staatsrat im Jahr 2016 zu Handen des Grossen Rates einen Bericht &#xFC;ber die Umsetzung des Projekts NFA II.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Au terme d&#x2019;une dur&#xE9;e de quatre ans &#xE0; partir du 1<format upper="true">er</format> janvier 2012, le Conseil d&#x2019;Etat &#xE9;tablit, en 2016,&#xA0; &#xE0; l&#x2019;attention du Grand Conseil un rapport sur la mise en &#x153;uvre du projet RPT II.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33244">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dieser Bericht informiert detailliert insbesondere &#xFC;ber:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Ce rapport renseigne de mani&#xE8;re d&#xE9;taill&#xE9;e notamment, sur:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:15709">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Stand der Verwirklichungen des Projekts NFA II;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le degr&#xE9; de r&#xE9;alisation des objectifs du projet RPT II;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15710">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die Entwicklung der finanziellen Lage des Kantons und der Gemeinden, die sich aus der NFA II ergeben.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'&#xE9;volution de la situation financi&#xE8;re du canton et des communes r&#xE9;sultant de la mise en &#x153;uvre du projet RPT II.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33245">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Bericht schl&#xE4;gt, falls n&#xF6;tig, Korrekturmassnahmen vor.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le rapport propose, si n&#xE9;cessaire, des mesures correctives.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33246">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Gesetz unterliegt dem fakultativen Referendum, mit Ausnahme folgender Bestimmungen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente loi est soumise au r&#xE9;f&#xE9;rendum facultatif, &#xE0; l'exception des dispositions suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:15711">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gesetz &#xFC;ber die Gesch&#xE4;ftsf&#xFC;hrung und den Finanzhaushalt und deren Kontrolle vom 24. Juni 1980 (Art. 30a);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">loi sur la gestion et le contr&#xF4;le administratifs et financiers du canton du 24 juin 1980 (art. 30a);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15712">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Kantonales Strassengesetz vom 3. September 1965 (Art. 16 Abs. 1 und 80 Abs. 1);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">loi cantonale sur les routes du 3 septembre 1965 (art. 16 al. 1 et 80 al. 1);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15713">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Alters- und Hinterlassenenversicherung vom 12. November 1998 (alle &#xC4;nderungen);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">loi d'application de la loi f&#xE9;d&#xE9;rale sur l'assurance vieillesse et survivants du 12 novembre 1988 (toutes les modifications);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15714">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Gesetz, welches die Anwendung des Bundesgesetzes &#xFC;ber die Invalidenversicherung regelt vom 9. November 1993 (alle &#xC4;nderungen);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">loi d'application de la loi f&#xE9;d&#xE9;rale sur l'assurance invalidit&#xE9; du 9 novembre 1993 (toutes les modifications);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15715">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">Ausf&#xFC;hrungsgesetz zum Bundesgesetz &#xFC;ber die Erg&#xE4;nzungsleistungen zur AHV/IV vom 29. September 1998 (alle &#xC4;nderungen).</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">loi d'application de la loi f&#xE9;d&#xE9;rale sur les prestations compl&#xE9;mentaires &#xE0; l'AVS/AI du 29 septembre 1998 (toutes les modifications).</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:33247">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat bestimmt den Zeitpunkt des Inkrafttretens des vorliegenden Gesetzes.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d&#x2019;Etat fixe l&#x2019;entr&#xE9;e en vigueur de la pr&#xE9;sente loi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2011-01-01</dateForce>
      <dateVersion>2012-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 38/2011, 52/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
