<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:1223</normID>
      <number>160.102</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de"/>
      <abbreviation lang="fr"/>
    </abbreviations>
    <shortTitles>
      <title lang="de">Verordnung &#xFC;ber die briefliche Stimmabgabe</title>
      <title lang="fr">Ordonnance sur le vote par correspondance</title>
    </shortTitles>
    <type>Ordonnance</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>2008-03-12</dateAdoption>
      <dateForce>2008-03-28T00:00:00</dateForce>
      <dateLastChange>2012-01-01</dateLastChange>
      <dateVersion>2012-01-01</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen die Bestimmungen des Bundesgesetzes &#xFC;ber die politischen Rechte vom 17. Dezember 1976&#xA0;(BPR), der Bundesverordnung &#xFC;ber die politischen Rechte vom 24. Mai 1978&#xA0;(VPR) und des kantonalen Ausf&#xFC;hrungsgesetzes vom 15. Februar 1995 (AGBPR);</basis> <basis>eingesehen die Artikel 25 und 26 des kantonalen Gesetzes &#xFC;ber die politischen Rechte vom 13. Mai 2004 (kGPR);</basis> <basis>auf Antrag des Departements f&#xFC;r Finanzen, Institutionen und Sicherheit,</basis><formal>verordnet:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu les dispositions de la loi f&#xE9;d&#xE9;rale sur les droits politiques du 17 d&#xE9;cembre 1976 (LDP), de l'ordonnance f&#xE9;d&#xE9;rale sur les droits politiques du 24 mai 1978&#xA0;(ODP) et de la l&#xE9;gislation cantonale d'application du 15 f&#xE9;vrier 1995 (LALDP),</basis> <basis>vu les articles 25 et 26 de la loi cantonale sur les droits politiques du 13 mai 2004 (LcDP),</basis> <basis>sur la proposition du D&#xE9;partement des finances, des institutions et de la s&#xE9;curit&#xE9;,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV BO/Abl. 13/2008</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="4145">
        <structureContent lang="de">
          <structureText>Verordnung<break type="line"/>&#xFC;ber die briefliche Stimmabgabe</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>Ordonnance<break type="line"/>sur le vote par correspondance</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:14019">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Geltungsbereich</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Champ d'application</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32257">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Verordnung regelt die Modalit&#xE4;ten der brieflichen Stimmabgabe und der Stimmabgabe durch Hinterlegung bei der Gemeinde in eidgen&#xF6;ssischen, kantonalen und kommunalen Wahlen und Abstimmungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance r&#xE8;gle les modalit&#xE9;s du vote par correspondance et par d&#xE9;p&#xF4;t &#xE0; la commune en mati&#xE8;re d'&#xE9;lections et votations f&#xE9;d&#xE9;rales, cantonales et communales.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32258">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Diese Verordnung findet keine Anwendung auf die Abstimmungen, die w&#xE4;hrend einer Urversammlung oder direkt im Anschluss daran organisiert werden (Art. 16 Abs. 2 des Gemeindegesetzes).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance ne s'applique pas aux scrutins organis&#xE9;s pendant le d&#xE9;roulement d'une assembl&#xE9;e primaire ou qui la suivent directement (art. 16 al. 2 de la loi sur les communes).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14020">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Grundsatz</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Principe</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32259">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jeder Stimmb&#xFC;rger kann ab Erhalt des Stimmmaterials brieflich oder durch Hinterlegung bei der Gemeinde stimmen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Tout citoyen peut voter par correspondance ou par d&#xE9;p&#xF4;t &#xE0; la commune d&#xE8;s qu'il a re&#xE7;u le mat&#xE9;riel de vote.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32260">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die briefliche Stimmabgabe erfolgt &#xFC;ber die Post von einem beliebigen Ort in der Schweiz oder vom Ausland aus.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le vote par correspondance s'exerce par l'interm&#xE9;diaire de la poste, de n'importe quel endroit de Suisse ou de l'&#xE9;tranger.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32261">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Stimmabgabe durch Hinterlegung bei der Gemeinde wird ausge&#xFC;bt, indem der &#xDC;bermittlungsumschlag auf der Gemeindekanzlei direkt in eine versiegelte Urne eingeworfen wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le vote par d&#xE9;p&#xF4;t &#xE0; la commune s'exerce en ins&#xE9;rant l'enveloppe de transmission directement dans une urne scell&#xE9;e aupr&#xE8;s de l'administration communale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14021">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Stimmmaterial</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mat&#xE9;riel de vote</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34239">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vor jeder Wahl und Abstimmung sendet die Gemeindeverwaltung allen Stimmb&#xFC;rgern an ihre Wohnadresse und pers&#xF6;nlich:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Avant chaque &#xE9;lection et votation, l'administration communale adresse &#xE0; leur lieu de domicile et personnellement &#xE0; tous les citoyens:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:16945">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">einen Stimmzettel, oder bei Wahlen ein Exemplar von jedem gedruckten Wahlzettel sowie einen leeren amtlichen Wahlzettel;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">un bulletin de vote ou, en cas d'&#xE9;lection, un exemplaire de chaque bulletin imprim&#xE9; ainsi qu'un bulletin blanc officiel;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:16946">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">f&#xFC;r die eidgen&#xF6;ssischen und kantonalen Urneng&#xE4;nge die Abstimmungstexte sowie die amtlichen Brosch&#xFC;ren oder Botschaften;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pour les scrutins f&#xE9;d&#xE9;raux et cantonaux, les textes soumis au vote ainsi que les notices ou messages explicatifs officiels;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:16947">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">einen &#xDC;bermittlungsumschlag und ein R&#xFC;cksendungsblatt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">une enveloppe de transmission et une feuille de r&#xE9;exp&#xE9;dition;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:16948">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">so viele Stimmkuverts, wie es organisierte Urneng&#xE4;nge gibt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">autant d'enveloppes de vote qu'il y a de scrutins organis&#xE9;s;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:16949">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">gegebenenfalls eine permanente oder nicht permanente Stimmkarte.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">cas &#xE9;ch&#xE9;ant, une carte civique permanente ou non.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32263">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Finden mehrere Urneng&#xE4;nge am gleichen Tag statt, erh&#xE4;lt der Stimmb&#xFC;rger einen einzigen &#xDC;bermittlungsumschlag und so viele Stimmkuverts, wie es organisierte Urneng&#xE4;nge hat. Die am Eingang zu den Stimmkabinen abgegebenen Stimmkuverts wie auch jene, die f&#xFC;r die briefliche Stimmabgabe sowie f&#xFC;r die Stimmabgabe durch Hinterlegung bei der Gemeinde versandt wurden, m&#xFC;ssen identisch sein und den Urnengang, f&#xFC;r welchen sie bestimmt sind, klar angeben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsque plusieurs scrutins ont lieu le m&#xEA;me jour, l'&#xE9;lecteur re&#xE7;oit une seule enveloppe de transmission et autant d'enveloppes de vote qu'il y a de scrutins organis&#xE9;s. Les enveloppes de vote distribu&#xE9;es &#xE0; l'entr&#xE9;e de l'isoloir ainsi que celles remises pour le vote par correspondance ou par d&#xE9;p&#xF4;t &#xE0; la commune doivent &#xEA;tre identiques et mentionner clairement le scrutin auquel elles sont destin&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14022">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sonderf&#xE4;lle</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Cas particuliers</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32264">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der schreibunf&#xE4;hige Stimmb&#xFC;rger kann sich von einer Person seiner Wahl ersetzen lassen, um die Formalit&#xE4;ten der brieflichen Stimmabgabe oder der Stimmabgabe durch Hinterlegung bei der Gemeinde zu erf&#xFC;llen. Diese Person ist berechtigt, an Stelle und f&#xFC;r den schreibunf&#xE4;higen Stimmb&#xFC;rger zu unterzeichnen. Sie gibt ihren Namen und Vornamen auf dem R&#xFC;cksendungsblatt an.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'&#xE9;lecteur incapable d'&#xE9;crire peut se faire remplacer par une personne de son choix pour accomplir les formalit&#xE9;s du vote par correspondance ou par d&#xE9;p&#xF4;t &#xE0; la commune. Cette personne est habilit&#xE9;e &#xE0; signer en lieu et place de l'&#xE9;lecteur incapable. Elle mentionne ses nom et pr&#xE9;nom sur la feuille de r&#xE9;exp&#xE9;dition.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32265">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Dienstleistende in Milit&#xE4;r, Zivilschutz und Zivildienst k&#xF6;nnen verlangen, dass ihnen das Stimmmaterial an ihren Dienstort zugestellt wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les personnes qui servent dans l'arm&#xE9;e, dans la protection civile ou dans le service civil peuvent demander que le mat&#xE9;riel de vote soit achemin&#xE9; au lieu de leur service.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14023">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Versand des Stimmmaterials ins Ausland</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Envoi du mat&#xE9;riel de vote &#xE0; l'&#xE9;tranger</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32266">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die eidgen&#xF6;ssischen Urneng&#xE4;nge k&#xF6;nnen die Stimmb&#xFC;rger, die dies ausdr&#xFC;cklich verlangen, das Stimmmaterial direkt an ihre ausl&#xE4;ndische Wohnadresse zugestellt erhalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les scrutins f&#xE9;d&#xE9;raux, les &#xE9;lecteurs qui en font la demande expresse peuvent recevoir le mat&#xE9;riel de vote &#xE0; leur adresse &#xE0; l'&#xE9;tranger.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32267">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die kantonalen und kommunalen Urneng&#xE4;nge sind die Gemeinden nicht verpflichtet, das Stimmmaterial an die ausl&#xE4;ndische Wohnadresse zuzustellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour les scrutins cantonaux et communaux, les communes ne sont pas tenues d'acheminer le mat&#xE9;riel de vote au lieu de r&#xE9;sidence &#xE0; l'&#xE9;tranger.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14024">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>6</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zustellfristen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;lais d'envoi</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32268">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinde richtet es so ein, dass jeder Stimmb&#xFC;rger das Stimmmaterial innert den folgenden Fristen erh&#xE4;lt:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commune fait en sorte que chaque &#xE9;lecteur re&#xE7;oit le mat&#xE9;riel de vote dans les d&#xE9;lais suivants:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:15433">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">f&#xFC;r die eidgen&#xF6;ssischen Abstimmungen fr&#xFC;hestens vier Wochen, sp&#xE4;testens aber drei Wochen vor dem Abstimmungstag;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pour les votations f&#xE9;d&#xE9;rales, au plus t&#xF4;t quatre semaines avant le jour de la votation mais au plus tard trois semaines avant cette date;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15434">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">f&#xFC;r die Nationalratswahlen sp&#xE4;testens zehn Tage vor dem Wahlsonntag;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pour l'&#xE9;lection du Conseil National, au plus tard dix jours avant le dimanche du scrutin;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15435">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">f&#xFC;r die kantonalen und kommunalen Wahlen und Abstimmungen mindestens 15 Tage vor dem Urnengang; f&#xFC;r die zweiten Wahlg&#xE4;nge und f&#xFC;r die kommunalen Erg&#xE4;nzungswahlen verk&#xFC;rzt sich diese Frist auf f&#xFC;nf Tage.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">pour les votations et &#xE9;lections cantonales et communales, quinze jours au moins avant le scrutin; pour les &#xE9;lections au second tour et pour les &#xE9;lections communales de remplacement, ce d&#xE9;lai est r&#xE9;duit &#xE0; cinq jours.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14025">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>7</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Gleichzeitige Zustellung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Envoi simultan&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32269">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Finden am gleichen Tag eine eidgen&#xF6;ssische und eine kantonale Abstimmung statt, erfolgt der Versand des Stimmmaterials an die Stimmb&#xFC;rger gleichzeitig und zwar entsprechend den vom Bundesrecht vorgesehenen Fristen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Lorsqu'une votation f&#xE9;d&#xE9;rale et une votation cantonale ont lieu le m&#xEA;me jour, l'envoi du mat&#xE9;riel de vote aux citoyens est effectu&#xE9; simultan&#xE9;ment, selon les d&#xE9;lais pr&#xE9;vus par le droit f&#xE9;d&#xE9;ral.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14026">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>8</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bermittlungsumschlag</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Enveloppe de transmission</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32270">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der &#xDC;bermittlungsumschlag hat die Form eines Zustell- und Antwortkuverts. Er enth&#xE4;lt folgende Angaben:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'enveloppe de transmission se pr&#xE9;sente sous la forme d'une enveloppe-r&#xE9;ponse. Elle comprend les indications suivantes:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:15436">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Text von Artikel 282<format upper="true">bis</format> des Schweizerischen Strafgesetzbuches, wonach "jener, wer planm&#xE4;ssig Stimm- oder Wahlzettel einsammelt, ausf&#xFC;llt oder &#xE4;ndert oder wer derartige Wahl- oder Stimmzettel verteilt, mit Haft oder mit Busse bestraft wird";</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">le texte de l'article 282<format upper="true">bis</format> du Code p&#xE9;nal suisse, aux termes duquel "celui qui recueille, remplit ou modifie syst&#xE9;matiquement des bulletins de vote ou qui distribue des bulletins ainsi remplis ou modifi&#xE9;s sera puni des arr&#xEA;ts ou de l'amende";</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15437">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Hinweis, wonach nicht oder ungen&#xFC;gend frankierte &#xDC;bermittlungsumschl&#xE4;ge von der Gemeinde zur&#xFC;ckgewiesen werden m&#xFC;ssen;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la mention selon laquelle les enveloppes de transmission non affranchies ou insuffisamment affranchies doivent &#xEA;tre refus&#xE9;es par la commune;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15438">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Hinweis, wonach der &#xFC;ber die Post zugestellte &#xDC;bermittlungsumschlag sp&#xE4;testens am Freitag vor dem Urnengang bei der Gemeinde eintreffen muss;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la mention que, si l'enveloppe de transmission est post&#xE9;e, elle doit parvenir &#xE0; la commune au plus tard le vendredi pr&#xE9;c&#xE9;dant le jour du scrutin;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15439">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">den Hinweis, dass die Hinterlegung des &#xDC;bermittlungsumschlags bei der Gemeinde w&#xE4;hrend den von der Gemeinde angegebenen Zeiten erfolgen muss, sp&#xE4;testens aber am Freitag vor dem Urnengang um 17 Uhr.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la mention que le d&#xE9;p&#xF4;t de l'enveloppe de transmission &#xE0; la commune doit &#xEA;tre effectu&#xE9; aux heures indiqu&#xE9;es par la commune, mais au plus tard le vendredi qui pr&#xE9;c&#xE8;de le scrutin &#xE0; 17 heures.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14027">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>9</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">R&#xFC;cksendungsblatt</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Feuille de r&#xE9;exp&#xE9;dition</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32271">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das R&#xFC;cksendungsblatt wird vom Kanton vorbereitet und von der Gemeinde vervollst&#xE4;ndigt. Nebst dem Namen und dem Wappen der Gemeinde sowie dem Datum und der Art des Urnengangs, muss es alle Angaben enthalten, welche die Identifizierung des Stimmb&#xFC;rgers erm&#xF6;glichen (Name, Vorname, Geschlecht, Geburtsjahr und Adresse). Es muss auch erw&#xE4;hnen, dass der Stimmb&#xFC;rger seine Unterschrift anbringen muss, andernfalls die Stimmabgabe ung&#xFC;ltig ist.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La feuille de r&#xE9;exp&#xE9;dition est pr&#xE9;&#xE9;tablie par le canton et compl&#xE9;t&#xE9;e par la commune. Outre le nom ou l'armoirie de la commune, la date et le genre du scrutin, elle doit comporter toutes les indications qui permettent d'identifier l'&#xE9;lecteur (nom, pr&#xE9;nom, sexe, ann&#xE9;e de naissance et adresse). Elle doit &#xE9;galement mentionner que l'&#xE9;lecteur doit apposer sa signature sous peine de nullit&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32272">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jedesmal, wenn das Stimmvolk zu einem Urnengang einberufen wird, ist ein neues R&#xFC;cksendungsblatt auszustellen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une nouvelle feuille de r&#xE9;exp&#xE9;dition est &#xE9;tablie chaque fois que le corps &#xE9;lectoral est convoqu&#xE9; pour un scrutin aux urnes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14028">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>10</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Stimmkarte</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Carte civique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32273">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Um seine Kontrollen zu vereinfachen, kann der Gemeinderat die permanente oder nicht permanente Stimmkarte einf&#xFC;hren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour faciliter ses contr&#xF4;les, le conseil communal peut introduire la carte civique permanente ou non.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32274">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gemeinderat kann beschliessen, dass das R&#xFC;cksendungsblatt als Stimmkarte dient. In diesem Fall kann die Stimmabgabe an der Urne nur durch Vorweisung des R&#xFC;cksendungsblattes erfolgen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le conseil communal peut d&#xE9;cider que la feuille de r&#xE9;exp&#xE9;dition tient lieu de carte civique. Dans ce cas, le vote &#xE0; l'urne n'a lieu que sur pr&#xE9;sentation de la feuille de r&#xE9;exp&#xE9;dition.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14029">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>11</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verlust der Stimmkarte</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Perte de la carte civique</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32275">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Stimmb&#xFC;rger, die ihre Stimmkarte oder das als Stimmkarte dienende R&#xFC;cksendungsblatt (Art. 10 Abs. 2) verloren oder nicht erhalten haben, k&#xF6;nnen bei der Gemeindeverwaltung ein Doppel davon verlangen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les citoyens qui ont perdu ou n'ont pas re&#xE7;u leur carte civique ou la feuille de r&#xE9;exp&#xE9;dition qui en tient lieu (art. 10 al. 2) peuvent en demander un double &#xE0; l'administration communale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32276">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die neue Stimmkarte oder das neue R&#xFC;cksendungsblatt muss den Aufdruck "Doppel oder Duplikata" tragen. Diese werden dem Stimmb&#xFC;rger pers&#xF6;nlich ausgeh&#xE4;ndigt, gegebenenfalls unter Vorweisung einer Identit&#xE4;tskarte und gegen Empfangsbest&#xE4;tigung. Das Wahlb&#xFC;ro stellt sicher, dass diese Stimmb&#xFC;rger nicht zweimal stimmen k&#xF6;nnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La nouvelle carte civique ou feuille de r&#xE9;exp&#xE9;dition doit porter la mention "double ou duplicata". Elle est d&#xE9;livr&#xE9;e en mains propres de l'&#xE9;lecteur, le cas &#xE9;ch&#xE9;ant sur pr&#xE9;sentation d'une pi&#xE8;ce d'identit&#xE9; et contre r&#xE9;c&#xE9;piss&#xE9;. Le bureau &#xE9;lectoral s'assure que cet &#xE9;lecteur ne puisse voter deux fois.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14030">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>12</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Verlust des Stimmmaterials</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Perte du mat&#xE9;riel de vote</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32277">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Stimmb&#xFC;rger, der das ihm zugestellte Stimmmaterial verloren hat, kann dieses erneut bei der Gemeindeverwaltung verlangen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'&#xE9;lecteur ayant &#xE9;gar&#xE9; le mat&#xE9;riel de vote qui lui a &#xE9;t&#xE9; adress&#xE9; peut le r&#xE9;clamer &#xE0; nouveau &#xE0; l'administration communale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14031">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>13</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Modalit&#xE4;ten der Stimmabgabe</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Modalit&#xE9;s du vote</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32278">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Stimmb&#xFC;rger, der brieflich oder durch Hinterlegung bei der Gemeinde abstimmen will, legt seinen Stimmzettel in das entsprechende Stimmkuvert, auf welchem er keine Angaben machen darf, die auf dessen Herkunft schliessen lassen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'&#xE9;lecteur souhaitant voter par correspondance ou par d&#xE9;p&#xF4;t &#xE0; la commune place son bulletin dans l'enveloppe de vote correspondante et sur laquelle il ne doit faire aucune inscription pouvant en r&#xE9;v&#xE9;ler la provenance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32279">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er legt sodann das oder die Stimmkuverts, gegebenenfalls mit der Stimmkarte, in den &#xDC;bermittlungsumschlag.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il introduit ensuite la ou les enveloppes de vote dans l'enveloppe de transmission avec, le cas &#xE9;ch&#xE9;ant, la carte civique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32280">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er unterschreibt das R&#xFC;cksendungsblatt und bringt, sofern die Empf&#xE4;ngergemeinde nicht vorgedruckt ist, die Adresse der Gemeindeverwaltung an.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il appose sa signature sur la feuille de r&#xE9;exp&#xE9;dition et, en l'absence de texte pr&#xE9;-imprim&#xE9;, y inscrit l'adresse de l'administration communale destinataire.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32281">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Er schiebt das R&#xFC;cksendungsblatt derart in den &#xDC;bermittlungsumschlag, dass die Adresse der Empf&#xE4;ngergemeinde im Sichtfenster erscheint. Sodann verschliesst er den &#xDC;bermittlungsumschlag.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Il introduit la feuille de r&#xE9;exp&#xE9;dition dans l'enveloppe de transmission de fa&#xE7;on &#xE0; ce que l'adresse de la commune destinataire apparaisse dans la fen&#xEA;tre transparente. Enfin, il ferme l'enveloppe de transmission.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14032">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>14</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Zustellung &#xFC;ber die Post</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Envoi par poste</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32282">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xDC;bt der Stimmb&#xFC;rger seine briefliche Stimmabgabe auf postalischem Weg aus, frankiert er den &#xDC;bermittlungsumschlag gem&#xE4;ss massgebendem Posttarif, andernfalls die Stimmabgabe ung&#xFC;ltig ist, und &#xFC;bergibt die Sendung einem Postb&#xFC;ro.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si l'&#xE9;lecteur exerce son vote par la voie postale, il affranchit, sous peine de nullit&#xE9;, l'enveloppe de transmission selon les tarifs postaux en vigueur et remet le pli &#xE0; un bureau de poste.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32283">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Sendung muss bei der Gemeindeverwaltung sp&#xE4;testens am Freitag, der der Wahl oder der Abstimmung vorausgeht, eintreffen. Die zu sp&#xE4;t eintreffenden &#xDC;bermittlungsumschl&#xE4;ge werden nicht ge&#xF6;ffnet. Die Gemeinde bewahrt diese bis zum Ablauf der Beschwerdefrist auf und vernichtet diese sodann zusammen mit dem Stimmmaterial (Art. 88 kGPR).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'envoi doit parvenir &#xE0; l'administration communale au plus tard le vendredi pr&#xE9;c&#xE9;dant la votation ou l'&#xE9;lection. Les enveloppes de transmission arriv&#xE9;es hors d&#xE9;lai sont gard&#xE9;es ferm&#xE9;es. La commune les conserve jusqu'&#xE0; l'&#xE9;ch&#xE9;ance du d&#xE9;lai de recours, puis les d&#xE9;truit avec le mat&#xE9;riel de vote (art. 88 LcDP).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32284">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinde hat die Annahme von nicht oder ungen&#xFC;gend frankierten &#xDC;bermittlungsumschl&#xE4;gen, die ihr auf postalischem Weg zugegangen sind, zu verweigern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commune doit refuser les enveloppes non affranchies ou insuffisamment affranchies qui lui parviennent par voie postale.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14033">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>15</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Hinterlegung bei der Gemeinde</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;p&#xF4;t &#xE0; la commune</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32285">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Stimmb&#xFC;rger kann seine Stimme abgeben, indem er den verschlossenen &#xDC;bermittlungsumschlag direkt auf der Gemeindekanzlei in die daf&#xFC;r vorgesehene versiegelte Urne legt. Diese Hinterlegung kann erfolgen, sobald der Stimmb&#xFC;rger das Stimmmaterial erhalten hat und bis Freitag, der dem Urnengang vorausgeht, 17 Uhr.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'&#xE9;lecteur peut exercer son vote en d&#xE9;posant l'enveloppe de transmission ferm&#xE9;e directement aupr&#xE8;s du secr&#xE9;tariat communal, dans l'urne scell&#xE9;e pr&#xE9;vue &#xE0; cet effet. Ce d&#xE9;p&#xF4;t peut intervenir d&#xE8;s que le citoyen a re&#xE7;u le mat&#xE9;riel de vote et jusqu'au vendredi qui pr&#xE9;c&#xE8;de le scrutin, &#xE0; 17 heures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32286">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinde erw&#xE4;hnt in der Anzeige zur Einberufung der Urversammlung die Tage und die Zeiten, w&#xE4;hrend denen diese Hinterlegung erfolgen kann. Diese Hinterlegung muss mindestens w&#xE4;hrend zwei Stunden jeweils am Donnerstag und Freitag, die dem Urnengang vorausgehen, m&#xF6;glich sein.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La commune mentionne dans l'avis de convocation de l'assembl&#xE9;e primaire les jours et les heures durant lesquels ce d&#xE9;p&#xF4;t peut &#xEA;tre effectu&#xE9;. Ce d&#xE9;p&#xF4;t doit &#xEA;tre rendu possible au minimum pendant deux heures les jeudi et vendredi qui pr&#xE9;c&#xE8;dent le scrutin.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32287">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gemeinderat trifft alle Massnahmen, die f&#xFC;r die Sicherstellung des absoluten Stimmgeheimnisses und der Unverletzlichkeit des Stimmmaterials (versiegelte Urne, usw.) notwendig sind.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le conseil communal arr&#xEA;te toutes les dispositions utiles afin de sauvegarder le secret absolu du vote et l'intangibilit&#xE9; du mat&#xE9;riel de vote (urne scell&#xE9;e, etc.).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14034">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>16</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Sicherheitsmassnahmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Mesures de s&#xFB;ret&#xE9;</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32288">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinden sehen zwei Urnen vor, die eine f&#xFC;r die briefliche Stimmabgabe und die andere f&#xFC;r die Stimmabgabe durch Hinterlegung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes pr&#xE9;voient deux urnes, l'une destin&#xE9;e aux votes par correspondance, l'autre aux votes par d&#xE9;p&#xF4;t.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32289">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Beide Urnen m&#xFC;ssen vor dem f&#xFC;r den Empfang der Stimmen vorgesehenen Datum in Anwesenheit von mindestens drei Mitgliedern des Ausz&#xE4;hlb&#xFC;ros versiegelt werden. Die Siegel d&#xFC;rfen w&#xE4;hrend des Urnengangs nur in Anwesenheit von drei Mitgliedern des Ausz&#xE4;hlb&#xFC;ros entfernt werden. Diese treffen alle notwendigen Vorkehren zur Gew&#xE4;hrleistung der Unversehrtheit des Stimmmaterials.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les deux urnes doivent &#xEA;tre scell&#xE9;es en pr&#xE9;sence d'au moins trois membres du bureau de d&#xE9;pouillement avant la date pr&#xE9;vue pour la r&#xE9;ception des votes. Les scell&#xE9;s ne peuvent &#xEA;tre lev&#xE9;s, en cours de scrutin, qu'en pr&#xE9;sence de trois membres du bureau de d&#xE9;pouillement. Ceux-ci prennent les mesures utiles pour assurer l'intangibilit&#xE9; du mat&#xE9;riel de vote.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32290">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Urne, welche f&#xFC;r die Stimmabgabe durch Hinterlegung vorgesehen ist, muss w&#xE4;hrend den Zeiten, an denen die Stimmabgabe durch Hinterlegung m&#xF6;glich ist, unter st&#xE4;ndiger Aufsicht einer Person der Gemeindeverwaltung bleiben. Ausserhalb dieser Zeiten ist sie an einem sicheren Ort aufzubewahren.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'urne destin&#xE9;e &#xE0; recevoir les votes par d&#xE9;p&#xF4;t doit, pendant les heures d'ouverture de ce mode de scrutin, rester sous la surveillance constante d'une personne de l'administration communale. En dehors de ces heures, elle est conserv&#xE9;e en lieu s&#xFB;r.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32291">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die &#xDC;bermittlungsumschl&#xE4;ge, welche &#xFC;ber den Postweg zugesandt wurden, sind unter der Verantwortung des Gemeindeschreibers oder des durch den Gemeinderat bezeichneten Verantwortlichen unmittelbar nach deren Empfang in die versiegelte Urne einzuwerfen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">D&#xE8;s leur r&#xE9;ception, les enveloppes transmises par voie postale sont imm&#xE9;diatement ins&#xE9;r&#xE9;es dans l'urne scell&#xE9;e, sous la responsabilit&#xE9; du secr&#xE9;taire communal ou du pr&#xE9;pos&#xE9; d&#xE9;sign&#xE9; par le conseil communal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32292">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Gemeinderat beschliesst ebenfalls alle erforderlichen Massnahmen, um die Unversehrtheit des Stimmmaterials und das Stimmgeheimnis vor, w&#xE4;hrend und nach dem Urnengang zu gew&#xE4;hrleisten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le conseil communal arr&#xEA;te &#xE9;galement toutes les dispositions utiles pour garantir l'intangibilit&#xE9; du mat&#xE9;riel de vote et le secret du vote avant, pendant et apr&#xE8;s le scrutin.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14035">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>17</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Stimmabgabe an der Urne</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Vote &#xE0; l'urne</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32293">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Stimmb&#xFC;rger, der sich an die Urne begibt, muss seine Stimmkarte oder das als Stimmkarte dienende R&#xFC;cksendungsblatt vorweisen (Art. 10 Abs. 2). Liegt diese nicht vor, so wird der Stimmb&#xFC;rger dennoch zur Stimmabgabe zugelassen, wenn er seine Identit&#xE4;t ausweisen kann. Das B&#xFC;ro vergewissert sich, dass diese Person nicht brieflich oder durch Hinterlegung bei der Gemeinde oder in einer anderen Sektion gestimmt hat (Art. 64 kGPR).</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le citoyen qui se pr&#xE9;sente &#xE0; l'urne doit produire sa carte civique ou la feuille de r&#xE9;exp&#xE9;dition qui en tient lieu (art. 10 al. 2). Si celle-ci fait d&#xE9;faut, le citoyen inscrit au registre &#xE9;lectoral est n&#xE9;anmoins admis au vote s'il peut justifier de son identit&#xE9;. Le bureau s'assure alors que cette personne n'a pas vot&#xE9; par correspondance ou par d&#xE9;p&#xF4;t &#xE0; la commune ou dans une autre section (art. 64 LcDP).</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32294">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die anl&#xE4;sslich der Stimmabgabe an der Urne eingesammelten Stimmkarten sind getrennt von den Stimmkarten aufzubewahren, die von der brieflichen Stimmabgabe oder der Stimmabgabe durch Hinterlegung bei der Gemeinde herkommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les cartes civiques recueillies lors du vote &#xE0; l'urne sont conserv&#xE9;es s&#xE9;par&#xE9;ment de celles provenant des votes par correspondance ou par d&#xE9;p&#xF4;t &#xE0; la commune.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32295">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Stimmb&#xFC;rger muss grunds&#xE4;tzlich die Stimmzettel und Stimmkuverts verwenden, welche ihm vorg&#xE4;ngig zugestellt wurden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le citoyen doit en principe se servir des bulletins et des enveloppes de vote qui lui ont &#xE9;t&#xE9; remis pr&#xE9;c&#xE9;demment.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14036">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>18</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">&#xDC;bermittlung der Stimmen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Transmission des votes</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32296">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r die briefliche Stimmabgabe stellt der Gemeindepr&#xE4;sident sicher, dass die Briefpost von der Gemeindeverwaltung am Freitag, der dem Urnengang vorausgeht, nach 17 Uhr, ein letztes Mal abgeholt wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Pour le vote par correspondance, le pr&#xE9;sident de la commune s'assure que le courrier postal est relev&#xE9; par l'administration communale une derni&#xE8;re fois le vendredi qui pr&#xE9;c&#xE8;de le scrutin, apr&#xE8;s 17 heures.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32297">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Urnen, die der brieflichen Stimmabgabe und der Stimmabgabe durch Hinterlegung bei der Gemeinde gedient haben, sind vom Ausz&#xE4;hlb&#xFC;ro vor der Er&#xF6;ffnung des Urnengangs vom Samstag zu leeren. Vor diesem Zeitpunkt d&#xFC;rfen die Urnen nur in Gegenwart von mindestens drei Mitgliedern des Ausz&#xE4;hlb&#xFC;ros ge&#xF6;ffnet werden. Der Urneninhalt ist sodann zu versiegeln und von den anwesenden Personen zu unterzeichnen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les urnes ayant servi au vote par correspondance et par d&#xE9;p&#xF4;t &#xE0; la commune sont relev&#xE9;es par le bureau de d&#xE9;pouillement avant l'ouverture du scrutin du samedi. Les urnes ne peuvent &#xEA;tre ouvertes avant cette &#xE9;ch&#xE9;ance qu'en pr&#xE9;sence de trois membres au moins du bureau de d&#xE9;pouillement. Le contenu de l'urne est alors mis sous pli cachet&#xE9; et sign&#xE9; par les personnes pr&#xE9;sentes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14037">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>19</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Teilausz&#xE4;hlung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">D&#xE9;pouillement partiel</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32298">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Vor der &#xD6;ffnung der Stimmb&#xFC;ros &#xF6;ffnet das Ausz&#xE4;hlb&#xFC;ro die &#xDC;bermittlungsumschl&#xE4;ge, pr&#xFC;ft die Stimmberechtigung des Absenders und legt die Stimmkuverts, ohne diese zu &#xF6;ffnen, in die entsprechende Urne.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Avant l'ouverture des bureaux de vote, le bureau de d&#xE9;pouillement ouvre les enveloppes de transmission, v&#xE9;rifie la qualit&#xE9; d'&#xE9;lecteur de l'exp&#xE9;diteur et d&#xE9;pose sans les ouvrir les enveloppes de vote dans l'urne correspondante.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32299">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Namen der Stimmb&#xFC;rger, die brieflich oder durch Hinterlegung bei der Gemeinde gestimmt haben, werden in das Register der Stimmenden unter Angabe der Stimmart eingetragen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les noms des citoyens ayant vot&#xE9; par correspondance ou par d&#xE9;p&#xF4;t sont inscrits au registre des votants avec mention du mode de vote.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32300">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das Ausz&#xE4;hlb&#xFC;ro ist fr&#xFC;hzeitig einzuberufen, um diese Handlungen (Teilausz&#xE4;hlung) vor der amtlichen Er&#xF6;ffnung des Urnengangs vom Samstag zu erm&#xF6;glichen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le bureau de d&#xE9;pouillement est convoqu&#xE9; suffisamment t&#xF4;t pour permettre d'achever ces op&#xE9;rations (d&#xE9;pouillement partiel) avant l'ouverture officielle du scrutin du samedi.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32301">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">In den Gemeinden, in denen sektionsweise gestimmt wird, werden diese Handlungen vom Hauptb&#xFC;ro vorgenommen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans les communes qui votent par sections, ces op&#xE9;rations sont effectu&#xE9;es par le bureau principal.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14038">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>20</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Ung&#xFC;ltigkeit der brieflichen Stimmabgabe und der Stimmabgabe durch Hinterlegung bei der Gemeinde</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Nullit&#xE9; des votes par correspondance ou par d&#xE9;p&#xF4;t &#xE0; la commune</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32302">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die briefliche Stimmabgabe oder die Stimmabgabe durch Hinterlegung bei der Gemeinde sind ung&#xFC;ltig:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le vote par correspondance ou par d&#xE9;p&#xF4;t &#xE0; la commune est nul si:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:15440">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wenn der Stimmb&#xFC;rger nicht den amtlichen &#xDC;bermittlungsumschlag und die amtlichen Stimmkuverts ben&#xFC;tzt hat;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'&#xE9;lecteur n'a pas utilis&#xE9; les enveloppes de transmission et de vote officielles;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15441">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wenn die Stimmkarte fehlt oder das R&#xFC;cksendungsblatt nicht die handschriftliche Unterschrift des Stimmb&#xFC;rgers tr&#xE4;gt;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">la carte civique fait d&#xE9;faut ou la feuille de r&#xE9;exp&#xE9;dition ne porte pas la signature manuscrite de l'&#xE9;lecteur;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15442">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wenn der &#xDC;bermittlungsumschlag nicht &#xFC;ber die Post zugestellt oder nicht in die auf der Gemeindeverwaltung bereitgestellte versiegelte Urne gelegt wurde (z.B. Einwerfen des &#xDC;bermittlungsumschlags in den Briefkasten der Gemeindeverwaltung);</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">l'enveloppe de transmission n'a pas &#xE9;t&#xE9; transmise par la poste ou n'a pas &#xE9;t&#xE9; d&#xE9;pos&#xE9;e dans l'urne scell&#xE9;e pr&#xE9;vue &#xE0; cet effet par l'administration communale (p.ex. d&#xE9;p&#xF4;t de l'enveloppe de transmission dans la bo&#xEE;te aux lettres de l'administration communale);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15443">
                    <partNumber>d)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wenn ein &#xDC;bermittlungsumschlag das Stimmmaterial von mehreren Stimmb&#xFC;rgern enth&#xE4;lt (gruppierter Versan;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">une enveloppe de transmission comprend le mat&#xE9;riel de vote de plusieurs &#xE9;lecteurs (envoi group&#xE9;);</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:15444">
                    <partNumber>e)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wenn die Stimmkuverts Angaben enthalten, die auf deren Herkunft schliessen lassen; diese werden nicht ge&#xF6;ffnet.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">les enveloppes de vote renferment des indications en r&#xE9;v&#xE9;lant la provenance; celles-ci ne sont pas ouvertes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32303">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die in Artikel 77 des Gesetzes &#xFC;ber die politischen Rechte aufgelisteten Ung&#xFC;ltigkeitsgr&#xFC;nde der Stimmzettel bleiben vorbehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les motifs de nullit&#xE9; des bulletins &#xE9;num&#xE9;r&#xE9;s &#xE0; l'article 77 de la loi sur les droits politiques sont r&#xE9;serv&#xE9;s.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14039">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>21</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Portokosten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Frais de port</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32304">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Frankierung der Postsendungen geht zu Lasten des Absenders.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'affranchissement des envois postaux est &#xE0; la charge de l'exp&#xE9;diteur.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14040">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>22</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Bestellung von Stimmmaterial</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Commandes du mat&#xE9;riel de vote</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32305">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Gemeinden bestellen beim Staats&#xF6;konomat die &#xDC;bermittlungsumschl&#xE4;ge, die Stimmkuverts und die R&#xFC;cksendungsbl&#xE4;tter.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les communes adressent &#xE0; l'Economat de l'Etat leurs commandes d'enveloppes de transmission, d'enveloppes de vote et de feuilles de r&#xE9;exp&#xE9;dition.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32306">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Kanton liefert den Gemeinden die &#xDC;bermittlungsumschl&#xE4;ge und die Stimmkuverts f&#xFC;r die eidgen&#xF6;ssischen, kantonalen und kommunalen Urneng&#xE4;nge unentgeltlich.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le canton fournit gratuitement aux communes les enveloppes de transmission et de vote ainsi que la feuille de r&#xE9;exp&#xE9;dition pour les scrutins f&#xE9;d&#xE9;raux, cantonaux et communaux.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:32307">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die R&#xFC;cksendungsbl&#xE4;tter werden vom Kanton vorbereitet und von den Gemeinden vervollst&#xE4;ndigt. Die Gemeinden d&#xFC;rfen die R&#xFC;cksendungsbl&#xE4;tter selber erstellen, wobei diese die Angaben gem&#xE4;ss Artikel 9 Absatz 1 zu enthalten haben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les feuilles de r&#xE9;exp&#xE9;dition sont pr&#xE9;&#xE9;tablies par le canton et compl&#xE9;t&#xE9;es par les communes. Les communes sont autoris&#xE9;es &#xE0; &#xE9;tablir elles-m&#xEA;mes les feuilles de r&#xE9;exp&#xE9;dition en y mentionnant les indications qui figurent &#xE0; l'article 9 alin&#xE9;a 1.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14041">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>23</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Aufhebung geltenden Rechts</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Abrogation du droit en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:32308">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Verordnung &#xFC;ber die briefliche Stimmabgabe vom 17. November 2004 wird aufgehoben.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'ordonnance sur le vote par correspondance du 17 novembre 2004 est abrog&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:14971">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>24</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Genehmigung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Approbation</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:34240">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die vorliegende Verordnung unterliegt der Genehmigung des Bundes.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La pr&#xE9;sente ordonnance est soumise &#xE0; l'approbation de la Conf&#xE9;d&#xE9;ration.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:34241">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Sie tritt nach ihrer Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Elle entre en vigueur d&#xE8;s sa publication dans le Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>2008-03-28</dateForce>
      <dateVersion>2012-01-01</dateVersion>
      <publication>
        <journalText>BO/Abl. 52/2011</journalText>
      </publication>
    </info>
  </history>
</norm>
