<?xml version="1.0"?>
<norm>
  <normMetadata>
    <normNumber>
      <collection>RS</collection>
      <normID>StructuredDocument:451</normID>
      <number>721.801</number>
    </normNumber>
    <headers>
      <header lang="de">
        <headerText/>
      </header>
      <header lang="fr">
        <headerText/>
      </header>
    </headers>
    <abbreviations>
      <abbreviation lang="de">Versicherungsreglement</abbreviation>
      <abbreviation lang="fr">R&amp;#xE8;glement sur l'assurance RC</abbreviation>
    </abbreviations>
    <shortTitles>
      <title lang="de">Reglement betreffend die Ausf&#xFC;hrung von Artikel 46 des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte</title>
      <title lang="fr">R&#xE8;glement concernant l'application de l'article 46 de la loi sur l'utilisation des forces hydrauliques</title>
    </shortTitles>
    <type>R&#xE8;glement</type>
    <authors>
      <author>
        <canton short="VS">
          <designations>
            <designation lang="de">Der Staatsrat des Kantons Wallis</designation>
          </designations>
        </canton>
      </author>
    </authors>
    <dates>
      <dateAdoption>1990-07-04</dateAdoption>
      <dateForce>1990-11-23T00:00:00</dateForce>
      <dateLastChange>1990-11-23</dateLastChange>
      <dateVersion>1990-11-23</dateVersion>
    </dates>
    <ingress>
      <ingressText lang="de"><authorityDescription>Der Staatsrat des Kantons Wallis</authorityDescription><basis>eingesehen Artikel 46 des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte vom 28. M&#xE4;rz 1990 (kWRG);</basis> <basis>auf Antrag des Energiedepartementes,</basis><formal>beschliesst:</formal></ingressText>
      <ingressText lang="fr"><authorityDescription>Le Conseil d'Etat du canton du Valais</authorityDescription><basis>vu l'article 46 de la loi sur l'utilisation des forces hydrauliques du 28 mars 1990&#xA0;(LcFH);</basis> <basis>sur la proposition du D&#xE9;partement de l'&#xE9;nergie,</basis><formal>arr&#xEA;te:</formal></ingressText>
    </ingress>
    <firstPublication lang="de">
      <journalText>RCV RO/AGS 1990 f 219 | d 219</journalText>
    </firstPublication>
  </normMetadata>
  <normContents>
    <structure>
      <structureKind>M</structureKind>
      <structureLevel>0</structureLevel>
      <structureContents ID="1509">
        <structureContent lang="de">
          <structureText>Reglement<break type="line"/>betreffend die Ausf&#xFC;hrung von Artikel 46 des Gesetzes &#xFC;ber die Nutzbarmachung der Wasserkr&#xE4;fte</structureText>
        </structureContent>
        <structureContent lang="fr">
          <structureText>R&#xE8;glement<break type="line"/>concernant l'application de l'article 46 de la loi sur l'utilisation des forces hydrauliques</structureText>
        </structureContent>
      </structureContents>
      <normTexts>
        <article>
          <articleMetadata ID="Article:4935">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>1</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Versicherungssummen</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Valeurs d'assurance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11272">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Jeder Nutzungsberechtigte hat bei einem zum Gesch&#xE4;ftsbetrieb in der Schweiz zugelassenen Versicherer eine Versicherung abzuschliessen zur Deckung seiner bundesrechtlichen Haftung f&#xFC;r Personen- und Sachsch&#xE4;den aus Unfallereignissen, die durch Bau, Bestand und Betrieb seiner Anlagen zur Nutzung der Wasserkraft verursacht werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Chaque usager doit contracter aupr&#xE8;s d'un assureur autoris&#xE9; &#xE0; op&#xE9;rer en Suisse une assurance couvrant sa responsabilit&#xE9; d'apr&#xE8;s le droit f&#xE9;d&#xE9;ral pour les dommages corporels ou mat&#xE9;riels r&#xE9;sultant d'accidents ou d'autres &#xE9;v&#xE9;nements, d&#xE8;s lors que ces dommages auront &#xE9;t&#xE9; caus&#xE9;s par la construction, l'existence ou l'exploitation de ses installations pour utiliser la force hydraulique.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11273">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Deckung betr&#xE4;gt mindestens:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">La couverture atteint au moins:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:5321">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">5 Millionen Franken je Schadenfall, jedoch</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">5 millions de francs pour chaque dommage, mais</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:5322">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">2 Millionen Franken f&#xFC;r kleine Werke mit einer Leistung bis 73 Kilowatt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">2 millions de francs pour les petites installations d'une puissance inf&#xE9;rieure &#xE0; 73 kilowatts.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11274">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Bei Anlagen mit Stauseen ist f&#xFC;r Unfallereignisse die durch wasserf&#xFC;hrende Teile verursacht werden eine Zusatzversicherung:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Une assurance compl&#xE9;mentaire couvrant les cas d'accidents ou autres &#xE9;v&#xE9;nements caus&#xE9;s par des parties conduisant les eaux doit &#xEA;tre conclue pour les installations avec lac d'accumulation de sorte que la couverture globale d'assurance atteigne:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:5323">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">in jedem Fall wenigstens 50 Millionen Franken betr&#xE4;gt, jedoch</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">dans tous les cas au moins 50 millions de francs, mais</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:5324">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">wenigstens 200 Millionen Franken, wenn der Nutzinhalt der Anlage (von Stausee und Ausgleichsbecken zusammen) 5 Millionen Kubikmeter &#xFC;bersteigt.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">au moins 200 millions de francs lorsque la capacit&#xE9; de retenue des installations (lac d'accumulation et bassins de compensation ensemble) d&#xE9;passe 5 millions de m&#xE8;tres cubes.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11275">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">F&#xFC;r Anlagen, die infolge &#xF6;rtlicher Gegebenheiten ein erh&#xF6;htes Gefahrenpotential enthalten, kann der Staatsrat die Gesamtversicherungssumme bis auf 200 Millionen Franken erweitern.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat peut porter toutefois la couverture globale d'assurance &#xE0; au moins 200 millions de francs pour chaque installation de forces hydrauliques pr&#xE9;sentant un risque de dommages plus &#xE9;lev&#xE9; en raison de la situation de ses ouvrages.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11276">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Pflicht zum Abschluss der Zusatzversicherung kann dadurch erf&#xFC;llt werden, dass diese bei einer Gesellschaft abgeschlossen wird, die das Risiko in den "Schweizer Pool f&#xFC;r die Versicherung von Talsperren-Haftpflichtrisiken (SPT)" einbringt. Der SPT stellt f&#xFC;r alle bei ihm versicherten Anlagen zusammen eine Versicherungssumme von 45 Millionen Franken (Abs. 3 Bst. a) beziehungsweise 195 Millionen Franken (Abs. 3 Bst. b) j&#xE4;hrlich zweimal, h&#xF6;chstens jedoch 390 Millionen Franken pro Jahr, zur Verf&#xFC;gung.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'obligation de conclure l'assurance compl&#xE9;mentaire peut &#xEA;tre remplie en contractant cette assurance aupr&#xE8;s d'un assureur qui apporte le risque au "Pool suisse pour l'assurance des risques RC de barrages (SPT)". Le SPT met &#xE0; disposition de toutes les installations assur&#xE9;es aupr&#xE8;s de lui ensemble une couverture d'assurance de 45 millions de francs (al. 3 let. a), respectivement de 195 millions de francs (al. 3 let. b), deux fois annuellement mais au plus de 390 millions de francs par an.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11277">
                <partNumber>6</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat kann die Deckung erh&#xF6;hen, wenn weitergehende Versicherungsleistungen zu angemessenen Bedingungen angeboten werden.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat peut augmenter la couverture d'assurance lorsque des prestations d'assurance plus &#xE9;tendues sont offertes &#xE0; des conditions acceptables.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11278">
                <partNumber>7</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Staatsrat genehmigt Mustervertr&#xE4;ge f&#xFC;r die Ausgestaltung von Einzelheiten der Policen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le Conseil d'Etat approuve des contrats-type d&#xE9;finissant des points particuliers des polices d'assurance.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4936">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>2</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Nachweis, Aussetzen der Versicherung</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Attestation, suspension et cessation de l'assurance</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11279">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Der Versicherer hat zuhanden des Energiedepartementes den Abschluss der erforderlichen Haftpflichtversicherung zu bescheinigen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'assureur est tenu d'attester &#xE0; l'attention du D&#xE9;partement de l'&#xE9;nergie la conclusion de l'assurance responsabilit&#xE9; civile exig&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11280">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Aussetzen und Ende der Versicherung sind vom Versicherer dem Energiedepartement zu melden und werden, sofern die Versicherung nicht vorher durch eine andere ersetzt wurde, sechs Monate nach dem Eingang der Meldung wirksam.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'assureur annoncera au D&#xE9;partement de l'&#xE9;nergie la suspension et la cessation de l'assurance. L'une et l'autre ne produiront leurs effets que six mois apr&#xE8;s r&#xE9;ception de l'annonce, &#xE0; moins que l'assurance n'ait &#xE9;t&#xE9; au pr&#xE9;alable remplac&#xE9;e par une autre.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11281">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Um die Versicherungsdeckung ohne Unterbruch aufrechtzuerhalten, wird eine f&#xE4;llige Versicherungspr&#xE4;mie n&#xF6;tigenfalls vom Kanton f&#xFC;r den Nutzungsberechtigten entrichtet. Dieser hat die Aufwendungen (Pr&#xE4;mienbetrag, Kosten, Zins) dem Kanton zur&#xFC;ckzuerstatten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Afin de maintenir la couverture d'assurance sans interruption, le canton paiera, le cas &#xE9;ch&#xE9;ant, une prime d'assurance &#xE9;chue &#xE0; la place de l'usager en demeure. Celui-ci doit restituer au canton les frais encourus (montant de la prime, frais, int&#xE9;r&#xEA;ts).</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4937">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>3</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Unmittelbarer Anspruch, Ausschluss der Einreden, R&#xFC;ckgriff</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Action directe contre l'assureur, exclusion des exceptions, recours</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11282">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Im Umfang der vertraglichen Versicherungsdeckung wird dem Gesch&#xE4;digten ein Forderungsrecht unmittelbar gegen den Versicherer einger&#xE4;umt und Einreden aus dem Bundesgesetz &#xFC;ber den Versicherungsvertrag nicht entgegengehalten.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Dans le cadre de l'&#xE9;tendue de la couverture d'assurance pr&#xE9;vue par le contrat, le l&#xE9;s&#xE9; peut intenter une action directe contre l'assureur et les exceptions d&#xE9;coulant de la loi f&#xE9;d&#xE9;rale sur le contrat d'assurance ne peuvent lui &#xEA;tre oppos&#xE9;es.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11283">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Gegen den versicherten Haftpflichtigen hat der Versicherer ein R&#xFC;ckgriffsrecht, soweit er nach dem Versicherungsvertrag oder dem Bundesgesetz &#xFC;ber den Versicherungsvertrag zur Ablehnung oder K&#xFC;rzung seiner Leistung befugt w&#xE4;re. Er kann sein R&#xFC;ckgriffsrecht nur soweit geltend machen, als dadurch der Gesch&#xE4;digte nicht benachteiligt wird.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'assureur a un droit de recours contre le responsable preneur d'assurance dans la mesure o&#xF9; il aurait &#xE9;t&#xE9; autoris&#xE9; &#xE0; refuser ou &#xE0; r&#xE9;duire ses prestations d'apr&#xE8;s le contrat ou la loi f&#xE9;d&#xE9;rale sur le contrat d'assurance. Il ne peut faire valoir son droit de recours que dans la mesure o&#xF9; le l&#xE9;s&#xE9; n'en est pas d&#xE9;savantag&#xE9;.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4938">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>4</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Mehrere Gesch&#xE4;digte</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Pluralit&#xE9; de l&#xE9;s&#xE9;s</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11284">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">&#xDC;bersteigen die Sch&#xE4;den die Zusatzversicherung, so kann der Staatsrat nach Anh&#xF6;ren der Versicherer eine Frist f&#xFC;r die Anmeldung der Ersatzforderungen der Gesch&#xE4;digten ansetzen. Die Versicherer scheiden f&#xFC;r Sch&#xE4;den, deren Anmeldung unverschuldet unterbleibt, vorsorglich einen Zehntel der Versicherungssumme aus. Die &#xFC;brigen nicht fristgem&#xE4;ss angemeldeten Ersatzforderungen an die Versicherer gehen unter.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si les dommages d&#xE9;passent le montant de l'assurance compl&#xE9;mentaire, le Conseil d'Etat pourra dans ce cas, apr&#xE8;s avoir entendu les assureurs, impartir aux l&#xE9;s&#xE9;s un d&#xE9;lai pour formuler leurs pr&#xE9;tentions. Les assureurs retiendront &#xE0; titre provisionnel un dixi&#xE8;me de la somme d'assurance pour la couverture de dommages qui, sans faute, n'auront pas &#xE9;t&#xE9; annonc&#xE9;s &#xE0; temps. Les pr&#xE9;tentions restantes pr&#xE9;sent&#xE9;es hors d&#xE9;lai aux assureurs sont consid&#xE9;r&#xE9;es comme &#xE9;teintes.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11285">
                <partNumber>2</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die angemeldeten Forderungen werden in Klassen eingereiht. Die n&#xE4;chste Klasse kommt nur zum Zug, wenn die Forderungen der vorangehenden Klasse erf&#xFC;llt werden k&#xF6;nnen:</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les pr&#xE9;tentions annonc&#xE9;es seront rang&#xE9;es par classes. La classe suivante ne sera indemnis&#xE9;e que si les pr&#xE9;tentions de la classe pr&#xE9;c&#xE9;dente peuvent &#xEA;tre satisfaites:</mixedText>
                </partText>
              </partTexts>
              <subparts>
                <articleText>
                  <partMetadata ID="EnumerationItem:5325">
                    <partNumber>a)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">der ersten Klasse werden zugeteilt: 70 Prozent des Personenschadens jeder Person, dem f&#xFC;r vergleichbare Schadenposten keine Leistung aus Unfallversicherung gegen&#xFC;bersteht;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">sont rang&#xE9;es dans la premi&#xE8;re classe: 70 pour cent du dommage corporel subi par chaque personne, dans le cas o&#xF9; l'assurance-accidents ne pr&#xE9;voit aucune prestation pour couverture d'un dommage semblable;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:5326">
                    <partNumber>b)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die &#xFC;brigen Personen- und Sachsch&#xE4;den, die nicht durch Versicherungsleistungen f&#xFC;r vergleichbare Posten aufgewogen werden, bilden die zweite Klasse;</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">forment la deuxi&#xE8;me classe les autres dommages personnels ou pour les biens qui ne sont pas compens&#xE9;s par des prestations d'assurance pour sinistre comparable;</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
                <articleText>
                  <partMetadata ID="EnumerationItem:5327">
                    <partNumber>c)</partNumber>
                    <typeOfPart>C</typeOfPart>
                  </partMetadata>
                  <partTexts>
                    <partText>
                      <mixedText lang="de">die dritte Klasse umfasst die R&#xFC;ckgriffsanspr&#xFC;che der Unfall- und (Sach-) Schadenversicherer.</mixedText>
                    </partText>
                    <partText>
                      <mixedText lang="fr">composent la troisi&#xE8;me classe les pr&#xE9;tentions d&#xE9;coulant des droits de recours des assureurs-accidents et assureurs-choses.</mixedText>
                    </partText>
                  </partTexts>
                </articleText>
              </subparts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11286">
                <partNumber>3</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Die Ersatzforderungen der Klasse, die sich nicht vollst&#xE4;ndig erf&#xFC;llen lassen, werden verh&#xE4;ltnism&#xE4;ssig befriedigt.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Les pr&#xE9;tentions en r&#xE9;paration de dommages d'une classe qui ne peuvent &#xEA;tre int&#xE9;gralement couvertes sont satisfaites &#xE0; l'int&#xE9;rieur de la classe proportionnellement.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11287">
                <partNumber>4</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Wenn in F&#xE4;llen, in denen die Abs&#xE4;tze 1 bis 3 keine Anwendung finden, die Forderungen der Gesch&#xE4;digten die vertragliche Versicherungsdeckung &#xFC;bersteigen, so erm&#xE4;ssigt sich der Anspruch jedes Gesch&#xE4;digten gegen den Versicherer im Verh&#xE4;ltnis der Versicherungsdeckung zur Summe der Forderungen.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Si, dans des cas o&#xF9; les alin&#xE9;as 1 &#xE0; 3 ne trouvent pas application, les pr&#xE9;tentions des l&#xE9;s&#xE9;s d&#xE9;passent le montant de la garantie pr&#xE9;vue par le contrat d'assurance, les pr&#xE9;tentions de chacun &#xE0; l'endroit de l'assureur se r&#xE9;duisent proportionnellement jusqu'&#xE0; concurrence de cette garantie.</mixedText>
                </partText>
              </partTexts>
            </articleText>
            <articleText>
              <partMetadata ID="Paragraph:11288">
                <partNumber>5</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Hat der Versicherer in Unkenntnis anderweitiger Anspr&#xFC;che gutgl&#xE4;ubig einem Gesch&#xE4;digten eine Zahlung geleistet, die dessen verh&#xE4;ltnism&#xE4;ssigen Anteil &#xFC;bersteigt, so ist er im Umfang seiner Leistung auch gegen&#xFC;ber den andern Gesch&#xE4;digten befreit.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">L'assureur qui a vers&#xE9; de bonne foi &#xE0; un l&#xE9;s&#xE9; une somme sup&#xE9;rieure &#xE0; la part lui revenant, parce qu'il ignorait l'existence d'autres pr&#xE9;tentions, est lib&#xE9;r&#xE9; de sa responsabilit&#xE9; &#xE0; l'&#xE9;gard des autres l&#xE9;s&#xE9;s, jusqu'&#xE0; concurrence de la somme vers&#xE9;e.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
        <article>
          <articleMetadata ID="Article:4939">
            <articleForm>Art.</articleForm>
            <articleNumber>
              <number>5</number>
            </articleNumber>
            <articleHeaders>
              <articleHeader>
                <mixedText lang="de">Inkrafttreten</mixedText>
              </articleHeader>
              <articleHeader>
                <mixedText lang="fr">Entr&#xE9;e en vigueur</mixedText>
              </articleHeader>
            </articleHeaders>
          </articleMetadata>
          <articleBody>
            <articleText>
              <partMetadata ID="Paragraph:11289">
                <partNumber>1</partNumber>
                <typeOfPart>A</typeOfPart>
              </partMetadata>
              <partTexts>
                <partText>
                  <mixedText lang="de">Das vorliegende Reglement tritt mit seiner Ver&#xF6;ffentlichung im Amtsblatt in Kraft.</mixedText>
                </partText>
                <partText>
                  <mixedText lang="fr">Le pr&#xE9;sent r&#xE8;glement entre en vigueur d&#xE8;s sa publication dans le Bulletin officiel.</mixedText>
                </partText>
              </partTexts>
            </articleText>
          </articleBody>
        </article>
      </normTexts>
    </structure>
  </normContents>
  <normTail>
    <annotations>
      <annotation>
        <mixedText/>
      </annotation>
    </annotations>
  </normTail>
  <history>
    <info>
      <dateForce>1990-11-23</dateForce>
      <dateVersion>1990-11-23</dateVersion>
      <publication>
        <journalText>RO/AGS 1990 f 219 | d 219</journalText>
      </publication>
    </info>
  </history>
</norm>
